{
    "paper_id": "PMC5718772",
    "metadata": {
        "title": "Performance of materials used for biological personal protective equipment against blood splash penetration",
        "authors": [
            {
                "first": "Noriko",
                "middle": [],
                "last": "SHIMASAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katsuaki",
                "middle": [],
                "last": "SHINOHARA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hideki",
                "middle": [],
                "last": "MORIKAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Accidental occupational infections occur in laboratories, hospitals, and animal handling facilities as well as in some industries, pharmaceutical and food production, and agriculture1).",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 183,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In the case of accidental infection, the most common routes of pathogen entry are aerosol inhalation, percutaneous inoculation through needles or broken glass, animal bites or scratches, direct contact with contaminated surfaces, and accidental ingestion through a pipette2, 3). The most common hospital-acquired infections are those associated with surgery; in the gastrointestinal tract, bloodstream, or urinary tract via a catheter; and ventilator-associated pneumonia4, 5). Ebola virus, Middle East respiratory syndrome coronavirus, hepatitis B virus (HBV), and norovirus are pathogens that have been linked to occupational infection6, 7, 8, 9).",
            "cite_spans": [
                {
                    "start": 272,
                    "end": 273,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 275,
                    "end": 276,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 471,
                    "end": 472,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 474,
                    "end": 475,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 637,
                    "end": 638,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 640,
                    "end": 641,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 643,
                    "end": 644,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 646,
                    "end": 647,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To mitigate the risks of accidental infection, healthcare workers (HCWs) must wear appropriate personal protective equipment (PPE) in environments where they are exposed to pathogens. However, HCWs should be aware of the performance and suitability of different types of PPE in specific situations. For example, during an Ebola virus outbreak in western African in 2014, secondary accidental infections occurred in hospitals outside the affected countries10, 11). In response to this crisis, the World Health Organization and U.S. Center for Disease Control and Prevention published guidelines for HCWs treating Ebola patients12, 13) that included wearing PPE covering the entire body—i.e., masks, personal protective clothing (PPC), head covers, gloves, goggles, and boots. The guidelines also stipulate the selection and use of PPE with high performance in terms of protection from sprayed liquids, such as contaminated body fluids.",
            "cite_spans": [
                {
                    "start": 455,
                    "end": 457,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 459,
                    "end": 461,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 626,
                    "end": 628,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 630,
                    "end": 632,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "There are various tests for evaluating PPE performance. The International Organization for Standardization (ISO) 22609 test measures the protection performance of medical face masks with respect to penetration of splashed synthetic blood (SB)14). In this test, the protective performance is determined by visual inspection. However, a more accurate mode of evaluation based on the quantification of leakage liquid volume is desired, given that our previous study found a positive correlation between volume of leaked SB and the number of microbes that penetrated PPC15).",
            "cite_spans": [
                {
                    "start": 242,
                    "end": 244,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 566,
                    "end": 568,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, we modified the ISO 22609 test method, using absorption paper to measure leaked liquid volume through woven and non-woven materials used for PPC or masks, to evaluate their protection performance more accurately.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Eleven fabrics used in commercially available PPC or masks at hospitals were tested in this study (Table 1). These fabrics were previously tested for penetration resistance to SB according to the pressurized cell test (JIS T 8060, Fig. 1)16) and grouped into specific classes according to the response to applied pressure17). In JIS T 8060, the loaded pressure level is divided into six stages, and the pressure is increased step-by-step at 5-min intervals. Higher-class fabrics were more resistant to pressure—i.e., of those that were woven, samples 1, 2, and 4 were in class <1, whereas samples 3 and 5 were in class 1; and of those that were non-woven, sample 6 was in class <1; samples 7, 8, and 9 were in class 1; sample 11 was in class 2; and sample 10 was in class 318). Samples were cut into squares measuring 13×13 cm for testing.\nTable 1. Tested fabrics",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 240,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 321,
                    "end": 323,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 773,
                    "end": 775,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Test material fabrics ::: Subjects and Methods",
            "ref_spans": [
                {
                    "start": 231,
                    "end": 237,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 99,
                    "end": 106,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The experimental setup of the testing apparatus based on ISO 22609 is shown in Fig. 2a. The apparatus consisted of a testing booth equipped with a splash gun, sample holder, and a splash pressure control unit. We tested woven and non-woven materials used for PPC or masks at impact pressures of 16.0 and 21.3 kPa, which were the same as those for SB in ISO 22609. We used Kimtowel paper (Nippon Paper Crecia Co., Tokyo, Japan) to absorb and easily visualize the leaked liquid. The fabric sample was placed in the sample holder along with a sheet of the absorbent paper with a diameter of 8 cm. The distance between the splash gun and sample holder was 30 cm. A 2-ml volume of SB (Synthetic Blood Reagent Mix: ISO 16603; Johnson, Moen & Co., Rochester, MN, USA) was ejected from the splash gun onto the sample, which was then removed from the holder along with the paper. The back of the sample was checked for leaked SB and the area was measured to determine leakage volume (Fig. 2b). The test was repeated five times for each sample.",
            "cite_spans": [],
            "section": "Testing apparatus and procedure ::: Subjects and Methods",
            "ref_spans": [
                {
                    "start": 79,
                    "end": 86,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 975,
                    "end": 982,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The area of leakage (length and breadth of the ellipse) on the absorption paper was measured using a ruler. The SB penetration volume was estimated from the measured area based on a linear standard curve obtained before the test by analyzing the correlation between the dispensed volume of SB and detected area, using the following equation: detected area (mm2)=3.7844×dispensed volume of SB (μl); R2=0.9987.",
            "cite_spans": [],
            "section": "Estimation of SB penetration volume ::: Subjects and Methods",
            "ref_spans": []
        },
        {
            "text": "We tested and estimated leaked SB volume on absorption paper for five woven samples (Fig. 3). The volume was correlated with splash gun pressure for all samples except 2 and 3, which had twill weave structures (Katsuragi) (Table 1). Samples 2 and 3 had similar leakage volumes at 21.3 and 16.0 kPa. The volume varied by more than 100-fold between samples 1 and 2 and sample 5. Accordingly, the five woven samples were classified into two groups by this test method: samples for which leakage volumes at 21.3 kPa were >100 and <50 μl were grouped as low and high-performance groups, respectively.",
            "cite_spans": [],
            "section": "Quantification of leaked SB volume for woven samples ::: Results",
            "ref_spans": [
                {
                    "start": 85,
                    "end": 91,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 223,
                    "end": 230,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We tested six non-woven samples and estimated the volume of SB that leaked onto absorption paper for each sample (Fig. 4). Leakage volume was correlated with splash gun pressure for all samples except 10 and 11, which had flashspun fabric structures (Table 1). Samples 10 and 11 had similar leakage volumes at 21.3 and 16.0 kPa. The volume varied by more than 100-fold between sample 6 and samples 10 and 11. Based on these observations, the six non-woven samples were classified into low-, moderate-, and high-performance groups (i.e., samples for which leakage volumes at 21.3 kPa were >100 μl, between 100 and 50 μl, and <50 μl, respectively). The above findings indicate that quantitative differences in protection performance among samples were distinguishable by our modified test method.",
            "cite_spans": [],
            "section": "Quantification of leaked SB volume for non-woven samples ::: Results",
            "ref_spans": [
                {
                    "start": 114,
                    "end": 120,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 251,
                    "end": 258,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The SB detection sensitivity of our test at an impact pressure of 21.3 kPa was carried out by visual inspection of leaked SB on the back surface of the sample and on the absorption paper. The sample fabric was considered as having failed the splash test if SB leakage was detected (upper two rows of Table 2). For woven sample 3, the fail rate was 5/5 based on the absorption paper and 0/5 by visual inspection; for samples 4 and 5, the rates were 5/5 and 3/5, respectively. For non-woven sample 10, the fail rate was 2/5 based on the absorption paper and 1/5 by visual inspection; for sample 11, the rates were 4/5 and 3/5, respectively. Therefore, leakage could be detected with greater sensitivity using absorption paper than by visual inspection (i.e., the ISO 22609 test).Table 2. Summary of results",
            "cite_spans": [],
            "section": "Comparison of detection sensitivity ::: Results",
            "ref_spans": [
                {
                    "start": 300,
                    "end": 307,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In this study, we evaluated the protection performance of woven and non-woven materials used in commercially available PPC or masks at hospitals to protect against leakage of splashed blood, using a modified version of the ISO 22609 test. The results are summarized in Table 2. We found that the volume of leaked liquid was dependent on the structural characteristics of each material; samples 3, 4, 5, 10, and 11 had low leakage volumes. Detection sensitivity was improved by using absorption paper rather than by relying on simple visual inspection. In this study, an SB volume as low as 0.05 μl that penetrated sample 5 was detected using absorption paper (Fig. 3). Our previous study demonstrated a positive correlation between leaked SB volume and number of penetrated microbes15). Therefore, quantifying the volume of leaked liquid is a more effective approach for evaluating the protection performance of materials used to manufacture PPC and masks against pathogens than the current method based on visual observation. For instance, HBV DNA concentration in the whole blood of infected patients was found to be 7.5×105−4.3×108 copies/ml;19) HBV-infected patient blood contains 37.5−2.15×104 copies HBV DNA/0.05 μl. Thus, HCWs are at high risk of HBV infection, given that a previous study reported that the minimum amount required for transmission of HBV is approximately 30 copies in the case of chimpanzees20).",
            "cite_spans": [
                {
                    "start": 782,
                    "end": 784,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1145,
                    "end": 1147,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1416,
                    "end": 1418,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 660,
                    "end": 666,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 269,
                    "end": 276,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The protection performance of each sample material against SB splashes was not correlated with that of each material against SB impact pressure (Table 2 and Fig. 1). This implies that protection performance is dependent on multiple factors—i.e., mainly material structure, but also load condition (splash impact and continuous pressure). Therefore, it is necessary to test materials under various conditions to determine their protective capacity. It is important for HCWs to select suitable PPC and masks certified by testing. Identifying differences in protection performance by various test methods can facilitate PPE selection based on risk assessment so that accidental exposure to infectious agents can be avoided. However, there are few methods currently available for testing the performance of protective materials against hazardous biological agents (Table 3). These tests typically measure the penetration of a liquid/particle or the permeation of molecules through PPE materials or membranes21). For handling hazardous biological agents such as microorganisms, PPE that protects against microparticles with a size of ~20 nm is required. Therefore, materials with high protective performance against penetration or permeation of liquid or small particles are equally suitable for protection against hazardous biological agents.",
            "cite_spans": [
                {
                    "start": 1003,
                    "end": 1005,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 157,
                    "end": 163,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 145,
                    "end": 152,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 861,
                    "end": 868,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In conclusion, the results of this study provide a basis for evaluating and selecting materials for PPC or masks based on their capacity for protection against splashed blood, which can be quantitatively analyzed using our modified method. The performance information of PPE can help HCWs select PPE suited to biological hazards based on the risk of infection.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1. : Pressure protocol according to JIS T 8060. The diagram of test devices (a) and time course graph of applied pressure (b) based on JIS T 8060 are shown. The pressure is increased step-by-step at 5-minute intervals. For example, if it was observed visually that the SB did not leak through a protective clothing sample at 3.5 kPa but did leak at 7 kPa after more than 15 minutes, the sample was classified into Class 3.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2a. : Experimental setup of testing apparatus. The testing apparatus consisted of a test booth equipped with a splash gun, sample holder, and a splash pressure control unit. Samples were placed on a sheet of absorption paper in the holder, which had a diameter of 8 cm. The distance between the splash gun and sample holder was 30 cm. A 2-ml volume of SB was ejected by the splash gun at the sample.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 2b. : Representative image of test sample and absorption paper after the test. Leaked SB on the absorption paper is encircled by a dotted white line in the bottom right photograph.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 3. : Quantification of leaked volume of SB on woven fabric. The volume of SB penetrating five woven fabric samples was quantified. Values represent the mean of five experiments, and error bars denote standard deviation. The five samples were classified into two groups based on leaked volume at 21.3 kPa (>100 μl and <50 μl in large and small leakage groups, respectively).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 4. : Quantification of leaked volume of SB on non-woven fabric. The volume of SB penetrating six non-woven fabric samples was quantified. Values represent the mean of five experiments, and error bars denote standard deviation. The five samples were classified into three groups based on leaked volume at 21.3 kPa (>100 μl, between 100 and 50 μl, and <50 μl in large, moderate, and small leakage groups, respectively).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Biologically hazardous agents at work and efforts to protect workers’ health: a review of recent reports.",
            "authors": [],
            "year": 2014,
            "venue": "Saf Health Work",
            "volume": "5",
            "issn": "",
            "pages": "43-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Biological risks and laboratory-acquired infections: a reality that cannot be ignored in health biotechnology.",
            "authors": [],
            "year": 2015,
            "venue": "Front Bioeng Biotechnol",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Survey of laboratory-acquired infections around the world in biosafety level 3 and 4 laboratories.",
            "authors": [],
            "year": 2016,
            "venue": "Eur J Clin Microbiol Infect Dis",
            "volume": "35",
            "issn": "",
            "pages": "1247-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Hospital-acquired infections: current trends and prevention.",
            "authors": [],
            "year": 2017,
            "venue": "Crit Care Nurs Clin North Am",
            "volume": "29",
            "issn": "",
            "pages": "51-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Multistate point-prevalence survey of health care-associated infections.",
            "authors": [],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "370",
            "issn": "",
            "pages": "1198-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Ebola virus disease in health care workers--Sierra Leone, 2014.",
            "authors": [],
            "year": 2014,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "63",
            "issn": "",
            "pages": "1168-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Middle East Respiratory Syndrome Coronavirus (MERS-CoV) nosocomial outbreak in South Korea: insights from modeling.",
            "authors": [],
            "year": 2015,
            "venue": "PeerJ",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Nosocomial outbreak of hepatitis B virus infection in a pediatric hematology and oncology unit in South Africa: Epidemiological investigation and measures to prevent further transmission.",
            "authors": [],
            "year": 2015,
            "venue": "Pediatr Blood Cancer",
            "volume": "62",
            "issn": "",
            "pages": "1914-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Tracing delays in infection control measures in a nosocomial norovirus outbreak.",
            "authors": [],
            "year": 2015,
            "venue": "J Hosp Infect",
            "volume": "91",
            "issn": "",
            "pages": "286-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Factors underlying Ebola virus infection among health workers, Kenema, Sierra Leone, 2014–2015.",
            "authors": [],
            "year": 2016,
            "venue": "Clin Infect Dis",
            "volume": "63",
            "issn": "",
            "pages": "454-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Estimating Ebola Treatment Needs, United States.",
            "authors": [],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "",
            "pages": "1273-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A highly sensitive assay using synthetic blood containing test microbes for evaluation of the penetration resistance of protective clothing material under applied pressure.",
            "authors": [],
            "year": 2016,
            "venue": "Biocontrol Sci",
            "volume": "21",
            "issn": "",
            "pages": "141-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Performance evaluation of protective clothing materials for biohazard measures",
            "authors": [],
            "year": 2012,
            "venue": "Clean Technol",
            "volume": "22",
            "issn": "",
            "pages": "58-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Parallel decline of CD8+CD38+ lymphocytes and viremia in treated hepatitis B patients.",
            "authors": [],
            "year": 2011,
            "venue": "World J Gastroenterol",
            "volume": "17",
            "issn": "",
            "pages": "2191-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Minimum infectious dose of hepatitis B virus in chimpanzees and difference in the dynamics of viremia between genotype A and genotype C.",
            "authors": [],
            "year": 2008,
            "venue": "Transfusion",
            "volume": "48",
            "issn": "",
            "pages": "286-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}