{
    "paper_id": "PMC5089601",
    "metadata": {
        "title": "Influence of Breed Size, Age, Fecal Quality, and Enteropathogen Shedding on Fecal Calprotectin and Immunoglobulin A Concentrations in Puppies During the Weaning Period",
        "authors": [
            {
                "first": "A.",
                "middle": [],
                "last": "Grellet",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "R.M.",
                "middle": [],
                "last": "Heilmann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "B.",
                "middle": [],
                "last": "Polack",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "A.",
                "middle": [],
                "last": "Feugier",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "C.",
                "middle": [],
                "last": "Boucraut‐Baralon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "D.",
                "middle": [],
                "last": "Grandjean",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "N.",
                "middle": [],
                "last": "Grützner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.",
                "middle": [
                    "S."
                ],
                "last": "Suchodolski",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.M.",
                "middle": [],
                "last": "Steiner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "S.",
                "middle": [],
                "last": "Chastant‐Maillard",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A total of 70 purebred puppies from 18 litters from 10 different breeding kennels were included. Each puppy was identified by a colored collar and its age and breed were recorded. Depending on the mean adult body weight of their respective breed, puppies were categorized into 2 groups (small breed if the mean adult body weight was <25 kg; otherwise large breed). For each puppy, fecal consistency was evaluated by a single operator using a 13‐point scale, based on the texture and shape of the feces (from liquid to hard and dry).6 Fresh feces were collected and weighed for each dog. If the stool volume defecated was sufficient (≥15 g), stools were separated into 3 aliquots, 1 for fecal moisture evaluation and 2 for measurement of fecal calprotectin and IgA concentrations. Water content of the stools was determined by weighing feces before and after lyophilization.30 Calprotectin and IgA were quantified by in‐house radioimmunoassays after extraction, as previously described.22, 32, 34 All samples were analyzed using the same batch of tracer and reagents. To correct for fecal moisture, results for each marker were expressed as concentrations in fresh feces and also normalized to dry matter.",
            "cite_spans": [],
            "section": "Study 1: Relationship Among Fecal Moisture Content, Fecal Quality and Fecal IgA and Calprotectin Concentrations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A total of 254 purebred puppies from 64 litters from 33 different French breeding kennels were included. Puppies vaccinated within the preceding 10 days before the visit and puppies with clinical signs of weakness, dehydration, or anorexia were not included in the study. However, puppies with an abnormal fecal quality were included in the study. Each puppy was identified by a colored collar and its age and breed were recorded. Depending on the mean adult body weight of their respective breed, puppies were categorized into small breed size or large breed size as described above. For each puppy, fecal consistency was evaluated by a single operator using a 13‐point scale as previously described.6 Based on growth rate deterioration, thresholds for abnormal feces in puppies were previously validated and appeared to vary with breed stature and age.6 Briefly, feces with a score ≤5 were classified as abnormal for large breed puppies regardless of age. For small breed puppies, fecal scores ≤6 and ≤7 were classified as abnormal for 4–5 week old puppies and for older puppies between 6 and 8 weeks old respectively.",
            "cite_spans": [],
            "section": "Study 2: Relationship Between Fecal Markers and Enteropathogen Shedding ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After collection, fecal samples were separated into 3 aliquots: 5 g of fresh feces were stored at +4°C for fecal examination and the other 2 samples were frozen at −20°C for Giardia intestinalis antigen quantification and measurement of fecal calprotectin and IgA concentrations respectively.",
            "cite_spans": [],
            "section": "Study 2: Relationship Between Fecal Markers and Enteropathogen Shedding ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A rectal swab (medical dry swab, cotton tip diameter 2 mm1 ) was collected from each puppy immediately after stool collection for detection of CPV2 and canine coronavirus (CCV). The swabs were stored at −20°C until DNA extraction.",
            "cite_spans": [],
            "section": "Study 2: Relationship Between Fecal Markers and Enteropathogen Shedding ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Fecal examination was performed by the standard McMaster flotation technique using a saturated magnesium sulfate solution (density: 1.28 g/mL).35 All eggs and oocysts were identified according to their morphological characteristics under light microscopy by a single operator.36, 37 Copro‐antigens of G. intestinalis were quantified by ELISA2 in 100 mg of feces.38, 39, 40 An optical density value >0.05 was considered positive according to the manufacturer's instructions.",
            "cite_spans": [],
            "section": "Study 2: Relationship Between Fecal Markers and Enteropathogen Shedding ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Feces were evaluated for the presence of DNA and RNA from CPV2 and CCV by qPCR and qRT‐PCR, respectively, as previously described.6 Results from duplicate PCR analyses from the extracted DNA (ie, 2 PCR assay were performed for each fecal extract) were expressed semiquantitatively as virus loads. Puppies were defined as infected by CPV2 and CCV if viral loads were >1010.3 and 109.3 copies respectively.6\n",
            "cite_spans": [],
            "section": "Study 2: Relationship Between Fecal Markers and Enteropathogen Shedding ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After extraction, calprotectin and IgA were quantified by in‐house radioimmunoassays as previously described.22, 32, 34 All samples were analyzed using the same batch of tracer and reagents.",
            "cite_spans": [],
            "section": "Study 2: Relationship Between Fecal Markers and Enteropathogen Shedding ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Data are shown as the median and range (min–max). Statistical analyses were performed using a commercial software package.3\n",
            "cite_spans": [],
            "section": "Data Management and Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Spearman's rho correlation coefficient was used to evaluate the correlation between fecal concentrations of each marker in fresh feces and fecal dry matter.",
            "cite_spans": [],
            "section": "Data Management and Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Number of puppies with positive and negative fecal test results for each enteropathogen was tabulated by age of the puppies. The significance of the univariate association between age and the shedding of each enteropathogen was determined using chi‐squared‐tests. A P value <.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Data Management and Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To assess the association between enteropathogens sheddings and fecal IgA and calprotectin concentrations in puppies, 4 statistical models were performed for each marker. In a first step, univariate analyses (Mann–Whitney and Kruskal–Wallis tests) were performed to evaluate a possible association of each factor on either fecal marker. Variables examined included age of puppies (5–6/7–8/9–11 weeks of age), breed size (small/large), fecal quality (normal/abnormal), G. inestinalis, C. ohioensis complex, C. canis, Toxocara canis, CPV2, and CCV shedding (yes/no), shedding of ≥1virus (yes/no), shedding of ≥1parasite (yes/no), and shedding of ≥1 enteropathogen (yes/no). In a second step, relationships between shedding of enteropathogens and fecal marker concentrations were evaluated in 3 different linear mixed models for each marker. In a first linear mixed model, effects of each pathogen (shedding of each pathogen [yes/no]) on either marker were evaluated. In a second linear mixed model, influence of the type of enteropathogens (shedding of ≥1 parasite [yes/no] and shedding of ≥1 virus [yes/no]) on either fecal marker was evaluated. In a last linear mixed model, global effect of enteropathogens (shedding of ≥1 enteropathogen [yes/no]) on both fecal markers was evaluated. In all of these mixed models, breed size and age of puppies were included as fixed effects and litter variable nested within breeding kennel was defined as a random term. For each model, the normality of residuals distribution was assessed using the Shapiro‐Wilk test. According to residuals distribution for each of the multivariable models, the outcome was log transformed (fecal calprotectin concentration) or rank transformed (fecal IgA concentration). Differences were considered significant for P values <.05. Quantitative data are presented as medians with ranges.",
            "cite_spans": [],
            "section": "Data Management and Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Seventy puppies (64 classified as belonging to a large breed) were included in the study (mean age, 8.8 weeks; range 6–14 weeks). Among these, 29 (41%) puppies defecated a sufficient volume of feces. These puppies consisted of large breed puppies between 6 and 10 weeks of age (mean age, 8.5 weeks). A median fecal score of 7 was obtained (range, 3–10; Fig 1) in the 29 puppies that defecated a sufficient volume of feces. Fecal moisture ranged from 50 to 77.2% (median, 66.7%), with a strong negative correlation with fecal scores (r, −0.59; P = .001; Fig 2).",
            "cite_spans": [],
            "section": "Study 1 ::: Results",
            "ref_spans": [
                {
                    "start": 357,
                    "end": 358,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 557,
                    "end": 558,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Fecal calprotectin concentrations in fresh feces ranged from 2.9 to 59.5 μg/g (median, 10.5 μg/g), and from 5.8 to 200.8 μg/g (median, 32.2 μg/g) in fecal dry matter. A strong positive correlation was observed between fecal calprotectin concentration both in fresh feces and in fecal dry matter (r, 0.98; P < .001; Fig 3). A moderate negative correlation was observed between fecal scores and fecal calprotectin concentrations in fresh feces and in fecal dry matter (r, −0.38; P = .045; and r, −0.49; P = .007 respectively).",
            "cite_spans": [],
            "section": "Study 1 ::: Results",
            "ref_spans": [
                {
                    "start": 319,
                    "end": 320,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Fecal IgA concentrations in fresh feces ranged from 0.3 to 24.2 mg/g (median, 3.6 mg/g) and from 0.9 to 62.3 mg/g (median, 11.8 mg/g) in fecal dry matter. A strong positive correlation was observed between fecal IgA concentrations in fresh feces and in fecal dry matter (r, 0.97; P < .001; Fig 4). A moderate negative correlation was observed between fecal scores and fecal IgA concentrations in either fresh feces or fecal dry matter (r, −0.53; P = .003 and r, −0.64; P < .001 respectively).",
            "cite_spans": [],
            "section": "Study 1 ::: Results",
            "ref_spans": [
                {
                    "start": 294,
                    "end": 295,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Among the 254 puppies included in the study, 180 (71%) were large breed puppies. Puppies were between 5 and 11 weeks of age (mean, 7.7 weeks). The mean number of puppies included in each kennel was 8 (range, 1–18). A median fecal score of 8 was obtained (range, 1–12; Fig 1).",
            "cite_spans": [],
            "section": "Study 2 ::: Results",
            "ref_spans": [
                {
                    "start": 272,
                    "end": 273,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In general, 2 different enteric viruses and 4 parasites were identified (Table 1). At least 1 enteropathogen was identified in 75.6% (192/254) of the puppies. 71.7% (182/254) of puppies were infected by ≥1 parasite and 37% (94/254) by ≥1 of the 2 viruses tested. One‐third (84/254) of the puppies were infected simultaneously with ≥1 virus and 1 parasite (Table 2). Puppies between 5 and 8 weeks of age had a significantly higher prevalence of C. ohioensis complex and a lower prevalence of CCV and G. duodenalis than puppies between 9 and 11 weeks of age (Table 1).",
            "cite_spans": [],
            "section": "Study 2 ::: Results",
            "ref_spans": []
        },
        {
            "text": "Fecal calprotectin concentrations ranged from 2.9 to 421.4 μg/g feces (median, 15.2 μg/g feces). Of the 254 puppies included, 44 (17%) had a fecal concentration >49 μg/g feces (threshold of clinical interest).19 Fecal calprotectin concentration was significantly affected by age (P = .001) but not by breed size (P = .217), viral infection (CPV2, CCV, or both ; P = .863), or parasitic infection (G. duodenalis, C. ohioensis complex, C. canis, T. canis, or both; P = .791; Table 3). Fecal calprotectin concentration was not associated with fecal score (P = .851). The concentration of fecal calprotectin was higher and more variable in younger puppies between 5 and 8 weeks of age than in the older puppies (9–11 weeks of age; Fig 5). Twenty‐two, 21, and 7% of puppies had fecal calprotectin concentrations >49 μg/g feces at, respectively, 5–6, 7–8, and 9–11 weeks of age.",
            "cite_spans": [],
            "section": "Study 2 ::: Results",
            "ref_spans": [
                {
                    "start": 731,
                    "end": 732,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Fecal IgA concentration ranged from 0.1 to 27.2 mg/g feces (median, 4.5 mg/g feces). In contrast with calprotectin, IgA concentration was significantly influenced by enteropathogen shedding (P = .01) but by none of the other factors tested (Table 4). Fecal IgA concentrations were 1.4 times lower in puppies that were shedding at least 1 enteropathogen (median, 4.1 mg/g feces; range, 0.1–22.7 mg/g feces) than in puppies without enteropathogen shedding (median, 5.7 mg/g feces; range, 0.5–27.2 mg/g feces; Fig 6). Fecal IgA concentration was not found to be associated with fecal score (P = .891).",
            "cite_spans": [],
            "section": "Study 2 ::: Results",
            "ref_spans": [
                {
                    "start": 511,
                    "end": 512,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Diarrhea is common in puppies around the time of weaning, and may be accompanied by slowed growth of the puppies.6 Viral and parasitic infections are very common in young puppies and are involved in weanling diarrhea.5, 6, 14, 41, 42, 43 The early detection of such infections would avoid growth retardation and could decrease the development of more severe forms of the disease. Thus, noninvasive markers of digestive health, the concentrations of which might be modified by the presence of enteropathogens, would be of great utility in these patients. Thus, our study investigated 2 fecal markers, calprotectin and IgA, used in human pediatric gastroenterology for their utility in weanling puppies. In our study, puppies that shed ≥1 enteropathogen had significantly lower fecal IgA concentrations than did puppies without any enteropathogen shedding identified. This lower fecal IgA concentration may be a cause or a consequence of the enteropathogen shedding. Immunoglobulin A can actively bind microrganisms, enterotoxins, and other antigens, and prevent adherence and subsequent penetration of the intestinal wall. Thus, a lower fecal IgA concentration could be caused by IgA being utilized in antigen binding or by enterohepatic recirculation of IgA. After IgA binds an antigen in the intestinal lumen, it is either excreted in the feces or is actively reabsorbed for destruction of the microorganism or virus by hepatic Kuppfer cells. Reabsorption of IgA could have been increased by an infection with an enteropathogen, which could result in decreased fecal concentrations of IgA. Conversely, the lower fecal IgA concentration also could indicate the presence of altered local immunity and thus serve as evidence for a higher risk of infection with an enteropathogen. A positive impact of fecal IgA on protection against infectious diseases already has been described in other species. Mice lacking secretory IgA exhibit a significant delay in clearance of rotavirus infection compared with mice that have secretory IgA.44 In children, fecal IgA concentrations also were shown to have an influence on protection against rotavirus infection and resulting disease.45\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "No significant effect of any viral (CCV or CPV2) or parasite shedding (G. duodenalis, C. ohioensis complex, C. canis, or T. canis) on fecal calprotectin concentration was observed. This lack of difference in calprotectin concentrations between dogs that showed enteropathogen shedding and those that did not could be explained by the population of dogs enrolled in our study (ie, healthy puppies or puppies presenting only with an abnormal fecal quality without any other clinical sign). In humans, the patient's clinical status influences the concentrations of this marker. In children who are clinically healthy but infected by Giardia, no effect on fecal calprotectin concentration was described.33 However, in human patients with viral gastroenteritis, fecal calprotectin concentrations were reported to be associated with the severity of clinical signs.46 In our study, 18.9% of puppies were found to be excreting a high load of CPV2 but without any of the typical clinical signs (eg, hemorrhagic diarrhea, vomiting, prostration, dehydration, anorexia). This healthy carrier state could explain the lack of association between shedding of this virus and fecal calprotectin concentrations. Another study comparing fecal calprotectin concentrations among healthy puppies, puppies with an abnormal fecal quality, and puppies with clinical parvovirus infection would be needed to further elucidate this relationship.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Fecal moisture in our study ranged from 50 to 77.2% (median, 66.7%), with a negative correlation with fecal scores, which is accordance with previous studies.10, 30 A negative correlation also was observed between fecal markers and fecal score. The higher IgA and calprotectin concentrations in puppies with liquid or soft feces in this study do not seem to be a direct consequence of stool consistency (dilution) because this negative correlation was observed for fresh feces as well as for concentrations based on fecal dry matter. The negative correlation between fecal score and fecal marker concentration could be explained by the effect of age acting as a confounding factor. Indeed age influence feces quality (lower fecal score in very young puppies)6 and, at the same time, age influences fecal concentrations of both markers (higher fecal concentrations in very young puppies).47\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study indicates that fecal calprotectin concentrations decrease and stabilize with age. This result is in accordance with our longitudinal study performed in young dogs around the age of weaning.47 In humans, considerably higher fecal calprotectin concentrations also have been observed in infants around the time of birth compared with those in healthy older children and adults.33, 48, 49, 50 In our study, 17% of puppies had high fecal calprotectin concentrations (>49 μg/g) similar to those observed in adult dogs with inflammatory bowel disease, with large interindividual variations.19 These high concentrations do not appear to be linked to viral or parasite shedding because this effect of age on fecal calprotectin concentrations was still observed when both variables (age and enteropathogen shedding) were taken into consideration within the same statistical model. Moreover, we previously observed a spontaneous normalization of fecal calprotectin concentrations in healthy puppies during the weaning period.47 The type of food (eg, natural milk, industrial milk, dry food) may have influenced fecal calprotectin concentrations. Human infants who are exclusively breastfed show significantly higher fecal calprotectin concentrations compared to those receiving a mixed diet.49, 51 The effect of natural milk may depend on several factors such as hormones (eg, ghrelin, leptin), cytokines and other immunostimulants and growth factors (eg, epidermal growth factor, granulocyte colony‐stimulating factor), which all contribute to the development of the gastrointestinal immune system.51 Milk ingestion was not controlled in our study, with puppies having free access to maternal milk. However, from 5 to 8 weeks of age, the proportion of natural maternal milk decreases continuously in a puppie's diet because of physiologic progressive weaning. Developmental processes occurring in the digestive tract during this period of life also could explain the higher fecal calprotectin concentrations. During the first weeks of life, intestinal permeability is higher52, which may lead to transepithelial migration of neutrophils, as observed in adults with inflammatory bowel disease.53 The physiological establishment and stabilization of the gut microbiota also may have an effect on calprotectin release as has been suggested in humans.54, 55 The higher calprotectin concentrations observed also could be linked to bacterial gastrointestinal infections as described in children.15, 56\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study indicates that fecal calprotectin and IgA are of no diagnostic value to detect the presence of an enteropathogen in clinically healthy puppies or puppies with abnormal feces. However, these markers might be useful to better understand the maturation of the digestive tract, the development of systemic and local immunity, and the establishment and stabilization of the gut microbiota. The development of noninvasive fecal biomarkers that may prove to be useful to evaluate gastrointestinal health in puppies remains a challenge.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Frequency of coshedding of enteropathogens in 254 puppies\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Prevalence of enteropathogens shedding based on age (n = 254)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Evaluation of factors influencing fecal calprotectin concentrations in 254 puppies (univariate and multivariate analyses)\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Evaluation of factors influencing fecal IgA concentrations in 254 puppies (univariate and multivariate analyses)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Fecal quality in puppies included in both studies.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Correlation between fecal moisture and fecal score in 29 puppies. Scatter plot of the data overlaid with the regression line, and 95% confidence interval (gray zone). Each black point represents a dog (r = −0.59; P = .001).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Correlation between fecal calprotectin concentration in fresh feces and fecal dry matter (n = 29). Scatter plot of the data overlaid with the regression line, and 95% confidence interval (grey zone). Each black point represents a dog (r = 0.98; P < .001).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Correlation between fecal IgA concentration in fresh feces and fecal dry matter (n = 29). Scatter plot of the data overlaid with the regression line, and 95% confidence interval (grey zone). Each black point represents a dog (r = 0.97; P < .001).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Box‐and‐whisker plots of fecal calprotectin concentrations in 254 puppies. Each box represents the first to the third quartiles (25th to 75th percentiles), the bar in each box represents the median, and the whiskers represent the first to ninth decile (10th to 90th percentiles). Values with different letters (a,b) differ significantly (P < .05).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Box‐and‐whisker plots of fecal IgA concentrations in 254 puppies. Each box represents the first to the third quartiles (25th to 75th percentiles), the bar in each box represents the median, and the whiskers represent the first to ninth decile (10th–90th percentiles). Values with different letters (a,b) differ significantly (P = .01).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Disease prevalence among dogs and cats in the United States and Australia and proportions of dogs and cats that receive therapeutic diets or dietary supplements",
            "authors": [],
            "year": 2006,
            "venue": "J Am Vet Med Assoc",
            "volume": "229",
            "issn": "",
            "pages": "531-534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Risk of vomiting and diarrhoea in dogs",
            "authors": [],
            "year": 2007,
            "venue": "Vet Rec",
            "volume": "161",
            "issn": "",
            "pages": "755-757",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Surveillance of diarrhoea in small animal practice through the Small Animal Veterinary Surveillance Network (SAVSNET)",
            "authors": [],
            "year": 2014,
            "venue": "Vet J",
            "volume": "201",
            "issn": "",
            "pages": "412-418",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Enteropathogens identified in dogs entering a Florida animal shelter with normal feces or diarrhea",
            "authors": [],
            "year": 2012,
            "venue": "J Am Vet Med Assoc",
            "volume": "241",
            "issn": "",
            "pages": "338-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Risk factors of weaning diarrhea in puppies housed in breeding kennels",
            "authors": [],
            "year": 2014,
            "venue": "Prev Vet Med",
            "volume": "117",
            "issn": "",
            "pages": "260-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Validation of a fecal scoring scale in puppies during the weaning period",
            "authors": [],
            "year": 2012,
            "venue": "Prev Vet Med",
            "volume": "106",
            "issn": "",
            "pages": "315-323",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Influence of age and body size on gastrointestinal transit time of radiopaque markers in healthy dogs",
            "authors": [],
            "year": 2002,
            "venue": "Am J Vet Res",
            "volume": "63",
            "issn": "",
            "pages": "677-682",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Epidemiologic evaluation of diarrhea in dogs in an animal shelter",
            "authors": [],
            "year": 2005,
            "venue": "Am J Vet Res",
            "volume": "66",
            "issn": "",
            "pages": "1018-1024",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "A case‐control study of pathogen and lifestyle risk factors for diarrhoea in dogs",
            "authors": [],
            "year": 2011,
            "venue": "Prev Vet Med",
            "volume": "99",
            "issn": "",
            "pages": "185-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Influence of age and body size on the digestibility of a dry expanded diet in dogs",
            "authors": [],
            "year": 2003,
            "venue": "J Anim Physiol Anim Nutr (Berl)",
            "volume": "87",
            "issn": "",
            "pages": "21-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Evaluation of association between body size and large intestinal transit time in healthy dogs",
            "authors": [],
            "year": 2006,
            "venue": "Am J Vet Res",
            "volume": "67",
            "issn": "",
            "pages": "342-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Prevalence of enteric pathogens in dogs of North‐central Colorado",
            "authors": [],
            "year": 2003,
            "venue": "J Am Anim Hosp Assoc",
            "volume": "39",
            "issn": "",
            "pages": "52-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Canine isosporosis—epidemiology of field and experimental infections",
            "authors": [],
            "year": 2006,
            "venue": "J Vet Med B Infect Dis Vet Public Health",
            "volume": "53",
            "issn": "",
            "pages": "482-487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Giardia in symptomatic dogs and cats in Europe—results of a European study",
            "authors": [],
            "year": 2010,
            "venue": "Vet Parasitol",
            "volume": "173",
            "issn": "",
            "pages": "32-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Evaluation of faecal calprotectin as a valuable non‐invasive marker in distinguishing gut pathogens in young children with acute gastroenteritis",
            "authors": [],
            "year": 2010,
            "venue": "Acta Paediatr",
            "volume": "99",
            "issn": "",
            "pages": "1389-1395",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "A simple method for assessing intestinal inflammation in Crohn's disease",
            "authors": [],
            "year": 2000,
            "venue": "Gut",
            "volume": "47",
            "issn": "",
            "pages": "506-513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Faecal calprotectin concentrations and diagnosis of necrotising enterocolitis",
            "authors": [],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "310-311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Fecal calprotectin as a measure of disease activity in childhood inflammatory bowel disease",
            "authors": [],
            "year": 2001,
            "venue": "J Pediatr Gastroenterol Nutr",
            "volume": "32",
            "issn": "",
            "pages": "171-177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Fecal calprotectin concentrations in adult dogs with chronic diarrhea",
            "authors": [],
            "year": 2013,
            "venue": "Am J Vet Res",
            "volume": "74",
            "issn": "",
            "pages": "706-711",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Serum calprotectin concentrations in dogs with idiopathic inflammatory bowel disease",
            "authors": [],
            "year": 2012,
            "venue": "Am J Vet Res",
            "volume": "73",
            "issn": "",
            "pages": "1900-1907",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Markers to measure immunomodulation in human nutrition intervention studies",
            "authors": [],
            "year": 2005,
            "venue": "Br J Nutr",
            "volume": "94",
            "issn": "",
            "pages": "452-481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Development of a fecal sample collection strategy for extraction and quantification of fecal immunoglobulin A in dogs",
            "authors": [],
            "year": 2006,
            "venue": "Am J Vet Res",
            "volume": "67",
            "issn": "",
            "pages": "1756-1759",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Measurement of immunoglobulin concentrations in the feces of healthy dogs",
            "authors": [],
            "year": 2004,
            "venue": "Clin Diagn Lab Immunol",
            "volume": "11",
            "issn": "",
            "pages": "841-848",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Gastrointestinal transit of solid radiopaque markers in large and giant breed growing dogs",
            "authors": [],
            "year": 2001,
            "venue": "J Anim Physiol Anim Nutr (Berl)",
            "volume": "85",
            "issn": "",
            "pages": "242-250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The influence of size on the biology of the dog",
            "authors": [],
            "year": 1985,
            "venue": "J Small Anim Pract",
            "volume": "26",
            "issn": "",
            "pages": "97-110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Body size and relative weights of gastrointestinal tract and liver in dogs",
            "authors": [],
            "year": 1993,
            "venue": "J Vet Nutr",
            "volume": "2",
            "issn": "",
            "pages": "31-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Absorption of volatile fatty acid, Na, and H2O by the colon of the dog",
            "authors": [],
            "year": 1981,
            "venue": "Am J Vet Res",
            "volume": "42",
            "issn": "",
            "pages": "1118-1124",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Digestibility and compatibility of mixed diets and faecal consistency in different breeds of dog",
            "authors": [],
            "year": 1999,
            "venue": "Zentralbl Veterinarmed A",
            "volume": "46",
            "issn": "",
            "pages": "155-165",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Relationships between fecal consistency and colonic microstructure and absorptive function in dogs with and without nonspecific dietary sensitivity",
            "authors": [],
            "year": 2002,
            "venue": "Am J Vet Res",
            "volume": "63",
            "issn": "",
            "pages": "617-622",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Effect of size on electrolyte apparent absorption rates and fermentative activity in dogs",
            "authors": [],
            "year": 2004,
            "venue": "J Anim Physiol Anim Nutr (Berl)",
            "volume": "88",
            "issn": "",
            "pages": "356-365",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Faecal IgA concentration is influenced by age in dogs",
            "authors": [],
            "year": 2011,
            "venue": "Br J Nutr",
            "volume": "106",
            "issn": "Suppl 1",
            "pages": "S183-S186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Effect of age, gestation and lactation on faecal IgA and calprotectin concentrations in dogs",
            "authors": [],
            "year": 2014,
            "venue": "J Nutr Sci",
            "volume": "3",
            "issn": "",
            "pages": "1-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Faecal calprotectin concentrations in apparently healthy children aged 0‐12 years in urban Kampala, Uganda: A community‐based survey",
            "authors": [],
            "year": 2011,
            "venue": "BMC Pediatr",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Development and analytic validation of a radioimmunoassay for the quantification of canine calprotectin in serum and feces from dogs",
            "authors": [],
            "year": 2008,
            "venue": "Am J Vet Res",
            "volume": "69",
            "issn": "",
            "pages": "845-853",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Comparison of the FLOTAC technique with the McMaster method and the Baermann technique to determine counts of Dictyocaulus eckerti L1 and strongylid eggs in faeces of red deer (Cervus elaphus)",
            "authors": [],
            "year": 2010,
            "venue": "Parasitol Res",
            "volume": "107",
            "issn": "",
            "pages": "555-560",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Studies on isosporosis in dogs. I: Isolation and sporulation of Isospora ohioensis",
            "authors": [],
            "year": 1993,
            "venue": "Korean J Parasitol",
            "volume": "31",
            "issn": "",
            "pages": "201-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Isospora species in the dog",
            "authors": [],
            "year": 1965,
            "venue": "J Parasitol",
            "volume": "51",
            "issn": "",
            "pages": "859-864",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Comparison of two techniques for diagnosis of giardiasis in dogs",
            "authors": [],
            "year": 2003,
            "venue": "Parasite",
            "volume": "10",
            "issn": "",
            "pages": "69-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Evaluation of immunofluorescence microscopy and enzyme‐linked immunosorbent assay in detection of Cryptosporidium and Giardia infections in asymptomatic dogs",
            "authors": [],
            "year": 2007,
            "venue": "Vet Parasitol",
            "volume": "145",
            "issn": "",
            "pages": "345-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Comparison of direct immunofluorescence, immunoassays, and fecal flotation for detection of Cryptosporidium spp. and Giardia spp. in naturally exposed cats in 4 Northern California animal shelters",
            "authors": [],
            "year": 2007,
            "venue": "J Vet Intern Med",
            "volume": "21",
            "issn": "",
            "pages": "959-965",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Endoparasite prevalence and recurrence across different age groups of dogs and cats",
            "authors": [],
            "year": 2009,
            "venue": "Vet Parasitol",
            "volume": "166",
            "issn": "",
            "pages": "153-158",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Risk factors for endoparasitism in dogs: Retrospective case‐control study of 6578 veterinary teaching hospital cases",
            "authors": [],
            "year": 2009,
            "venue": "J Small Anim Pract",
            "volume": "50",
            "issn": "",
            "pages": "636-640",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Prevalence of canine coronavirus and parvovirus infections in dogs with gastroenteritis in Thailand",
            "authors": [],
            "year": 2003,
            "venue": "Vet Med – Czech",
            "volume": "48",
            "issn": "",
            "pages": "163-167",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "IgA is important for clearance and critical for protection from rotavirus infection",
            "authors": [],
            "year": 2012,
            "venue": "Mucosal Immunol",
            "volume": "5",
            "issn": "",
            "pages": "712-719",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Role of coproantibody in clinical protection of children during reinfection with rotavirus",
            "authors": [],
            "year": 1992,
            "venue": "J Clin Microbiol",
            "volume": "30",
            "issn": "",
            "pages": "1678-1684",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Fecal calprotectin as a correlative marker in clinical severity of infectious diarrhea and usefulness in evaluating bacterial or viral pathogens in children",
            "authors": [],
            "year": 2012,
            "venue": "J Pediatr Gastroenterol Nutr",
            "volume": "55",
            "issn": "",
            "pages": "541-547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Effect of age, gestation and lactation on faecal IgA and calprotectin concentrations in dogs",
            "authors": [],
            "year": 2014,
            "venue": "J Nutr Sci",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Role of fecal calprotectin as a biomarker of intestinal inflammation in inflammatory bowel disease",
            "authors": [],
            "year": 2006,
            "venue": "Inflamm Bowel Dis",
            "volume": "12",
            "issn": "",
            "pages": "524-534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Fecal calprotectin concentrations are higher in exclusively breastfed infants compared to those who are mixed‐fed",
            "authors": [],
            "year": 2008,
            "venue": "Breastfeed Med",
            "volume": "3",
            "issn": "",
            "pages": "117-119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Fecal calprotectin excretion in preterm infants during the neonatal period",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "High faecal calprotectin levels in healthy, exclusively breast‐fed infants",
            "authors": [],
            "year": 2010,
            "venue": "Neonatology",
            "volume": "97",
            "issn": "",
            "pages": "299-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Influence of age and body size on intestinal permeability and absorption in healthy dogs",
            "authors": [],
            "year": 2002,
            "venue": "Am J Vet Res",
            "volume": "63",
            "issn": "",
            "pages": "1323-1328",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Relationship between intestinal permeability and calprotectin concentration in gut lavage fluid",
            "authors": [],
            "year": 2000,
            "venue": "Scand J Gastroenterol",
            "volume": "35",
            "issn": "",
            "pages": "64-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Does calprotectin represent a regulatory factor in host defense or a drug target in inflammatory disease?",
            "authors": [],
            "year": 2007,
            "venue": "Endocr Metab Immune Disord Drug Targets",
            "volume": "7",
            "issn": "",
            "pages": "1-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Fecal calprotectin in very low birth weight infants",
            "authors": [],
            "year": 2007,
            "venue": "J Pediatr Gastroenterol Nutr",
            "volume": "44",
            "issn": "",
            "pages": "407-413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Prospective multicenter study evaluating fecal calprotectin in adult acute bacterial diarrhea",
            "authors": [],
            "year": 2008,
            "venue": "Am J Med",
            "volume": "121",
            "issn": "",
            "pages": "1099-1106",
            "other_ids": {
                "DOI": []
            }
        }
    }
}