{
    "paper_id": "PMC5203785",
    "metadata": {
        "title": "Avoiding Regions Symptomatic of Conformational and Functional Flexibility to Identify Antiviral Targets in Current and Future Coronaviruses",
        "authors": [
            {
                "first": "Jordon",
                "middle": [],
                "last": "Rahaman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jessica",
                "middle": [],
                "last": "Siltberg-Liberles",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Severe Acute Respiratory Syndrome (SARS)-CoV and Middle East Respiratory Syndrome (MERS)-CoV are two closely related zoonotic coronaviruses. Both have successfully crossed the species barrier to allow animal-to-human transmission, and further to allow human-to-human transmission (Song et al. 2005; Reusken et al. 2016). The SARS outbreak in 2003 had a mortality rate of 10% (Anderson et al. 2010), and SARS-CoV was considered the most aggressive coronavirus compared to other human coronaviruses that commonly cause mild to moderate infection in their hosts (van der Hoek 2007). MERS-CoV is the cause of an ongoing outbreak of the respiratory illness MERS (de Groot et al. 2013). At the time of writing, 1791 MERS cases have been confirmed with a mortality rate of approximately 35% (World Health Organization 2016). Both MERS and SARS have higher mortality rates in elderly and immunosuppressed populations (Gralinski and Baric 2015).",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 297,
                    "mention": "Song et al. 2005",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 299,
                    "end": 318,
                    "mention": "Reusken et al. 2016",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 376,
                    "end": 396,
                    "mention": "Anderson et al. 2010",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 560,
                    "end": 577,
                    "mention": "van der Hoek 2007",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 658,
                    "end": 678,
                    "mention": "de Groot et al. 2013",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 785,
                    "end": 815,
                    "mention": "World Health Organization 2016",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 910,
                    "end": 934,
                    "mention": "Gralinski and Baric 2015",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The host changes by MERS-CoV and SARS-CoV suggest that other coronaviruses can potentially cross the species barrier, become zoonotic, and enable human-to-human transmission, ultimately causing high morbidity and mortality. SARS-CoV and MERS-CoV exploited mechanistically different approaches to overcome the human species barrier, but these two viruses have a lot in common (Lu et al. 2015). Here, we aim to identify the vulnerable regions in the proteomes of coronaviruses that neither SARS-CoV nor MERS-CoV nor their contemporary and forthcoming relatives can proliferate without, and address how to mobilize a defense against the present and future coronaviruses by targeting these regions.",
            "cite_spans": [
                {
                    "start": 376,
                    "end": 390,
                    "mention": "Lu et al. 2015",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "SARS-CoV and MERS-CoV are positive (+)-strand RNA viruses encoding approximately 25 protein products. The MERS-CoV proteome is primarily composed of two polyproteins, ORF1a and ORF1ab; the latter is generated by a -1 ribosomal slippage frameshift. These proteins are cleaved into 16 nonstructural proteins (NSPs). NSPs 1–10 are products of both polyproteins, whereas NSPs 12–16 are only yielded by ORF1ab. NSP11 is unique to ORF1a (van Boheemen et al. 2012). Structural proteins envelope (E), spike (S), membrane (M), and nucleocapsid (N) are elements of the physical structure that encloses the viral genome and come from distinct reading frames, unlike ORF1a and ORF1ab, which come from overlapping reading frames. Additionally, the structural proteins are the product of subgenomic mRNAs that are joined during discontinuous negative RNA strand synthesis (van Boheemen et al. 2012). Finally, NS3 protein (NS3), NS4A protein (NS4A), NS4B protein (NS4B), NS5 protein (NS5), and Orf8b protein encompass the remainder of the proteome and also arise from distinct reading frames (van Boheemen et al. 2012).",
            "cite_spans": [
                {
                    "start": 432,
                    "end": 456,
                    "mention": "van Boheemen et al. 2012",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 859,
                    "end": 883,
                    "mention": "van Boheemen et al. 2012",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1078,
                    "end": 1102,
                    "mention": "van Boheemen et al. 2012",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Our approach utilizes genomic sequence data, which is readily available for viruses known to cause disease. However, because most viruses pose no major threat to their host, they pass by unnoticed leaving the majority of virus genome space uncharted. With the availability of cost-efficient genome sequencing technology, and recent developments in the field of viral metagenomics, large-scale identification of viral genome space is on the rise (Rosario and Breitbart 2011; Mokili et al. 2012). By exploring viral diversity, critical components constituting a viral genus’ fitness can be evaluated. Examples such as the common influenza virus illustrate the rapidity of viral gene mutation and in order to maintain immune protection, an annual flu vaccination is recommended. Underway efforts aim to generate broadly neutralizing vaccines whose design accounts for the genomic sequences of multiple types of influenza virus to eliminate frequent re-vaccination against the flu (Giles and Ross 2011, 2012). Development of broadly neutralizing vaccines often relies on the consensus or ancestral sequences of extant viral sequences in order to provide greater coverage for related viruses (Kesturu et al. 2006). Unfortunately, consensus sequences can be misleading, and ancestral sequence reconstruction is error-prone for quickly diverging sequences (McCloskey et al. 2014). In addition, viruses with compact genomes often express proteins with structural disorder that may undergo structural transformations. Although these transformer proteins, like VP40 in Ebola, are masters at changing their structure, and thus expanding their functional repertoire as needed for the life cycle of the virus (Bornholdt et al. 2013), flexible regions are potentially important in rewiring protein–protein interactions between the virus and its host (Le Breton et al. 2011; Ortiz et al. 2013; Gitlin et al. 2014). The flexibility trait of many viral proteins is a complicating factor in vaccine development. For instance, Dengue virus exhibits serotype-specific antibody affinity that causes antibody-dependent enhancement, an obstacle in the development of Dengue vaccines that protects against all four serotypes (Flipse and Smit 2015). To overcome the hurdle posed by structural flexibility, we propose an additional screening step in identifying potential vaccine or antiviral targets that considers the structural flexibility of the viral proteins. The Structural Genomics Initiatives increased their success rate by excluding proteins predicted to be structurally disordered (Slabinski et al. 2007). A similar approach can perhaps benefit vaccine development. Furthermore, to make this approach robust to potential mutations, minimizing loss in efficacy or resistance, the evolutionary context of sequence and structure must be considered. Thus, we suggest expanding the concept of broadly neutralizing vaccines/antivirals by increasing the diversity of viruses considered if possible. Sites conserved for sequence, structure, and with low disorder propensity among diverse virus protein homologs are very likely to be constrained from 1) changing sequence on evolutionary time scales and 2) undergoing real-time structural transitions. These sites have potential as targets for broad-specificity antivirals or vaccines because conservation makes them broad-specificity and low dynamics avoids targeting a conformational ensemble, which is not only difficult (Yu et al. 2016), but that may change as the sequence diverges (Siltberg-Liberles et al. 2011).",
            "cite_spans": [
                {
                    "start": 446,
                    "end": 472,
                    "mention": "Rosario and Breitbart 2011",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 474,
                    "end": 492,
                    "mention": "Mokili et al. 2012",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 978,
                    "end": 997,
                    "mention": "Giles and Ross 2011",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 999,
                    "end": 1003,
                    "mention": "2012",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1188,
                    "end": 1207,
                    "mention": "Kesturu et al. 2006",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1350,
                    "end": 1371,
                    "mention": "McCloskey et al. 2014",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1697,
                    "end": 1718,
                    "mention": "Bornholdt et al. 2013",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1837,
                    "end": 1858,
                    "mention": "Le Breton et al. 2011",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1860,
                    "end": 1877,
                    "mention": "Ortiz et al. 2013",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1879,
                    "end": 1897,
                    "mention": "Gitlin et al. 2014",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 2202,
                    "end": 2222,
                    "mention": "Flipse and Smit 2015",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2568,
                    "end": 2589,
                    "mention": "Slabinski et al. 2007",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 3452,
                    "end": 3466,
                    "mention": "Yu et al. 2016",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 3515,
                    "end": 3544,
                    "mention": "Siltberg-Liberles et al. 2011",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A recent large-scale study of structural disorder in >2,000 viral genomes in 41 viral families found the amount of disorder in different virus families varying from 2.9% to 23.1% (Pushker et al. 2013). It was reported that Coronaviridae has very low disorder content (mean disorder 3.68%) (Pushker et al. 2013). Coronaviridae contains two subfamilies: Coronavirinae and Torovirinae. SARS-CoV and MERS-CoV are part the Coronavirinae subfamily, from here on referred to as coronavirus (CoV). The lack of disorder is intriguing because it may be important for rewiring interactions between viral proteins and host proteins (Ortiz et al. 2013) and providing opportunities to acquire novel functional sequence motifs (Gitlin et al. 2014). Structural disorder has also been proposed to be important for viral viability, enabling multifunctionality and vigor in response to changes in the environment (Xue et al. 2014). Given the low fraction of structural disorder reported across Coronaviridae, we set out to investigate the conservation of structural disorder and secondary structure across CoV. Sites identified as conserved for structure and lacking disorder can be considered to be vulnerable and druggable in the proteomes of coronaviruses. The structural divergence capacity of these regions is limited, leaving a wider range of the present and emergent coronaviruses susceptible to the effects of potential broadly neutralizing anti-CoV therapies targeting these sites. We will refer to these sites as target sites.",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 199,
                    "mention": "Pushker et al. 2013",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 290,
                    "end": 309,
                    "mention": "Pushker et al. 2013",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 621,
                    "end": 638,
                    "mention": "Ortiz et al. 2013",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 713,
                    "end": 731,
                    "mention": "Gitlin et al. 2014",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 895,
                    "end": 910,
                    "mention": "Xue et al. 2014",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Protein sequences were identified by individual BLAST searches with MERS-CoV (Taxonomy ID: 1335626) proteins ORF1ab (YP_009047202.1; polyprotein), S protein (YP_009047204.1), M protein (YP_009047210.1), E protein (YP_009047209.1), and N protein (YP_009047211.1) against coronaviruses. BLAST searches of the ORF1ab protein were performed, using start and end positions as detailed in the ORF1ab NCBI Reference Sequence file, against the refseq_protein database. The sequences retrieved from the BLAST output maintained the following cutoff: >30% sequence identity and >50% coverage relative to MERS-CoV sequence query. The 30% sequence identity and 50% query coverage cutoff strikes a balance between alignment quality and at least 10 sequences for most protein families. NSP1 (YP_009047202.1; 1-193), NSP2 (YP_009047202.1; 194-853), NS3 (YP_009047205.1), NS4A (YP_009047206.1), NS4B (YP_009047207.1), NS5 (YP_009047208.1), ORF8b protein (YP_009047212.1), and NSP11 (YP_009047203.1; 4378-4391) are not included in this study due to <10 BLAST hits.",
            "cite_spans": [],
            "section": "Protein Family Reconstruction ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Multiple sequence alignments were constructed for the selected BLAST hits using MAFFT (Katoh et al. 2002). Phylogenetic trees were constructed using MrBayes 3.2.2 with a four category gamma distribution and the mixed model for amino acid substitution (Huelsenbeck and Ronquist 2001; Ronquist and Huelsenbeck 2003). Each tree ran for five million generations, with a sample frequency of 100. The final tree was constructed from the last 75% of samples, discarding the first 25% of samples as the default burnin, and using the half-compatible parameter, to avoid weakly supported nodes (i.e., with a posterior probability <0.5). All trees were midpoint rooted.",
            "cite_spans": [
                {
                    "start": 87,
                    "end": 104,
                    "mention": "Katoh et al. 2002",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 252,
                    "end": 281,
                    "mention": "Huelsenbeck and Ronquist 2001",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 283,
                    "end": 312,
                    "mention": "Ronquist and Huelsenbeck 2003",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Protein Family Reconstruction ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For every protein family, the amino acid substitution rate per site in its multiple sequence alignment was calculated using empirical Bayesian estimation as implemented in Rate4Site (Mayrose et al. 2004). Substitution rates were calculated using 16 gamma categories, the JTT substitution matrix (Jones et al. 1992), and the reconstructed phylogenies. The rates were normalized per protein family with an average across all sites equal to zero and SD equal to 1. This means that sites with a rate <0 are evolving slower than average, whereas sites with a rate >0 are evolving faster than average.",
            "cite_spans": [
                {
                    "start": 183,
                    "end": 202,
                    "mention": "Mayrose et al. 2004",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 296,
                    "end": 313,
                    "mention": "Jones et al. 1992",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Protein Family Reconstruction ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Intrinsic disorder propensity was inferred using two different predictors: IUPred (default settings; “long” option) (Dosztányi et al. 2005a, 2005b) and DISOPRED2 (Ward et al. 2004) for all proteins. For IUPred, the site-specific continuous disorder propensities for each protein were mapped onto their corresponding position in the multiple sequence alignment as raw disorder propensities and as binary states, order or disorder, using two cutoffs of 0.4 and 0.5. Disorder propensities below the cutoff were assigned order and disorder propensities at the cutoff or above were assigned disorder. For the DISOPRED2 predictions that were inferred using the nr database, the continuous disorder propensities for every site in a protein were mapped onto their corresponding position in the multiple sequence alignment as raw disorder propensities and as binary states, order or disorder, using a cutoff of 5. Consequently, for every protein family (a multiple sequence alignment and its corresponding phylogenetic tree), two continuous matrices and three binary matrices resulted: IUPred 0.4, IUPred 0.5, and DISOPRED2. An additional matrix was generated to indicate sites where the binary order and disorder assignments differ between IUPred 0.4 and DISOPRED2.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 139,
                    "mention": "Dosztányi et al. 2005a",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 141,
                    "end": 146,
                    "mention": "2005b",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 163,
                    "end": 179,
                    "mention": "Ward et al. 2004",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Prediction of Intrinsic Disorder Propensity and Secondary Structure ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A similar methodology was employed to analyze secondary structure predicted by PSIPRED (McGuffin et al. 2000) and JPred (Drozdetskiy et al. 2015). For both predictors, the uniref90 database was used and sites were classified as loops, alpha helices, or beta strands and mapped back onto their corresponding sites in the multiple sequence alignment. This resulted in two three-state matrices for each protein family alignment, one for each predictor, and two binary matrices displaying secondary structure elements (alpha helix and beta strand) or loops. An additional matrix was generated to indicate sites where the secondary structure assignments differ between PSIPRED and JPred.",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 108,
                    "mention": "McGuffin et al. 2000",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 121,
                    "end": 144,
                    "mention": "Drozdetskiy et al. 2015",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Prediction of Intrinsic Disorder Propensity and Secondary Structure ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For every protein family, the binary matrices resulting from the different disorder predictions and from the different secondary structure predictions were analyzed in the corresponding evolutionary context using GLOOME. GLOOME (Gain-Loss Mapping Engine) analyzes binary presence and absence patterns in a phylogenetic context (Cohen et al. 2010). In this study, the Rate4Site option in GLOOME was used to analyze the binary matrices (IUPred 0.4, IUPred 0.5, DISOPRED2, PSIPRED, and JPred) with the corresponding phylogenetic trees to map change of state across sites in each individual protein phylogeny (Cohen and Pupko 2010; Cohen et al. 2010). GLOOME was run with 16 gamma categories and a substitution matrix set to equal rates within each state and transitions between states treated equally. From the binary disorder and order matrices, transition rates between disorder and order or vice versa (DOT) were estimated. From the binary structure and loop matrices, transition rates between structure and loop or vice versa (SLT) were estimated. Similar to Rate4Site, the rates were normalized per protein family with an average across all sites equal to zero and SD equal to 1. This means that sites with a rate <0 are evolving slower than average, while sites with a rate >0 are evolving faster than average.",
            "cite_spans": [
                {
                    "start": 328,
                    "end": 345,
                    "mention": "Cohen et al. 2010",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 606,
                    "end": 626,
                    "mention": "Cohen and Pupko 2010",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 628,
                    "end": 645,
                    "mention": "Cohen et al. 2010",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "Prediction of Intrinsic Disorder Propensity and Secondary Structure ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Protein families were visualized in an integrative manner with a phylogenetic tree, any matrix (multiple sequence alignment or predictor based) displayed as a heatmap, and site-specific sequence transition rates using Python packages ETE3 (Huerta-Cepas et al. 2016) and Matplotlib (Hunter 2007).",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 264,
                    "mention": "Huerta-Cepas et al. 2016",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 282,
                    "end": 293,
                    "mention": "Hunter 2007",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Protein Family Visualization ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Amino acid evolutionary rates (SEQ) for all sites across all alignments were aggregated and binned into four possible categories characterized by the distribution of PSIPRED predicted secondary structure at each site. Sites predicted to have a loop across all sequences are “conserved loops; C(L)” and sites predicted to have a helix across all sequences or a strand across all sequences are “conserved helix-strand; C(HS)” (table 3). Sites predicted to have all three states (helix, strand, and loop) or any combination of loop and one other state are “non-conserved helix, loop, strand; NC(HLS)” and sites predicted to have a mixture of helix and strand are “non-conserved helix-strand; NC(HS)” (table 3). In all cases, gaps were ignored when classifying combinations of secondary structure at a site or if secondary structure conservation exists at a particular site.",
            "cite_spans": [],
            "section": "Statistical Analysis of Amino Acid Evolutionary Rate Distributions ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 425,
                    "end": 432,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 698,
                    "end": 705,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Phylogenies were built for all protein products encoded in the MERS-CoV single-stranded RNA genome, except for NSP1, NSP2, NS3, NS4A, NS4B, ORF8b protein, and NSP11, all of which had insufficient sequence data (<10 sequence hits with BLAST).",
            "cite_spans": [],
            "section": "Phylogenies ::: Results",
            "ref_spans": []
        },
        {
            "text": "NSP12 is often used as a measure for newly identified coronaviruses. According to the International Committee of Taxonomy of Viruses, a major criterion in determining if a coronavirus is considered novel is pairwise sequence identity below 90% for NSP12 in all comparisons to previously known coronaviruses (Bermingham et al. 2012). Four main clades, alphacoronavirus, betacoronavirus, gammacoronavirus, and deltacoronavirus (fig. 1), are identified in agreement with the taxonomic classifications described by the ICTV (International Committee on Taxonomy of Viruses 2015). Coronaviruses not listed by the ICTV are assumed to be a part of the clade in which representatives with known classifications are situated in our NSP12 phylogeny.\n",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 330,
                    "mention": "Bermingham et al. 2012",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 521,
                    "end": 572,
                    "mention": "International Committee on Taxonomy of Viruses 2015",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Phylogenies ::: Results",
            "ref_spans": [
                {
                    "start": 426,
                    "end": 432,
                    "mention": "fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The MERS clade and SARS clade are sister clades in the NSP12 phylogeny. The HKU1 clade and EQU clade are also sister clades. Together these four clades form the Betacoronavirus clade, in accordance with the ICTV classification (International Committee on Taxonomy of Viruses 2015). Betacoronavirus is represented in all phylogenies although the order of the individual subclades varies. Alphacoronavirus is often found as the sister clade or outgroup to betacoronavirus. Deltacoronavirus or gammacoronavirus are the most distantly related to the betacoronavirus. In the nucleocapsid phylogeny, gammacoronavirus is the first outgroup clade to betacoronavirus, and alphacoronavirus is the most distant outgroup. Most NSP trees exhibit some unresolved nodes at junctures immediately preceding terminal nodes. As an effect of the 50% majority rule, most of the 546 resolved nodes are well supported with posterior probability >0.9 for 82% and >0.99 for 68% (supplementary fig. S1, Supplementary Material online). Most trees follow the NSP12 topology for the main clades, with minor clade rearrangements. It should be noted that for NSP5, the entire alphacoronavirus clade is placed within the betacoronavirus clade, as a sister clade to the MERS clade (supplementary fig. S1, Supplementary Material online). This may be due to increased sequence divergence rates or due to recombination. Recombination events are rather frequent in coronaviruses (Su et al. 2016), and the MERS clade potentially underwent multiple recombination events as part of the host change (Zhang et al. 2016).",
            "cite_spans": [
                {
                    "start": 228,
                    "end": 279,
                    "mention": "International Committee on Taxonomy of Viruses 2015",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1443,
                    "end": 1457,
                    "mention": "Su et al. 2016",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1559,
                    "end": 1576,
                    "mention": "Zhang et al. 2016",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Phylogenies ::: Results",
            "ref_spans": []
        },
        {
            "text": "The phylogenies for membrane protein, spike protein, NSP5, and NSP8–NSP16 demonstrate (with the given BLAST cutoffs) recoverable protein homologs such that all coronaviruses are represented (i.e., all coronaviruses represented in the NSP12 phylogeny). Nucleocapsid, NSP4, and NSP7 have recoverable homologs in all clades except deltacoronavirus. NSP3 and NSP6 homologs are too divergent in deltacoronavirus and/or gammacoronavirus relative to MERS-CoV. Envelope appears specific to betacoronavirus (fig. 1), but it is a short protein that has been found to diverge rapidly and is likely present outside betacoronavirus (Fehr and Perlman 2015). Because different protein families yield slightly different phylogenies, for the remaining evolutionary analyses, every protein family was analyzed in the context of its own phylogeny.",
            "cite_spans": [
                {
                    "start": 620,
                    "end": 641,
                    "mention": "Fehr and Perlman 2015",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Phylogenies ::: Results",
            "ref_spans": [
                {
                    "start": 499,
                    "end": 505,
                    "mention": "fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "For all protein families, structural disorder propensities were predicted using IUPred (Dosztányi et al. 2005a, 2005b) and DISOPRED2 (Ward et al. 2004). To verify the robustness of the binary IUPred and DISOPRED2 predictions, the binary assignments were compared on a site-by-site basis (table 1). When converted to binary (i.e., two states per site disordered or ordered) IUPred 0.4 and IUPred 0.5 are in good agreement with the larger differences seen for NSP8, NSP9, and nucleocapsid (7.5%, 6.5%, and 19.0%, respectively) (table 1). Comparing IUPred 0.4 or IUPred 0.5 to DISOPRED2, large differences are in particular seen for nucleocapsid (38.7% and 29.7% respectively) and NSP8 (23.5% and 25.9%, respectively) (table 1). For nucleocapsid, regions that are found to be disordered by IUPred 0.4 are found to be ordered by IUPred 0.5 and DISOPRED2 (fig. 2 and supplementary fig. S2, Supplementary Material online). For NSP8, regions that are only slightly disordered in a few sequences according to IUPred 0.4 and IUPred 0.5, DISOPRED2 predicts disorder to be conserved for all sequences (fig. 3).\n\n\n",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 110,
                    "mention": "Dosztányi et al. 2005a",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 112,
                    "end": 117,
                    "mention": "2005b",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 134,
                    "end": 150,
                    "mention": "Ward et al. 2004",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Intrinsic Disorder Is Rarely Conserved ::: Results",
            "ref_spans": [
                {
                    "start": 851,
                    "end": 857,
                    "mention": "fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1091,
                    "end": 1097,
                    "mention": "fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 288,
                    "end": 295,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 526,
                    "end": 533,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 716,
                    "end": 723,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "To quantify the fraction of disordered sites per protein family, we report the IUPred 0.4 results only for simplicity (table 1). In general, IUPred 0.4 predicts more disorder than DISOPRED2, but several protein families have almost no disordered sites. NSP3 and NSP8-10 have some variation in disorder content for different viruses. Based on the fraction of disorder, nucleocapsid is the only highly disordered protein among the CoVs in this study, even if NSPs 8–10 have outliers that are >20% disordered.",
            "cite_spans": [],
            "section": "Intrinsic Disorder Is Rarely Conserved ::: Results",
            "ref_spans": [
                {
                    "start": 119,
                    "end": 126,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "To compare the disorder-to-order transition rates (DOT) for all protein families where the binary matrices of disorder and order include both states, the quadrant count ratio (QCR) was estimated as a measure of association in assigning slower than average vs. faster than average transition rates. For IUPred 0.4 vs. IUPred 0.5, for IUPred 0.5 vs DISOPRED2, and for IUPred 0.4 vs. DISOPRED2, the QCRs were 0.76, 0.69, and 0.63, respectively. This shows a strong positive association for site-specific DOT for all methods and cutoffs, with IUPred 0.4 vs. IUPred 0.5 being the strongest (table 2). For nucleocapsid and NSP8, the positive associations are weaker, suggesting that many sites have IUPred disorder propensity in the 0.4 to 0.5 range and large differences between IUPred and DISOPRED2, in accordance with the large disagreement between the binary assignment of these predictors (tables 1 and 2).\n",
            "cite_spans": [],
            "section": "Intrinsic Disorder Is Rarely Conserved ::: Results",
            "ref_spans": [
                {
                    "start": 586,
                    "end": 593,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 889,
                    "end": 897,
                    "mention": "tables 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 902,
                    "end": 903,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "For all protein families, secondary structure elements were predicted using PSIPRED (McGuffin et al. 2000) and JPred (Drozdetskiy et al. 2015). For most protein families, the disagreement between secondary structure predictors is greater than for the disorder predictors (table 1). In fact, 15 of the 17 protein families compared disagree at more than 10% of alignment sites, and two of these disagree at more than 20% of sites. To compare the binary structure-to-loop transitions (SLT), QCR was estimated as a measure of association for SLT based on the different predictors. In general, there is a moderate positive association between SLT for PSIPRED vs. SLT for JPred that is weaker than for the different DOT comparisons (table 2). It should be noted that SLT does not differentiate between alpha helix and beta strand, but considers both as “structure.” This is a correct assumption if protein structure is conserved and consistently predicted, but for some protein families that is not the case.",
            "cite_spans": [
                {
                    "start": 85,
                    "end": 105,
                    "mention": "McGuffin et al. 2000",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 118,
                    "end": 141,
                    "mention": "Drozdetskiy et al. 2015",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Secondary Structure Prediction and Structure-to-Loop Transitions ::: Results",
            "ref_spans": [
                {
                    "start": 272,
                    "end": 279,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 727,
                    "end": 734,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Four protein families (NSP3, NSP12, NSP13, and SPIKE) have more than 40% of their sites found within the NC(HLS) category with non-conserved helix, strand, and loop (two or three states present at the same site) (table 3). For NSP13, JPred predicts 72% of all sites to be a mixture of helix, strand, and loop, or any combination of loop and one other structural element (fig. 4). Envelope and NSP6 have 13% and 12% of their respective sites in the NC(HS) category. Considering only the PSIPRED predictions, the NC(HS) category has 245 sites across all 17 protein families. That is one-tenth the size of the next smallest set which is C(HS) with 2275 sites. Next, C(L) has 3344 sites, and the largest category is NC(HLS) with 4257 sites. Comparing the evolutionary sequence rates for the sites in the different categories, based on PSIPRED predictions only, reveals that sites in the C(HS) category are evolving at a slower rate than all other categories. NC(HS) is only just significantly different (P = 4.62E−03) from C(HS), and is not significantly different from NC(HLS) and C(L) (P = 1.85E−02 and P = 8.33E−01, respectively). However, NC(HLS) and C(L) are significantly different from each other, and both are significantly different from C(HS) (P = 1.82E−46 and P = 2.33E−21, respectively) (fig. 5).\n\n\n",
            "cite_spans": [],
            "section": "Secondary Structure Prediction and Structure-to-Loop Transitions ::: Results",
            "ref_spans": [
                {
                    "start": 371,
                    "end": 377,
                    "mention": "fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1296,
                    "end": 1302,
                    "mention": "fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 213,
                    "end": 220,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "For regions with five or more consecutive sites that were 100% conserved in sequence across 1) all CoV or 2) across the MERS and SARS clades, the information of structural disorder prediction from IUPred and DISOPRED2 was used to identify all ungapped sites that were consistently predicted to have 100% conserved order. Next, the information of secondary structure prediction from PSIPRED and JPred was used to narrow down this list further by only including sites that are not changing their predicted secondary structure state for both predictors. Applying the aforementioned filters to the initial 10,000 sites resulted in one (1) region of five residues or more conserved across all CoV within the N-terminal domain of NSP12: DNQDL (table 4). Interestingly, this region is in the vicinity of sites found important for nucleotidylating activity across the order Nidovirales (Lehmann et al. 2015).\n",
            "cite_spans": [
                {
                    "start": 879,
                    "end": 898,
                    "mention": "Lehmann et al. 2015",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Identifying Target Sites ::: Results",
            "ref_spans": [
                {
                    "start": 738,
                    "end": 745,
                    "mention": "table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Considering only the sequences in the SARS and MERS clades, 21 sequence regions of five residues or more were found in seven protein families (table 4). For NSP5, NSP7, and NSP14, experimentally determined structures show that most regions are surface accessible (fig. 6). Some of the identified target sites are known for their functional importance. For instance, C145 in the middle of GSCGS in NSP5 is part of the catalytic dyad in the NSP5 protease (Yang et al. 2003). For NSP12 and NSP13, which have the majority of all sites, no structures are available. The sites adjacent to DNQDL are also conserved in the SARS and MERS clades, and five additional target sites, conserved for the SARS and MERS clades, are found in the C-terminal direction relative to the DNQDL motif (table 4). Continuing into the RNA-dependent RNA polymerase domain (RdRP) in NSP12, four additional regions of target sites are found, and the last three regions are found in the C-terminal part. Importantly, in RdRP and in the C-terminal part are sites that are also conserved across all CoVs in this study. NSP13 has four regions of target sites distributed across the protein.\n",
            "cite_spans": [
                {
                    "start": 454,
                    "end": 470,
                    "mention": "Yang et al. 2003",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Identifying Target Sites ::: Results",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 270,
                    "mention": "fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 143,
                    "end": 150,
                    "mention": "table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 778,
                    "end": 785,
                    "mention": "table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "We have analyzed the protein evolution of the genetic components that make up the MERS-CoV proteome. As previously established, MERS-CoV has the same genomic makeup as HKU4-CoV and HKU5-CoV in the MERS clade (Woo et al. 2012). Some protein products are only found in the MERS clade, and these were excluded from this study due to insufficient data. Furthermore, for other protein products, some clades may not be represented in our protein families if their proteins were too divergent. This was an important factor in determining the applied BLAST hit cutoffs, as relaxing cutoffs produced alignments with more gaps and increasing stringency reduced the representative pool. Because alignment quality is important due to the sensitivity of both Rate4Site and for phylogenetic reconstruction, the chosen cutoffs are suitable. We note some clade-specific differences in recoverable homologs between different CoV, but many components are shared among them (fig. 1).",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 224,
                    "mention": "Woo et al. 2012",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 956,
                    "end": 962,
                    "mention": "fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Viral proteins often possess multifunctionality, mediated by a conformational change in response to environment-specific factors (Xue et al. 2014). Although conformational flexibility is important for function, it also offers flexibility in what sequence motifs are on display. If these sequences are rapidly diverging, different sequence motifs will be displayed, reinforcing the notion that flexible regions are potentially important in rewiring protein–protein interactions between virus and host (Gitlin et al. 2014). Although most CoV proteins have almost no intrinsic disorder, several CoV protein families have homologous sites that display loop in some sequences, helix in others and strands in some (table 3, supplementary fig. S3, Supplementary Material online). These sites are not necessarily disordered but they may be conformationally flexible in real-time (with secondary structure transitions in the same sequence, making them difficult to predict) or on evolutionary time-scales (so that different secondary structure elements actually are present in different sequences). The C(HS) and C(L) sites make up approximately 50–80% of most multiple sequence alignments. With the common expectation that protein structure is more conserved than sequence these numbers are surprisingly low. Neither PSIPRED nor JPred consistently predicts the same state for 20–50% of all sites in these multiple sequence alignments.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 145,
                    "mention": "Xue et al. 2014",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 501,
                    "end": 519,
                    "mention": "Gitlin et al. 2014",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 709,
                    "end": 716,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The accuracy of PSIPRED and JPred’s secondary structure predictions are about 80% (Bryson et al. 2005; Drozdetskiy et al. 2015). PSIPRED has been found to rarely predict an alpha helix instead of a beta strand and vice versa, and most of the PSIPRED errors are due to secondary structure not being predicted (Li et al. 2014). When secondary structure is not conserved for the same site in a multiple sequence alignment, it suggests that the secondary structure prediction may be 1) inaccurate, 2) not predicted with high confidence, or 3) the regions are indeed metamorphic; they can transition from one element to another. Although (1) is difficult to address without experimentally determined structures for all sequences, (2) and (3) are not necessarily incompatible interpretations because low confidence secondary structure prediction could indicate metamorphic secondary structure regions. Metamorphic secondary structure regions have interesting consequences for conformational and functional flexibility.",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 101,
                    "mention": "Bryson et al. 2005",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 103,
                    "end": 126,
                    "mention": "Drozdetskiy et al. 2015",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 309,
                    "end": 323,
                    "mention": "Li et al. 2014",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It should be noted that, despite the low amount of disordered sites in most CoV proteins, several regions are not conserved in disorder propensity across all sequences, but sometimes the different predictors disagree as in the case of NSP8. Clade-specific disordered regions resulting from indel events suggest that they are not essential to the critical functions of the protein, but could cause gain-and-loss of interactions with its hosts. However, when disorder propensity is only mildly fading for a region that is present across the protein family, it may be important for the fundamental function of the protein. The virus structural proteins that interact to form the virion commonly include an envelope protein, a membrane protein, and a capsid protein that together form the machinery that encases, transports, and releases the virus. The interactions between the structural proteins are often regulated by conformational changes like VP40 in Ebola (Bornholdt et al. 2013) and Envelope protein from Dengue virus (Zheng et al. 2014). Conformational changes in these proteins are needed for the virus life cycle. For CoVs, nucleocapsid is the only structural protein that is highly disordered. Yet, rapid evolutionary dynamics of disorder is present in nucleocapsid using two different IUPred cutoffs (0.4 and 0.5) and with DISOPRED2. Even if the different predictors and cutoffs disagree somewhat where regions with rapid evolutionary dynamics are present, these patterns suggest that nucleocapsid may be rapidly changing from one virus to another. It should also be noted that two MERS clade specific inserts around position 241 and toward the C-terminal are consistently predicted to be highly disordered. With inserts and changing structural dynamics between clades or viruses, the questions become 1) which sequence motif are displayed and 2) to what extent are these sequence motifs displayed?",
            "cite_spans": [
                {
                    "start": 960,
                    "end": 981,
                    "mention": "Bornholdt et al. 2013",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1023,
                    "end": 1040,
                    "mention": "Zheng et al. 2014",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Furthermore, based on the inconsistent prediction of secondary structure elements, the possibility that CoVs are more conformationally flexible than their intrinsic disorder content implies is noteworthy. Altogether, this suggests that various mechanisms for rewiring conformational and functional space are operating in the coronaviruses studied here. If regions symptomatic of conformational and functional flexibility can be avoided in order to identify broad-specificity antiviral targets with potential to be effective against coronaviruses of today and in the future, coronaviruses as a group may become more attractive drug targets for the pharmaceutical industry in the event an additional coronavirus changes host to include humans or increase its virulence. ",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Protein Family Wide Disagreement of Disorder and Secondary Structure Predictions\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: QCRa\nfor DOT and SLT\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Structural Conservation of Sites Per Protein Family\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Sites Conserved in Sequence and Structural Property\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1.—: CoV representative phylogeny. (A) NSP12 is a representative for the CoV protein phylogenies, colored by clade (alphacoronavirus or FIPV, green; betacoronavirus has four different subclades: SARS, blue; MERS, gray; HKU1, pink; EQU, purple; gammacoronavirus or SW1, yellow; deltacoronavirus or HKU19, white.) Posterior probability indicating node support is shown in red. (B) Protein family distribution across coronavirus based on the given cutoff (>30% sequence identity and >50% coverage relative to MERS-CoV sequence query). Clade color applied throughout the remaining figures. Areas shaded in gray with an arrow indicate that the protein family is not identified for that clade with the given cutoffs, but is found from the arrow tip. See supplementary fig. S1, Supplementary Material online, for the remaining phylogenetic trees.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.—: The evolutionary context of intrinsic disorder in nucleocapsid. The phylogenetic tree was built using the multiple sequence alignments for nucleocapsid. Here, the multiple sequence alignment is colored by disorder propensity (with gaps in gray): (A) IUPred 0.4, blue-to-white-to-red shows disorder propensity according to the scale for IUPred 0.4. (B) IUPred 0.5, blue-to-white-to-red shows disorder propensity according to the scale for IUPred 0.5. (C) DISOPRED2, blue-to-white-to-red shows disorder propensity according to the scale for DISOPRED2. Above the heat maps, the normalized evolutionary rates per site for amino acid substitution (SEQ) and the DOT for the binary transformations of A–C are shown. Heat maps visualized with the Python packages ETE3 (Huerta-Cepas et al. 2016) and Matplotlib (Hunter 2007).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.—: The evolutionary context of intrinsic disorder in NSP8. The phylogenetic tree was built using the multiple sequence alignments for NSP8. (A) The multiple sequence alignment is colored by amino acid according to scale, arranged based on TOP-IDP disorder promoting propensity of the amino acids (Campen et al. 2008), and gray denotes gaps. (B) IUPred disorder propensity per site in the multiple sequence alignment. Blue-to-white-to-red shows disorder propensity according to the scale for IUPred 0.4. (C) IUPred disorder propensity per site in the multiple sequence alignment. Blue-to-white-to-red shows disorder propensity according to the scale for IUPred 0.5. (D) DISOPRED2 disorder propensity per site in the multiple sequence alignment. Blue-to-white-to-red shows disorder propensity according to the scale. Above the multiple sequence alignment, the normalized evolutionary rates per site for amino acid substitution (SEQ) and the DOT for the binary transformations of B–D are shown. Heat maps visualized with the Python packages ETE3 (Huerta-Cepas et al. 2016) and Matplotlib (Hunter 2007). See supplementary figures S2 and S4, Supplementary Material online for additional graphics for every protein family.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.—: The evolutionary context of secondary structure in NSP13. The phylogenetic trees were built using the multiple sequence alignments for NSP13. (A) The multiple sequence alignment is colored as in fig. 3. (B) PSIPRED secondary structure prediction per site in the multiple sequence alignment, color coded according to the scale. (C) JPred secondary structure prediction per site in the multiple sequence alignment, color coded according to the scale. Above the multiple sequence alignment, the normalized evolutionary rates per site for sequence substitution (SEQ) and SLT based on the binary transformations of B-C are shown. Heat maps visualized with the Python packages ETE2 (Huerta-Cepas et al. 2016) and Matplotlib (Hunter 2007). See supplementary figs. S3 and S4, Supplementary Material online for a complete set of graphics for every protein family.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.—: Comparison of SEQ at sites characterized by secondary structure. All pairwise rate distributions, except NC(HS) vs. NC(HLS) and NC(HS) vs. C(L), are significantly different (P < 0.05, after Bonferroni correction: P < 0.008). For a summary of the U statistic and two-tailed P values for each pairwise comparison see supplementary table S2, Supplementary Material online.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6.—: Target sites shown in 3D context. (A) NSP5 dimer, based on PDB id 1UK4 (Yang et al. 2003). (B) NSP7, based on PDB id 5F22 (unpublished). (C) NSP14, based on PDB id 5C8T (Ma et al. 2015). Protein structure visualized with Bioviva Discovery Studio .",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Update on SARS research and other possibly zoonotic coronaviruses",
            "authors": [
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Tong",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Int J Antimicrob Agents",
            "volume": "36 Suppl 1",
            "issn": "",
            "pages": "S21-S25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Middle East respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus Study Group",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "de Groot",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "7790-7792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "IUPred: web server for the prediction of intrinsically unstructured regions of proteins based on estimated energy content",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Dosztányi",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Csizmok",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Tompa",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Simon",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Bioinformatics",
            "volume": "21",
            "issn": "",
            "pages": "3433-3434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The pairwise energy content estimated from amino acid composition discriminates between folded and intrinsically unstructured proteins",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Dosztányi",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Csizmók",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Tompa",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Simon",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "J Mol Biol.",
            "volume": "347",
            "issn": "",
            "pages": "827-839",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "JPred4: a protein secondary structure prediction server",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Drozdetskiy",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Cole",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Procter",
                    "suffix": ""
                },
                {
                    "first": "GJ.",
                    "middle": [],
                    "last": "Barton",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nucleic Acids Res.",
            "volume": "43",
            "issn": "",
            "pages": "W389-W394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Coronaviruses: an overview of their replication and pathogenesis",
            "authors": [
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Fehr",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Methods Mol Biol.",
            "volume": "1282",
            "issn": "",
            "pages": "1-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The Complexity of a Dengue Vaccine: A Review of the Human Antibody Response",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Flipse",
                    "suffix": ""
                },
                {
                    "first": "JM.",
                    "middle": [],
                    "last": "Smit",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Negl Trop Dis",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A computationally optimized broadly reactive antigen (COBRA) based H5N1 VLP vaccine elicits broadly reactive antibodies in mice and ferrets",
            "authors": [
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Giles",
                    "suffix": ""
                },
                {
                    "first": "TM.",
                    "middle": [],
                    "last": "Ross",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vaccine",
            "volume": "29",
            "issn": "",
            "pages": "3043-3054",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Computationally optimized antigens to overcome influenza viral diversity",
            "authors": [
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Giles",
                    "suffix": ""
                },
                {
                    "first": "TM.",
                    "middle": [],
                    "last": "Ross",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Expert Rev Vaccines",
            "volume": "11",
            "issn": "",
            "pages": "267-269",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Rapid evolution of virus sequences in intrinsically disordered protein regions",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gitlin",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hagai",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "LaBarbera",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Solovey",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Andino",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS Pathog",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Molecular pathology of emerging coronavirus infections",
            "authors": [
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Gralinski",
                    "suffix": ""
                },
                {
                    "first": "RS.",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Pathol",
            "volume": "235",
            "issn": "",
            "pages": "185-195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The Protein Data Bank",
            "authors": [
                {
                    "first": "HM.",
                    "middle": [],
                    "last": "Berman",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Nucleic Acids Res.",
            "volume": "28",
            "issn": "",
            "pages": "235-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "MRBAYES: Bayesian inference of phylogenetic trees",
            "authors": [
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Huelsenbeck",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Ronquist",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Bioinformatics",
            "volume": "17",
            "issn": "",
            "pages": "754-755",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "ETE 3: Reconstruction, analysis, and visualization of phylogenomic data",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Huerta-Cepas",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Serra",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Bork",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Mol Biol Evol.",
            "volume": "33",
            "issn": "",
            "pages": "1635-1638",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Matplotlib: a 2D graphics environment",
            "authors": [
                {
                    "first": "JD.",
                    "middle": [],
                    "last": "Hunter",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Comput Sci Eng",
            "volume": "9",
            "issn": "",
            "pages": "90-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The rapid generation of mutation data matrices from protein sequences",
            "authors": [
                {
                    "first": "DT",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "WR",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "JM.",
                    "middle": [],
                    "last": "Thornton",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Comput. Appl. Biosci",
            "volume": "8",
            "issn": "",
            "pages": "275-282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "MAFFT: a novel method for rapid multiple sequence alignment based on fast Fourier transform",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Katoh",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Misawa",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kuma",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Miyata",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Nucleic Acids Res.",
            "volume": "30",
            "issn": "",
            "pages": "3059-3066",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Minimization of genetic distances by the consensus, ancestral, and center-of-tree (COT) sequences for HIV-1 variants within an infected individual and the design of reagents to test immune reactivity",
            "authors": [
                {
                    "first": "GS",
                    "middle": [],
                    "last": "Kesturu",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Virology",
            "volume": "348",
            "issn": "",
            "pages": "437-448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Discovery of an essential nucleotidylating activity associated with a newly delineated conserved domain in the RNA polymerase-containing protein of all nidoviruses",
            "authors": [
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Lehmann",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nucleic Acids Res.",
            "volume": "43",
            "issn": "",
            "pages": "8416-8434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Bayesian model of protein primary sequence for secondary structure prediction",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Dahl",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Vannucci",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hyun",
                    "suffix": ""
                },
                {
                    "first": "JW.",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Bat-to-human: spike features determining ‘host jump’ of coronaviruses SARS-CoV, MERS-CoV, and beyond",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Trends Microbiol.",
            "volume": "23",
            "issn": "",
            "pages": "468-478",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East, September 2012",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bermingham",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Euro Surveill",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Structural basis and functional analysis of the SARS coronavirus nsp14-nsp10 complex",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Proc Natl Acad Sci U S A.",
            "volume": "112",
            "issn": "",
            "pages": "9436-9441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Comparison of site-specific rate-inference methods for protein sequences: empirical Bayesian methods are superior",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Mayrose",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Graur",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ben-Tal",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Pupko",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Mol Biol Evol.",
            "volume": "21",
            "issn": "",
            "pages": "1781-1791",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "An evaluation of phylogenetic methods for reconstructing transmitted HIV variants using longitudinal clonal HIV sequence data",
            "authors": [
                {
                    "first": "RM",
                    "middle": [],
                    "last": "McCloskey",
                    "suffix": ""
                },
                {
                    "first": "RH",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Harrigan",
                    "suffix": ""
                },
                {
                    "first": "ZL",
                    "middle": [],
                    "last": "Brumme",
                    "suffix": ""
                },
                {
                    "first": "AFY.",
                    "middle": [],
                    "last": "Poon",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "6181-6194",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "The PSIPRED protein structure prediction server",
            "authors": [
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "McGuffin",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bryson",
                    "suffix": ""
                },
                {
                    "first": "DT.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Bioinformatics",
            "volume": "16",
            "issn": "",
            "pages": "404-405",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Metagenomics and future perspectives in virus discovery",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Mokili",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Rohwer",
                    "suffix": ""
                },
                {
                    "first": "BE.",
                    "middle": [],
                    "last": "Dutilh",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Virol",
            "volume": "2",
            "issn": "",
            "pages": "63-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Rapid evolutionary dynamics of structural disorder as a potential driving force for biological divergence in flaviviruses",
            "authors": [
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Ortiz",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "MacDonald",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Masterson",
                    "suffix": ""
                },
                {
                    "first": "VN",
                    "middle": [],
                    "last": "Uversky",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Siltberg-Liberles",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Genome Biol Evol.",
            "volume": "5",
            "issn": "",
            "pages": "504-513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Marked variability in the extent of protein disorder within and between viral families",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pushker",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Mooney",
                    "suffix": ""
                },
                {
                    "first": "NE",
                    "middle": [],
                    "last": "Davey",
                    "suffix": ""
                },
                {
                    "first": "J-M",
                    "middle": [],
                    "last": "Jacqué",
                    "suffix": ""
                },
                {
                    "first": "DC.",
                    "middle": [],
                    "last": "Shields",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Cross host transmission in the emergence of MERS coronavirus",
            "authors": [
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Reusken",
                    "suffix": ""
                },
                {
                    "first": "VS",
                    "middle": [],
                    "last": "Raj",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Koopmans",
                    "suffix": ""
                },
                {
                    "first": "BL.",
                    "middle": [],
                    "last": "Haagmans",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Curr Opin Virol",
            "volume": "16",
            "issn": "",
            "pages": "55-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "MrBayes 3: Bayesian phylogenetic inference under mixed models",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Ronquist",
                    "suffix": ""
                },
                {
                    "first": "JP.",
                    "middle": [],
                    "last": "Huelsenbeck",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Bioinformatics",
            "volume": "19",
            "issn": "",
            "pages": "1572-1574",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Exploring the viral world through metagenomics",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Rosario",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Breitbart",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Curr. Opin. Virol",
            "volume": "1",
            "issn": "",
            "pages": "289-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Structural rearrangement of ebola virus VP40 begets multiple functions in the virus life cycle",
            "authors": [
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Bornholdt",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Cell",
            "volume": "154",
            "issn": "",
            "pages": "763-774",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "The evolution of protein structures and structural Ensembles under functional constraint",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Siltberg-Liberles",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Grahnen",
                    "suffix": ""
                },
                {
                    "first": "DA.",
                    "middle": [],
                    "last": "Liberles",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Genes (Basel)",
            "volume": "2",
            "issn": "",
            "pages": "748-762",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The challenge of protein structure determination–lessons from structural genomics",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Slabinski",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Protein Sci.",
            "volume": "16",
            "issn": "",
            "pages": "2472-2482",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Cross-host evolution of severe acute respiratory syndrome coronavirus in palm civet and human",
            "authors": [
                {
                    "first": "H-D",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Proc Natl Acad Sci U S A.",
            "volume": "102",
            "issn": "",
            "pages": "2430-2435",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Epidemiology, genetic recombination, and pathogenesis of coronaviruses",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Trends Microbiol.",
            "volume": "24",
            "issn": "",
            "pages": "490-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "van Boheemen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "MBio",
            "volume": "3",
            "issn": "",
            "pages": "e00473-e00412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Human coronaviruses: what do they cause?",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "van der Hoek",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Antivir Ther",
            "volume": "12",
            "issn": "",
            "pages": "651-658",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "The DISOPRED server for the prediction of protein disorder",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Ward",
                    "suffix": ""
                },
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "McGuffin",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bryson",
                    "suffix": ""
                },
                {
                    "first": "BF",
                    "middle": [],
                    "last": "Buxton",
                    "suffix": ""
                },
                {
                    "first": "DT.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Bioinformatics",
            "volume": "20",
            "issn": "",
            "pages": "2138-2139",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Genetic relatedness of the novel human group C betacoronavirus to Tylonycteris bat coronavirus HKU4 and Pipistrellus bat coronavirus HKU5",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Tsang",
                    "suffix": ""
                },
                {
                    "first": "K-Y.",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Emerg Microbes Infect",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Structural disorder in viral proteins",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Xue",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Chem. Rev",
            "volume": "114",
            "issn": "",
            "pages": "6880-6911",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Flavivirus NS3 and NS5 proteins interaction network: a high-throughput yeast two-hybrid screen",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Le Breton",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "BMC Microbiol.",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "The crystal structures of severe acute respiratory syndrome virus main protease and its complex with an inhibitor",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Proc Natl Acad Sci U S A.",
            "volume": "100",
            "issn": "",
            "pages": "13190-13195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Structure-based inhibitor design for the intrinsically disordered protein c-Myc",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Evolutionary dynamics of MERS-CoV: potential recombination, positive selection and transmission",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Gu",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "A toggle switch controls the low pH-triggered rearrangement and maturation of the dengue virus envelope proteins",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Kleinfelter",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kielian",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nat Commun.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Protein structure prediction servers at University College London",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bryson",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nucleic Acids Res.",
            "volume": "33",
            "issn": "",
            "pages": "W36-W38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "TOP-IDP-scale: a new amino acid scale measuring propensity for intrinsic disorder",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Campen",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Protein Pept Lett.",
            "volume": "15",
            "issn": "",
            "pages": "956-963",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "GLOOME: gain loss mapping engine",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ashkenazy",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Belinky",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Huchon",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Pupko",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Bioinformatics",
            "volume": "26",
            "issn": "",
            "pages": "2914-2915",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Inference and characterization of horizontally transferred gene families using stochastic mapping",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Pupko",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol Biol Evol.",
            "volume": "27",
            "issn": "",
            "pages": "703-713",
            "other_ids": {
                "DOI": []
            }
        }
    }
}