{
    "paper_id": "PMC5383177",
    "metadata": {
        "title": "Intestinal gastrointestinal stromal tumor in a cat",
        "authors": [
            {
                "first": "Akihisa",
                "middle": [],
                "last": "SUWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "SHIMODA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Intestinal tumors are generally rare in cats. Lymphomas account for nearly 30% of all feline tumors and are the most common intestinal tumors [20]. Adenocarcinomas are the second most frequent tumors in cats, followed by mast cell tumors. Gastrointestinal stromal tumors\n(GISTs) are thought to originate from the interstitial cells of Cajal (ICCs), which form a network that coordinates peristalsis in the gastrointestinal tract [11]. Many of the smooth muscle tumors in human and canine patients have now been reclassified as GISTs, which by definition\nexpress CD117 (KIT) [13, 15]. GISTs have been described in humans, dogs, horses,\nSpanish ibex, a ferret, a rat, and nonhuman primates [5, 18, 19]. These occur most frequently in the jejunum, cecum and colon [16]. To the authors’ knowledge, only one\nreport has described “a feline GIST” in the stomach [17].",
            "cite_spans": [
                {
                    "start": 143,
                    "end": 145,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 430,
                    "end": 432,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 575,
                    "end": 577,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 689,
                    "end": 690,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 692,
                    "end": 694,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 762,
                    "end": 764,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 856,
                    "end": 858,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A 12-year-old, 3.6-kg, spayed female domestic shorthaired cat with a body condition score of 2/5 presented with a 2-month history of anorexia and weight loss. On\nphysical examination, the animal had a palpable large mass (about 5.0 cm) in the abdomen. No lymphadenopathies were noted at the superficial lymph nodes. A complete\nblood count test revealed a low packed cell volume (PCV, 24.0%; reference range, 30.3–52.3%), neutrophilia (21,141/µl; reference range,\n2,500–12,500/µl) and monocytosis (1,292/µl; reference range, 0–850/µl). A serum biochemical profile revealed\nhypoalbuminemia (2.6 g/dl; reference range, 2.7–3.8 g/dl) and hyperglobulinemia (5.4 g/dl; reference range,\n2.8–5.1 g/dl). The serum protein fraction was normal. Enzyme-linked immunosorbent assays for feline leukemia virus and feline immunodeficiency\nvirus yielded negative results. Radiography indicated a large mass in the abdomen. Abdominal ultrasonography revealed a hypoechoic mass (approximately 41.8 × 60.6\nmm) containing hyperechoic and hypoechoic areas of unknown origin and a nodule (approximately 8.4 × 9.5 mm) containing a hypoechoic rim and an isoechoic center in\nthe left lateral lobe of the liver (Fig. 1A and 1B). Moreover, ultrasound-guided fine-needle aspiration of the large mass showed mostly macrophages and neutrophils. Polymerase chain reaction\nanalysis of the abdominal mass sample was negative for feline coronavirus. On day 7, contrast-enhanced computed tomography (CT) was performed under anesthesia.\nIopamidol (300 mg I/ml, Oypalomin injection 300; Fuji Pharma Co., Ltd., Toyama, Japan) was used as the contrast medium at a dose of 2\nml/kg and was injected using a power injector over 15 to 20 sec via the jugular vein. Images were acquired before contrast medium injection, in\nan arterial phase (20 sec), in a portal phase (40 sec) and at equilibrium (180 sec) after contrast medium injection. CT examination revealed the exophytic mass\noriginating from the jejunum. It had very poor contrast enhancement centrally and poor contrast enhancement peripherally (Fig.\n1C). It was assumed to reflect a cavity of necrotic tissue. In the left lateral lobe of the liver, the hypoattenuating nodule was observed in all the\nphases (Fig. 1D). We concluded that the mass originated from the jejunum and could be surgically resected. On day 14,\nlaparotomy was used to expose the mass originating from the jejunum that had an irregular surface and adhesive omentum. Surgical resection of the jejunum including\nthe mass with 5-cm margins and an end-to-end anastomosis were performed (Fig. 2A). During surgery, we found enlargement of mesenteric lymph nodes (approximately 5.0 mm) (Fig. 2B) and performed\ncytological examination of a fine-needle aspirate. It revealed the lymph node had reactive hyperplasia. Biopsy examination of a hepatic nodule was not performed,\nbecause the owner declined it. After surgery, the cat was administered total parenteral nutrition through a central venous catheter.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 1185,
                    "end": 1199,
                    "mention": "Fig. 1A and 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2060,
                    "end": 2067,
                    "mention": "Fig.\n1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2223,
                    "end": 2230,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2570,
                    "end": 2577,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 2667,
                    "end": 2674,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Histopathological examination of the mass revealed that it was a poorly demarcated and invasive lesion that grew by forming an exophytic nodule from the muscular\nlayer to the serosal surface of the intestine. The nodule comprised tumor cells arranged as interlacing fascicles in a storiform pattern, with homogenously oval\nnuclei and spindle-shaped cytoplasm or pleomorphism with indistinct boundaries (Fig. 2C). Mitotic figures were uncommon\nand ranged from 0 to 1 per 10 high-power fields. A clump of cancer cells was found in the lymphatic vessels, and some tumor cells were observed on the one-sided\nmuscular layer margins. Multifocal and wide areas of hemorrhage and necrosis were also observed. Differential diagnoses included gastrointestinal mesenchymal\ntumors, notably GIST, leiomyosarcoma and peripheral nerve sheath tumor. Immunohistochemical analysis showed that the tumor cells were diffusely positive for KIT\nprotein (polyclonal rabbit anti-human CD117; Dako, Carpinteria, CA, U.S.A.) (Fig. 2D), and negative for desmin (mouse\nmonoclonal anti-human Desmin; Bio Genex, Fremont, CA, U.S.A.) and S-100 protein (rabbit polyclonal anti-S100; Dako). On the basis of the above results, the mass was\nfinally diagnosed as an intestinal GIST.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 403,
                    "end": 410,
                    "mention": "Fig. 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1000,
                    "end": 1007,
                    "mention": "Fig. 2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "On postoperative day 15, the cat was transfused whole blood (about 35.0 ml) and administered low-molecular-weight heparin (Dalteparin Na; Nichiiko\nCo., Ltd., Toyama, Japan), 100 U/kg body weight intravenously at constant-rate infusion until discharge, because of decreasing PCV (11.0%) and platelet count (125 ×\n103/µl; reference range, 151–600×103/µl). On day 18, the cat was transfused whole blood (about 30.0\nml) again, because of decreasing PCV (16.0%). The cat was discharged from a hospital on day 20 and was followed up with no therapy, because of\ndifficulty to being administered drugs by owner. On day 77, the cat was improved anorexia and anemia. Abdominal ultrasonography revealed enlargement of the nodule\nin the left lateral lobe (approximately 14.0 mm) and a new hypoechoic lesion in the caudal left renal region (approximately 7.0 mm) (Fig. 3A). Ultrasound-guided fine-needle aspiration of the new region showed spindle-shaped cells with some nucleoli (Fig.\n3B). On day 155, the cat showed clinical signs including anorexia, ascites and anemia (PCV, 13.0%). The nodule in the left lateral lobe enlarged\n(approximately 22.8 mm), and the hypoechoic lesions in the caudal left renal region expanded and indicated metastasis to the omentum (Fig. 3D). The owner rejected further treatment at the last visit on day 192.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 851,
                    "end": 858,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 968,
                    "end": 975,
                    "mention": "Fig.\n3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1252,
                    "end": 1259,
                    "mention": "Fig. 3D",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "GISTs are most common in the stomach (60–70%), followed by the small intestine (20–25%), colon and rectum (5%), and esophagus (<5%) in humans [14]. In dogs, GISTs occur most commonly in the large intestine, including the cecum, colon and rectum (48–67%), followed by the\nsmall intestine (29–30%) and stomach (0–19%) [5, 7, 18]. Only one previous report has documented the occurrence of a GIST in the stomach of a cat [17]. In the present\ncase, the GIST occurred in the small intestine. These findings indicate that feline GISTs could occur anywhere in the gastrointestinal tract, as seen in humans and\ndogs.",
            "cite_spans": [
                {
                    "start": 143,
                    "end": 145,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 317,
                    "end": 318,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 320,
                    "end": 321,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 323,
                    "end": 325,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GISTs have recently been recognized and defined as CD117-positive spindle or epithelioid neoplasms [14]. In this case, the\ntumor cells were diffusely positive for KIT protein and negative for desmin and S-100 protein as seen in the previous report [16, 17]. This report may confirm that CD117 is a useful diagnostic marker for feline GISTs. Mutations of the\nc-kit gene have been identified in exons 9 (5–10%) and 11 (60–70%) in cases of human GIST [3] and in exon\n11 in cases of canine and feline GISTs [5, 6]. There was an overlap between canine and\nfeline GIST mutations with one of the hotspots of driver mutations in human GISTs [12]. Unfortunately, the\nc-kit gene mutation could not be analyzed in this case, because of poor preservation of samples. Determining whether a tumor is KIT positive is\nessential in human and canine patients, and even in cats, because of the possibility of medical treatment with imatinib mesylate when the tumor is nonresectable, or\nin case of recurrence after surgery or metastases [10, 11].",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 102,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 249,
                    "end": 251,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 253,
                    "end": 255,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 449,
                    "end": 450,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 504,
                    "end": 505,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 507,
                    "end": 508,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 634,
                    "end": 636,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1018,
                    "end": 1020,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1022,
                    "end": 1024,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In this case, the propensity of GIST to metastasize to the abdominal cavity and liver, as is typical in human and canine GISTs [2, 5, 7], was also documented. On CT, the mass had a heterogeneously enhancing\nsoft-tissue rim surrounding a necrotic center, and the hepatic lesion appeared as a hypoattenuating nodule in all the phases. On ultrasonography, the mass and the\nhepatic and omentum lesions also had heterogeneous patterns with internal areas of lower echogenicity. In the hepatic lesion, we identified a hypoechoic rim and an\nisoechoic center, called a “cavitary target lesion.” In dogs and cats, target lesions have been associated principally with malignant hepatic tumors, hepatic\nmetastasis and hepatic lymphoma [4]. In humans, ultrasonographic features of GISTs include a large extramural tumor arising\nfrom the muscularis layer, which rarely affects the mucosal layer and often contains regions of cavitation. Additionally, the features suggesting high malignant\npotential were size and internal heterogenicity with the presence of intratumoral hypoechoic areas [21]. Furthermore, Burkill\net al. described that on CT, the metastases within the liver were all of lower attenuation than that seen in the normal surrounding parenchyma in\npatients with GIST [2]. In dogs, some reports have described the ultrasonographic features of GISTs. Despite the overlap of\nthe appearances of GISTs and other sarcomatous tumors, these imaging features might highly suggest the presence of a GIST [8,\n9]. Therefore, in this case, the hepatic and omentum lesions might indicate the metastases of GIST. No previous reports have\ndocumented these imaging features or the occurrence of metastasis in feline GIST, but our findings indicate that feline GISTs have a similar biologic behavior to\nhuman and canine GISTs.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 129,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 131,
                    "end": 132,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 134,
                    "end": 135,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 725,
                    "end": 726,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1077,
                    "end": 1079,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1269,
                    "end": 1270,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1496,
                    "end": 1497,
                    "mention": "8",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1499,
                    "end": 1500,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A recent study showed that tumor diameter was an important prognostic factor and mitotic count was a less significant factor in cases of canine GISTs [16]. In humans, two prognostic factors, tumor size and mitotic index, are known to provide the most useful histologic indication\nof the future biologic behavior of the tumor [1]. These factors indicate that large tumors (larger than 5 cm) with a high\nmitotic count (more than 50 mitotic figures per 50 high-power fields) commonly metastasize. In this case, the cat had a large tumor size and a low mitotic count,\nbut the GIST metastasized after surgery. However, no definitive prognostic criteria for tumor size and mitotic count are yet available for animal GISTs.",
            "cite_spans": [
                {
                    "start": 151,
                    "end": 153,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 326,
                    "end": 327,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To our knowledge, this is the first report of the occurrence of intestinal tumor and metastasis in feline GIST, and to describe the imaging features similar to\nthose described in dogs and humans. Few reports have described feline GIST, and its biologic behaviors, treatments, and imaging and pathologic features remain\nunclear. Studies with greater numbers of cases are warranted, and the current case findings will contribute to future studies on feline GIST.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Preoperative ultrasonography and computed tomography (CT) images: (A) a large hypoechoic mass (approximately 41.8 × 60.6 mm) (arrow) containing hyperechoic\n(arrowhead) and hypoechoic (asterisk) areas of unknown origin and (B) a hepatic nodule (approximately 8.4 × 9.5 mm) (arrow) containing a hypoechoic rim and\nisoechoic center (arrowhead) on ultrasonography performed on day 1. (C) Sagittal image indicates a large extramural mass (arrow) arising from the small\nintestine and containing regions of cavitation (asterisk). (D) A transverse image of the liver indicates a nodule with lower attenuation (arrow) than that\nof the normal surrounding parenchyma on CT performed on day 7.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: (A) Laparotomy reveals a mass originating from the jejunum that has an irregular surface and adhesive omentum, and (B) enlargement of the mesenteric lymph\nnodes (approximately 5.0 mm) (arrows) on day 14. Histopathological examination of the mass. (C) Transmural, invasive cancer showing exophytic growth\noriginating from the muscle layer of the small intestine. The tumor comprises spindle-shaped cells arranged as interlacing fascicles or in a storiform pattern\nwith indistinct boundaries (hematoxylin and eosin staining at ×20). (D) Tumor cells are diffusely positive for KIT protein (CD117) (immunohistochemical\nstaining at ×20).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: (A) Abdominal ultrasonography reveals a new hypoechoic lesion (arrow) at the caudal left renal region, and (B) ultrasound-guided fine-needle aspiration of\nthe region shows spindle-shaped cells with some nucleoli (Wright-Giemsa staining at ×400) on day 77. (C) On day 155, enlargement of the nodule (arrow) in the\nleft lateral lobe and (D) expansion of the hypoechoic lesions (arrows) at the caudal left renal region are seen.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Gastrointestinal stromal tumor workshop",
            "authors": [],
            "year": 2001,
            "venue": "Hum.\nPathol.",
            "volume": "32",
            "issn": "",
            "pages": "578-582",
            "other_ids": {
                "DOI": [
                    "10.1053/hupa.2001.25484"
                ]
            }
        },
        "BIBREF1": {
            "title": "Imatinib-associated tumour response in a dog with a non-resectable gastrointestinal stromal tumour harbouring a\nc-kit exon 11 deletion mutation",
            "authors": [],
            "year": 2013,
            "venue": "Vet. J.",
            "volume": "198",
            "issn": "",
            "pages": "271-274",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2013.05.035"
                ]
            }
        },
        "BIBREF2": {
            "title": "Gastrointestinal stromal tumors: overview of pathologic features, molecular biology, and therapy with imatinib\nmesylate",
            "authors": [],
            "year": 2004,
            "venue": "Histol. Histopathol.",
            "volume": "19",
            "issn": "",
            "pages": "565-574",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Mutations in exon 11 of c-Kit occur preferentially in malignant versus benign gastrointestinal stromal tumors\nand do not occur in leiomyomas or leiomyosarcomas",
            "authors": [],
            "year": 1999,
            "venue": "Am. J. Pathol.",
            "volume": "154",
            "issn": "",
            "pages": "53-60",
            "other_ids": {
                "DOI": [
                    "10.1016/S0002-9440(10)65250-9"
                ]
            }
        },
        "BIBREF4": {
            "title": "Reclassification of small intestinal and cecal smooth muscle tumors in 72 dogs: clinical, histologic, and\nimmunohistochemical evaluation",
            "authors": [],
            "year": 2007,
            "venue": "Vet. Surg.",
            "volume": "36",
            "issn": "",
            "pages": "302-313",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1532-950X.2007.00271.x"
                ]
            }
        },
        "BIBREF5": {
            "title": "Gastrointestinal stromal tumors--definition, clinical, histological, immunohistochemical, and molecular genetic\nfeatures and differential diagnosis",
            "authors": [],
            "year": 2001,
            "venue": "Virchows Arch.",
            "volume": "438",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": [
                    "10.1007/s004280000338"
                ]
            }
        },
        "BIBREF6": {
            "title": "Evaluation of malignancy and prognosis of gastrointestinal stromal tumors: a review",
            "authors": [],
            "year": 2002,
            "venue": "Hum. Pathol.",
            "volume": "33",
            "issn": "",
            "pages": "478-483",
            "other_ids": {
                "DOI": [
                    "10.1053/hupa.2002.124123"
                ]
            }
        },
        "BIBREF7": {
            "title": "C-kit gene product (CD117) immunoreactivity in canine and feline paraffin sections",
            "authors": [],
            "year": 2004,
            "venue": "J. Histochem. Cytochem.",
            "volume": "52",
            "issn": "",
            "pages": "705-708",
            "other_ids": {
                "DOI": [
                    "10.1177/002215540405200515"
                ]
            }
        },
        "BIBREF8": {
            "title": "Cytological, immunohistochemical and mutational analysis of a gastric gastrointestinal stromal tumour in a\ncat",
            "authors": [],
            "year": 2011,
            "venue": "J. Comp. Pathol.",
            "volume": "145",
            "issn": "",
            "pages": "152-157",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jcpa.2010.12.010"
                ]
            }
        },
        "BIBREF9": {
            "title": "Clinical and immunohistochemical differentiation of gastrointestinal stromal tumors from leiomyosarcomas in\ndogs: 42 cases (1990−2003)",
            "authors": [],
            "year": 2007,
            "venue": "J. Am. Vet. Med. Assoc.",
            "volume": "230",
            "issn": "",
            "pages": "1329-1333",
            "other_ids": {
                "DOI": [
                    "10.2460/javma.230.9.1329"
                ]
            }
        },
        "BIBREF10": {
            "title": "KIT-positive gastrointestinal stromal tumor in a 22-year-old male chimpanzee (Pan troglodites)",
            "authors": [],
            "year": 2005,
            "venue": "Vet. Pathol.",
            "volume": "42",
            "issn": "",
            "pages": "362-365",
            "other_ids": {
                "DOI": [
                    "10.1354/vp.42-3-362"
                ]
            }
        },
        "BIBREF11": {
            "title": "Malignant gastrointestinal stromal tumor: distribution, imaging features, and pattern of metastatic\nspread",
            "authors": [],
            "year": 2003,
            "venue": "Radiology",
            "volume": "226",
            "issn": "",
            "pages": "527-532",
            "other_ids": {
                "DOI": [
                    "10.1148/radiol.2262011880"
                ]
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Gastrointestinal stromal tumors: ultrasonographic spectrum of the disease",
            "authors": [],
            "year": 2009,
            "venue": "J.\nUltrasound Med.",
            "volume": "28",
            "issn": "",
            "pages": "941-948",
            "other_ids": {
                "DOI": [
                    "10.7863/jum.2009.28.7.941"
                ]
            }
        },
        "BIBREF14": {
            "title": "Gastrointestinal stromal tumours: origin and molecular oncology",
            "authors": [],
            "year": 2011,
            "venue": "Nat. Rev.\nCancer",
            "volume": "11",
            "issn": "",
            "pages": "865-878",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Cellular features of sonographic target lesions of the liver and spleen in 21 dogs and a cat",
            "authors": [],
            "year": 2002,
            "venue": "Vet. Radiol. Ultrasound",
            "volume": "43",
            "issn": "",
            "pages": "275-278",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1740-8261.2002.tb01003.x"
                ]
            }
        },
        "BIBREF16": {
            "title": "Gastrointestinal stromal tumors and leiomyomas in the dog: a histopathologic, immunohistochemical, and\nmolecular genetic study of 50 cases",
            "authors": [],
            "year": 2003,
            "venue": "Vet. Pathol.",
            "volume": "40",
            "issn": "",
            "pages": "42-54",
            "other_ids": {
                "DOI": [
                    "10.1354/vp.40-1-42"
                ]
            }
        },
        "BIBREF17": {
            "title": "Canine and human gastrointestinal stromal tumors display similar mutations in c-KIT exon 11",
            "authors": [],
            "year": 2010,
            "venue": "BMC Cancer",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1471-2407-10-559"
                ]
            }
        },
        "BIBREF18": {
            "title": "Canine gastrointestinal stromal tumors: immunohistochemical expression of CD34 and examination of prognostic\nindicators including proliferation markers Ki67 and AgNOR",
            "authors": [],
            "year": 2011,
            "venue": "Vet. Pathol.",
            "volume": "48",
            "issn": "",
            "pages": "283-291",
            "other_ids": {
                "DOI": [
                    "10.1177/0300985810380397"
                ]
            }
        },
        "BIBREF19": {
            "title": "Predicting metastatic potential of gastrointestinal stromal tumors in dog by ultrasonography",
            "authors": [],
            "year": 2012,
            "venue": "J. Vet. Med. Sci.",
            "volume": "74",
            "issn": "",
            "pages": "1477-1482",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.11-0553"
                ]
            }
        },
        "BIBREF20": {
            "title": "Ultrasonographic features of canine gastrointestinal stromal tumors compared to other gastrointestinal spindle\ncell tumors",
            "authors": [],
            "year": 2015,
            "venue": "Vet. Radiol. Ultrasound",
            "volume": "56",
            "issn": "",
            "pages": "432-438",
            "other_ids": {
                "DOI": [
                    "10.1111/vru.12253"
                ]
            }
        }
    }
}