{
    "paper_id": "PMC5192968",
    "metadata": {
        "title": "Biological cryo‐electron microscopy in China",
        "authors": [
            {
                "first": "Hong‐Wei",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": "hongweiwang@tsinghua.edu.cn",
                "affiliation": {}
            },
            {
                "first": "Jianlin",
                "middle": [],
                "last": "Lei",
                "suffix": "",
                "email": "jllei@tsinghua.edu.cn",
                "affiliation": {}
            },
            {
                "first": "Yigong",
                "middle": [],
                "last": "Shi",
                "suffix": "",
                "email": "shi-lab@tsinghua.edu.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In 1950, Professor Ling‐Chao Tsien () was ushered into a warehouse of the former Kuomintang (Chinese Nationalist Party) government Broadcasting Company in Nanjing, where he unpacked a cargo container full of unassembled parts of a transmission electron microscope (TEM). These TEM parts, manufactured by the British company Metropolitan‐Vickers, were purchased and hastily left behind by the fleeing Kuomintang government on its way to Taiwan. Professor Tsien was so excited about the serendipitous finding that he immediately decided to assemble the microscope despite lack of an installation handbook. In no more than 4 years, he and his co‐workers published the first electron microscopy (EM) research article in China,1 in which they described the fine structural defects of aluminum foil. This article marked the beginning of an era in China that relied on EM to examine the world at nanoscale. Application of EM soon became popular in China, especially due to its powerful utility in the characterization of inorganic materials for the steel and engineering industry.",
            "cite_spans": [],
            "section": "A Brief History",
            "ref_spans": []
        },
        {
            "text": "A number of pioneering scientists in materials science and physics have made notable contributions to the development of China's EM community. Beginning in the 1980s, a few leading electron microscopists in inorganic material research, including Ling‐Chao Tsien, Ke‐Hsin Kuo (), Fanghua Li (), Duan Feng (), and Renhui Wang (), realized the huge potential of high‐resolution EM in life sciences (Fig. 1). They invited foreign scientists in the field of cryo‐EM to visit China and give lectures and workshops to young students and encouraged the younger generation to devote themselves into cryo‐EM of biological application. Nowadays, more than two‐thirds of the established Chinese scientists in the field of cryo‐EM were directly trained or largely influenced by these pioneers (Fig. 1).",
            "cite_spans": [],
            "section": "A Brief History",
            "ref_spans": [
                {
                    "start": 401,
                    "end": 402,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 786,
                    "end": 787,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "At about the same period, a few young Chinese scientists from biology or biophysics launched their own expedition into cryo‐EM as the technology was developed in its premature phase. In the late 1970s, Jin‐Ju Chang () joined Jacques Dubochet's group at European Molecular Biology Laboratory (EMBL) and became one of the very first few scientists studying frozen‐hydrated biological specimens using TEM.2, 3 Yun Li ()—working with Kevin Leonard at EMBL in 1980—studied mitochondria cytochrome c1 reductase complex in its single particle state using negative‐staining EM.4 Naiqian Cheng ()—working with James Deatherage at the University of Arizona—was among the first group of scientists studying the ordered insect muscle fibers using TEM.5 Da‐Neng Wang () joined Werner Kuhlbrandt's lab at EMBL and solved the first atomic structure of light harvesting complex II in its 2D crystalline forms by electron crystallography.6 Wei Xu () studied the bacteriophage prohead using cryo‐EM at Purdue University with Timothy Baker.7\n",
            "cite_spans": [],
            "section": "A Brief History",
            "ref_spans": []
        },
        {
            "text": "In the 1990s, a few research groups in China began to explore the application of EM in structure determination of biological macromolecules. Sen‐Fang Sui () at Tsinghua University led a small group of students to grow two‐dimensional crystals of proteins on lipid monolayers8 and studied their structures and interactions with membranes using TEM.9, 10 Wei Xu at the Institute of Biophysics (IBP), Chinese Academy of Sciences (CAS) investigated two‐dimensional crystals of membrane proteins. Jing‐Qiang Zhang () at Sun Yat‐sen University and Qi‐Bin Yang () at Xiangtan University examined virus structures using cryo‐EM technology. Ke‐Hsin Kuo and Fanghua Li also dedicated a portion of their limited research funds to the development and application of cryo‐EM in addition to their major focus on materials science TEM. Facing meager research funding and the lack of high‐end instruments, these groups managed to build their own hardware and software tools for their pioneering research, published several cryo‐EM papers to report research carried out solely in China, and trained the first batch of graduate students. Many of these students, exemplified by Yifan Cheng (), later became successful scientists in the cryo‐EM field (Fig. 1).",
            "cite_spans": [],
            "section": "A Brief History",
            "ref_spans": [
                {
                    "start": 1237,
                    "end": 1238,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Since the year 2000, China has invested more resources in upgrading EM facilities and funding research projects in universities and research institutes. Well‐trained young scientists returned to China from a few leading cryo‐EM laboratories in the world and began their independent research careers at Tsinghua University, Peking University, Sun Yat‐sen University, University of Science and Technology of China, IBP of CAS, National Institute of Biological Sciences (NIBS), Shanghai Institute of Biochemistry and Cell Biology, and other academic institutions. The cryo‐EM research community gradually matured, bringing worldwide attention to rapid cryo‐EM development in China. In 2008, the First Kuo KH International Symposium of Cryo‐EM, co‐chaired by Da‐Neng Wang and Sen‐Fang Sui, was held successfully at Tsinghua University with more than 150 participants from all over the world. This event formally marked the beginning of a rapid rise of the cryo‐EM community in China. Since then, the Kuo KH International Symposium has become one of the most popular cryo‐EM meetings in the world.",
            "cite_spans": [],
            "section": "A Brief History",
            "ref_spans": []
        },
        {
            "text": "Between November 2002 and July 2003, severe acute respiratory syndrome (SARS) epidemic swept throughout the greater China region, with more than 8000 confirmed cases worldwide and a death toll of 672 in Hong Kong and mainland China. China was apparently unprepared for such a traumatic experience as the general public deserted shops and avoided gathering. During the process of identifying the disease causing agent and clinical treatment, the Chinese government keenly realized the importance of basic research in biology and medicine. In 2005, Zihe Rao (), then Director of the IBP, and Fuchu He (), then Vice‐President of the Chinese Academy of Military Medical Sciences (CAMMS) successfully lobbied the government to invest on basic research through construction of a centralized biological research facility. The Chinese Commission of Development and Reform, a de facto funding agency, decided to allocate 1.1 billion Chinese Yuan (about 130 million US Dollars then) on a National Protein Science Facility (the Facility). The original idea was to build a state‐of‐the‐art facility at IBP of CAS in Beijing, which scientists from China and all over the world would use for their cutting‐edge research. Due to the construction of the Shanghai Synchrotron Radiation Facility and other reasons, the leadership of CAS changed their mind in 2006 and proposed to build the Facility in Shanghai instead of Beijing. This change caused an uproar among scientists in Beijing, particularly those at CAMMS and Tsinghua.",
            "cite_spans": [],
            "section": "The origin of National Protein Science Facility ::: The EM Arm of the National Protein Science Facility",
            "ref_spans": []
        },
        {
            "text": "To retain the Facility in Beijing, Fuchu He approached Yigong Shi (), who had just began the relocation of his laboratory from Princeton to Beijing, and Zhixin Wang (), who joined the Tsinghua faculty after serving as the Director of IBP from 1999 to 2003. Together, Wang and Shi convinced the administration of Tsinghua University about the importance of retaining the Facility in Beijing, perhaps to a location conveniently accessible by scientists from Zhongguancun () and neighboring institutions. With strong support from the Ministry of Education and Beijing municipal government, Tsinghua University formed an alliance with CAMMS to compete with CAS for the right to build the Facility in Beijing instead of Shanghai. After several rounds of discussion, the final outcome was a compromised solution: the Chinese Commission of Development and Reform decided to split the funds evenly between Tsinghua/CAMMS and CAS in 2008. CAS would spend its share of 550 million Yuan on a facility in Shanghai (Shanghai Facility), located next to the Shanghai Synchrotron Radiation Facility in the Pudong District. The Shanghai Facility received an additional allocation of approximately 200 million Yuan from the local government.",
            "cite_spans": [],
            "section": "The origin of National Protein Science Facility ::: The EM Arm of the National Protein Science Facility",
            "ref_spans": []
        },
        {
            "text": "The decision to split the Facility between two distant locations proved to be correct, because scientists in each location faced the competitive pressure to achieve higher scientific productivity and originality. In addition, the local governments competed to provide more financial support. The Beijing municipal government was more generous, providing 1:1 matching funds to the allotment from the central government and making the total investment 1.1 billion Chinese Yuan. Once the solution was reached between Tsinghua/CAMMS and CAS, Peking University and IBP asked to have a share of the Beijing Facility. It took some time for all parties to agree to a negotiated consensus. In the end, CAMMS had half of the total funds, with Tsinghua and Peking Universities splitting the remaining half. Despite its affiliation with CAS, IBP also received a small share of the funds that were earmarked for research instrument development. In the end, the Beijing Facility, also known as the Pilot Hub of Encyclopedic ProteomIX (PHOENIX), consists of three sites: a main location at CAMMS that focuses on proteomics, an arm on biological EM at Tsinghua, and a second arm on biological nuclear magnetic resonance (NMR) at Peking University. Binglin Gu (), a former President of Tsinghua University, vividly described the Beijing Facility as “one body and two wings,” or “,” where the body refers to CAMMS and two wings Tsinghua and Peking Universities.",
            "cite_spans": [],
            "section": "The origin of National Protein Science Facility ::: The EM Arm of the National Protein Science Facility",
            "ref_spans": []
        },
        {
            "text": "Assignment of the biological EM arm to Tsinghua University was anything but a random choice. At the beginning of the millennium, hard X‐ray free‐electron laser (XFEL) technology began to show promise as a powerful tool for structural elucidation of macromolecules. A large number of scientists from several disciplines had been lobbying the Chinese government for the construction of a national XFEL facility. Unfortunately, even under optimal circumstances, such an XFEL facility would be completed for operation no earlier than the year 2025 and thus offered little help to the ever‐increasing demands of structural biologists in China. Nonetheless, the Shanghai Synchrotron Radiation Facility—a third‐generation light source—was under construction in 2006, and Peking University had already built a national NMR facility with support from several branches of the central government. Thus, despite booming structural biology in China, complete absence of any high‐end TEM with field‐emission gun (FEG) for biological EM in 2007 formed a sharp contrast to the other two major methods of structure determination. Importantly, EM‐based methodologies—including single‐particle cryo‐EM, cryo‐electron tomography (cryo‐ET), and electron crystallography—had begun to show remarkable potential. In early 2007, a consensus was quickly reached among key scientists at Tsinghua—particularly Shi, Sui, and Wang—to build a centralized EM facility at Tsinghua. The University administration fully supported the decision. On behalf of Tsinghua, Sui delivered a proposal for such a facility to members of a review panel in May 2007.",
            "cite_spans": [],
            "section": "A focus on EM at Tsinghua ::: The EM Arm of the National Protein Science Facility",
            "ref_spans": []
        },
        {
            "text": "The Tsinghua Facility now has three Titan Krios, one Tecnai Arctica, one Tecnai F20, and three Tecnai Spirit TEMs (Table 1). All microscopes are fully operational. One of the three Titan Krios (Titan1) is equipped with a K2 Summit direct electron detector, and the other two Titan Krios (Titan2 and Titan3) will have their K2 detectors installed by Fall 2016. In addition, Titan2 has an energy filter, and Titan3 will have the most complete auxiliary components including an energy filter, an image Cs‐corrector, and a phase plate. The facility also has an FIB/SEM dual‐beam system equipped with a cryo‐SEM preparation workstation and a correlative light electron microscopy workflow. In addition to the microscopes, the facility has a complete set of cryo‐EM sample preparation equipment including high‐pressure freezers, freeze substitution systems, ultramicrotomes, freeze plungers, plasma cleaners, and high‐vacuum evaporators. An accompanying computing facility of 10,000 CPU cores and 10 PB storage has been installed and will be further expanded.",
            "cite_spans": [],
            "section": "A focus on EM at Tsinghua ::: The EM Arm of the National Protein Science Facility",
            "ref_spans": []
        },
        {
            "text": "The most important prerequisite for building a world‐class EM facility is to recruit top‐notch scientists. Coincidentally, three young scientists Haixiao Gao (), Jianlin Lei (), and Ning Gao (), all from the laboratory of Joachim Frank then at Wadsworth, wrote to Sui and Shi in May 2007, expressing a strong desire to build a unified laboratory at Tsinghua University. Jianlin Lei, trained in physics at both undergraduate and PhD levels, has strengths in EM instrumentation and methodology. Ning Gao has rich experience with protein biochemistry and EM sample preparation. Haixiao Gao had received comprehensive training in cryo‐EM and was the leader of the trio. Shi interviewed the team in Room 418 of the Schultz Laboratory at Princeton University, where Haixiao Gao gave an impressive presentation on behalf of all three. As the only interviewer, Shi was convinced of the ambitious EM‐based research plan presented by Gao and formally invited the three to apply for tenure‐track faculty positions at Tsinghua University. After a prearranged interview, the three were simultaneously offered independent positions, with ample start‐up funds.",
            "cite_spans": [],
            "section": "The EM Team and the First Titan at Tsinghua",
            "ref_spans": []
        },
        {
            "text": "Haixiao Gao included a Titan Krios microscope as a must‐have item on her list of requirements. The price tag of approximately 4 to 5 million US dollars, or approximately 35 million Chinese Yuan, was an astronomical number to Tsinghua University. With strong support from Zhixin Wang and Sen‐Fang Sui, Shi turned to the Tsinghua University administration for help in early May 2008. The possibility of installing Asia's first operational Titan Krios on Tsinghua campus and the huge research potential convinced the leadership, which decided to make an investment of 30 million Yuan after listening to a brief presentation by Shi. These funds were supposed to cover both the purchase, room preparation, and the operation of the Titan microscope. Facing a gap of funds, Shi et al. had to negotiate with FEI to lower the purchase price. Gratifyingly, within 2 weeks of the very first meeting with the FEI team, Shi signed a formal Titan Krios purchasing contract on behalf of Tsinghua University in June 2008. This Titan Krios microscope (Titan1) arrived in early March 2009 and became fully operational in June, the first in Asia.",
            "cite_spans": [],
            "section": "The EM Team and the First Titan at Tsinghua",
            "ref_spans": []
        },
        {
            "text": "To fully utilize the first Titan Krios microscope in China and Asia, Tsinghua decided to recruit additional faculty members in cryo‐EM. Hong‐Wei Wang () performed his PhD thesis research on cryo‐EM in the laboratory of Sen‐Fang Sui and received his postdoctoral training with Eva Nogales at the Lawrence Berkeley National Laboratory. Wang received several excellent job offers including one from Tsinghua in 2008 but chose to begin his independent career at Yale University instead. Convinced by Shi of the once‐in‐a‐lifetime opportunity to build a world‐class cryo‐EM facility, Wang returned to Tsinghua in 2011 and quickly became a major driving force behind Tsinghua's continued effort of hiring EM faculty members and expanding the EM facility. Ye Xiang (), a postdoctoral scientist with Michael Rossmann at Purdue University, was recruited to Tsinghua in 2013. Xueming Li (), a postdoctoral fellow with Yifan Cheng at UCSF and an inventor of the semiautomated low‐dose acquisition program UCSF‐Image4 and the motion correction program MotionCorr,11 joined Tsinghua in 2014. Jiawei Wang (), a classically trained X‐ray crystallographer, shifted his research focus to EM data analysis. A critical mass on EM methodology and application began to take shape at Tsinghua. Such a build‐up would have been flawless if it were not for the unexpected and sudden departure of Haixiao Gao at the beginning of 2010.",
            "cite_spans": [],
            "section": "The EM Team and the First Titan at Tsinghua",
            "ref_spans": []
        },
        {
            "text": "The emergence of direct electron detectors has fundamentally changed the impact of EM on the various biological research fields. Soon after the operation of Titan1 at Tsinghua, IBP and the Shanghai Facility installed their own 300 kV Titan Krios microscopes, each recently upgraded with a K2 direct electron detector (Table 1). The bright prospects of EM‐based research spread rapidly in China, with a number of institutions quickly committed to the purchase of 300 kV cryo‐TEMs. These institutions include Fudan University and Shanghai Tech University in Shanghai, Peking University, Southern University of Science and Technology in Shenzhen, Sichuan University in Chengdu, Wuhan University, Xiamen University, Zhejiang University in Hangzhou, and the Institute of Pathogen Biology of CAS (Table 1). IBP has recently ordered a second Titan Krios microscope. In most places, accompanying microscopes operating at 200 kV and/or 120 kV have also been planned. A number of other institutions have already purchased or plan to purchase a 200 kV cryo‐TEM and are keen to the possibility of purchasing a 300 kV cryo‐TEM. Currently, there are seven TEMs operating at 300 kV in mainland China, of which five are Titan Krios (Table 1). The number of Titan Krios and equivalent 300 kV microscopes in operation is likely to reach double digits in China by the end of 2017, when the total number of operational cryo‐TEMs will exceed 50.",
            "cite_spans": [],
            "section": "Other Cryo‐EM Facilities in China",
            "ref_spans": []
        },
        {
            "text": "Xueming Li had worked on EM for materials science in his early career. In 2009, he changed his research field to structural biology with the specific aims of improving the efficiency and resolution of biological cryo‐EM. Obtaining a large number of particles to boost the overall signal‐to‐noise ratio and enhancing signal recording efficiency at high frequency are two key strategies for achieving atomic resolutions in cryo‐EM. As a postdoctoral fellow in the laboratory of Yifan Cheng at UCSF, Li introduced the general purpose graphic processing unit (GPGPU) into 3D reconstruction17 and developed the data collection system named UCSFImage.11 These efforts resulted in the acceleration of single‐particle cryo‐EM data processing by more than 10‐fold. His studies on a new generation of detector (i.e., electron counting camera), and a new motion correction procedure, greatly facilitate cryo‐EM reconstruction of small biomolecules at near atomic resolution.18, 19 Since joining Tsinghua University in the spring of 2014, Li has focused on the development of new methods and technologies, aiming to make atomic‐resolution cryo‐EM analysis more accessible and convenient for a wide range of biological samples. Relying on the deep learning algorithm, Li and his collaborators, Jianyang Zeng () and Tian Xia (), have developed a fully automated particle‐picking program (Table 2).20\n",
            "cite_spans": [],
            "section": "EM methodology and technology ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Fei Sun () of IBP has been collaborating with Fa Zhang () of the Institute of Computation Technology, CAS, to build an automatic pipeline for high‐resolution electron tomography (ET). They developed a feature‐based tilt series alignment algorithm ATOM_align21 for plastic section ET and a fiducial marker‐based tilt series algorithm MarkerAuto22 for cryo‐ET. To improve the contrast and quality of ET reconstruction, they developed three different reconstruction algorithms: ASART,23 FIRT,24 and ICON.25 Notably, ICON combines both nonuniform fast Fourier transformation and compressed sensing techniques and significantly recovers the missing information in both the angular intervals and the missing wedge.",
            "cite_spans": [],
            "section": "EM methodology and technology ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "The organization and dynamics of the 30 nm chromatin fiber play a critical role in regulating DNA accessibility for gene transcription. Ping Zhu () of IBP started his cryo‐EM training as a postdoctoral fellow at Florida State University in 1999. He had been working on the structures of envelope glycoproteins (ENV) on the surface of AIDS viruses26, 27 before returning to IBP. Primarily using cryo‐EM, Zhu seeks to understand the molecular mechanism of viral assembly, infection, and replication, and the higher order structure of 30 nm chromatin fiber. Zhu et al. determined the cryo‐EM structure of 30 nm chromatin fiber reconstituted from 12 nucleosome arrays at a resolution of 11 Å (Table 2)28. The in vitro reconstituted 30 nm chromatin fibers are organized as a left‐handed double helix twisted by repeating tetranucleosome units in an H1‐dependent manner. These results provide critical insights into fundamental structural aspects of the chromatin fiber and constitute an important step toward understanding of how chromatin fiber is organized and regulated.",
            "cite_spans": [],
            "section": "Chromatin organization ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Jijie Chai () is interested in mechanistic understanding of the nucleotide‐binding domain (NBD)‐ and leucine‐rich repeat (LRR)‐containing proteins (NLRs), which are crucial for the cytosolic immunosurveillance system of mammals.29, 30 NLRs function as pattern recognition receptors to perceive pathogen‐associated molecular patterns (PAMPs) or host‐derived danger components. This results in the formation of high‐molecular‐weight complexes termed inflammasomes that activate the proinflammatory caspases‐1. Recognition of bacterial pathogens by NLR apoptosis inhibitory proteins (NAIPs) induces activation of NLR family CARD domain‐containing protein 4 (NLRC4) followed by formation of the NAIP‐NLRC4 inflammasomes.31, 32 Recent cryo‐EM studies33, 34 of the mouse Naip2‐Nlrc4 inflammasome provide the first view of how inflammasomes are assembled and activated (Table 2). In the cryo‐EM structures, the complex formed a wheel‐like architecture containing 10 or 11 Nlrc4 protomers; however, only one Naip2 molecule was incorporated into the complex. Structural comparison between an inactive Nlrc435 and the activated Nlrc4 suggests a model for the activation of the Naip2‐Nlrc4 inflammasome, in which Nlrc4, once activated by Naip2, exposes a previously hidden surface for interaction with a solvent‐exposed receptor surface of an inactive Nlrc4, leading to Nlrc4 self‐activation.",
            "cite_spans": [],
            "section": "Immune response by the inflammasome ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Yigong Shi has been working on intramembrane proteases since 2005. X‐ray crystallography was employed to solve the structures of the serine protease rhomboid and the zinc metalloprotease S2P.36, 37 The ultimate target is human γ‐secretase, which comprises the catalytic component presenilin and three additional membrane proteins. Human γ‐secretase is intricately linked to Alzheimer's disease (AD), and most AD‐derived missense mutations map to presenilin.38 Although the archeal homolog of presenilin was bagged by X‐ray crystallography,39 the intact γ‐secretase defied many years of crystallization attempt. The calculated molecular weight of γ‐secretase is only about 160 kDa, a challenging size for cryo‐EM analysis. Through a close collaboration between the Shi laboratory at Tsinghua and Xiaochen Bai and Sjors Scheres at the Laboratory of Molecular Biology of MRC, the structure of γ‐secretase was determined at an overall resolution of 3.4 Å (Table 2).40 The vast majority of the side chains within the membrane exhibit unambiguous EM density for specific assignment. Atomic modeling of human γ‐secretase allows mechanistic understanding of functions and disease‐derived mutations.",
            "cite_spans": [],
            "section": "Intramembrane proteases and γ‐secretase ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Nieng Yan () seeks to elucidate the structural mechanism of the Na+ and Ca2+ channels in the excitation–contraction (E–C) coupling of skeletal and cardiac muscles, including the voltage‐gated Na+ and Ca2+ (Nav and Cav) channels and the ryanodine receptor RyRs.41 The Nav channels are responsible for the initiation and propagation of action potential in excitable membranes. The action potential‐induced conformational changes of Cav1.1 activate RyR1, releasing Ca2+ from sarcoplasm into cytoplasm. In contrast, RyR2 is activated by the Cav1.2‐permeated Ca2+ influx, a mechanism known as calcium‐induced calcium release (CICR). Yan et al. determined the crystal structure of a bacterial Nav channel NavRh in a potentially inactivated state (Table 2).42 The homotetrameric NavRh exhibits asymmetry in the selectivity filter and the voltage‐sensing domains (VSDs) in the structure. Using cryo‐EM, Yan's group elucidated structures of the rabbit Cav1.1 channel complex at resolutions ranging from 4.3 to 3.6 Å.43, 44 The structures exhibit conformational shifts and reveal mechanistic insights into voltage‐dependent structural changes of the Cav channels. In collaboration with Yigong Shi and Sjors Scheres, Yan's group also determined the cryo‐EM structures of the rabbit RyR1 at near‐atomic resolutions in closed states and 5.7 Å resolution in the open state (Table 2).45, 46 The dilation of the cytoplasmic gate is induced by the conformational changes of the adjoining Central domain, which represents the major transducer in the long‐range allosteric gating of RyRs.46 These structures lay a solid foundation for mechanistic understanding of the E–C coupling and the function and disease mechanism of Nav and Cav channels.",
            "cite_spans": [],
            "section": "Ion channels ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Trained as an X‐ray crystallographer, Maojun Yang () began to use cryo‐EM to study membrane proteins since 2010. Mechanosensitive channels are unique membrane transporters that are activated by mechanical forces and transport specific molecules down a concentration gradient across a membrane. Mouse Piezo1 is the first mechanosensitive channel found in mammals47 and has broad functions in many physiological processes relating to mechanical forces. In close collaboration with Ning Gao and Bailong Xiao at Tsinghua, Yang determined the cryo‐EM structure of Piezo1 at 4.8 Å resolution (Table 2).48 In contrast to the prediction of a homotetramer, Piezo1 forms a trimeric propeller‐like structure, with three distal blades forming the extracellular domains and a central cap constituting the transmembrane domain which includes 42 transmembrane helices. This structure shed exciting new light on the functional mechanism of mechanosensitive channels.",
            "cite_spans": [],
            "section": "Mechanosensitive channel piezo ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "In plant photosynthesis, a series of supramolecular machineries embedded in the thylakoid membrane of the chloroplast mediate the initial biochemical reactions driven by light energy. Among them, photosystem II (PSII) is the most upstream machinery capable of converting light energy and splitting water molecules under ambient temperature. PSII is powered by a series of peripheral light‐harvesting complexes termed LHCII. As a graduate student, Zhenfeng Liu () in the laboratory of Wenrui Chang () at the IBP solved the first X‐ray structure of plant major LHCII.49 However, little was known about how the LHCII complexes assemble with the PSII core complexes at specific locations, so as to deliver excitation energy efficiently. Through close collaborations with Xinzheng Zhang and Mei Li at the IBP, Liu determined the structure of spinach PSII–LHCII supercomplex at 3.2 Å resolution using single‐particle cryo‐EM (Table 2).50 This unveiled intricate innerworkings of a 1.1 MDa homodimeric supramolecular system containing 50 protein subunits, 210 chlorophylls, 56 carotenoids, and many other cofactors. The energy transfer pathways between three different LHCII complexes and the PSII core are suggested.",
            "cite_spans": [],
            "section": "Photosynthesis ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Ning Gao is interested in ribosome biogenesis and since 2008 has been employing cryo‐EM to study the dynamic ribosome assembly pathways51, 52 and the roles of various assembly factors.53, 54, 55 In particular, eukaryotic ribosome assembly is orchestrated by hundreds of auxiliary factors, making it an ideal system to fully explore the powerful potential of cryo‐EM. With the recent hardware and software breakthroughs in the field, Gao et al. have obtained a series of structures of the endogenous premature ribosomal particles isolated from yeast nuclei, and one specific state was solved at an overall resolution of 3.0 Å (Table 2).56 This structure enabled atomic modeling of over 20 assembly factors, which provide a structural framework for understanding the diverse roles of pre‐60S assembly factors. Gao also uses cryo‐EM as a primary tool to study the function of less‐characterized ribosome‐binding proteins in translation control, such as the ribosome‐associated cotranslational chaperones57 and heat‐shock‐induced ribosome‐splitting factor HflX.58\n",
            "cite_spans": [],
            "section": "Ribosome biogenesis ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "The genetic material DNA is first transcribed into precursor messenger RNA (pre‐mRNA) by eukaryotic RNA polymerase. Pre‐mRNA undergoes splicing by the spliceosome to generate mature mRNA, which is translated into protein by the ribosome. The spliceosome is a multi‐mega‐Dalton ribonucleoprotein (RNP) complex, with its components undergoing rapid flux during each cycle of pre‐mRNA splicing. Compared to the relatively stable structures of RNA polymerase and the ribosome (both determined by X‐ray crystallography), the spliceosome exhibits exceptional conformational flexibility and compositional dynamics. Relying on about 200,000 particles, the Shi laboratory determined the structure of an intact spliceosome from the yeast S. pombe at an overall resolution of 3.6 Å (Table 2).59, 60 This structure was followed up with near‐atomic cryo‐EM structures of the S. cerevisiae spliceosome at two distinct states of the pre‐mRNA splicing cycle.61, 62 Together with the structures of the U4/U6.U5 tri‐snRNP,63, 64 the molecular mechanisms of the yeast spliceosome are documented at unprecedented clarity.",
            "cite_spans": [],
            "section": "RNA splicing and spliceosome ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "One of the major focuses by Hong‐Wei Wang has been the structure and mechanism of macromolecules involved in RNA metabolism. He revealed the architecture of yeast RNA degradation exosome complex using single particle EM65 and later discovered the presence of two distinct routes within the complex for RNA substrate recruitment.66 In a recent study, Wang et al. pushed the resolution of the exosome complex to near‐atomic and discovered an interaction mode of Ski7 protein with the entire complex as well as structural elements involved in RNA substrate‐induced conformational switch of the complex.67 Wang et al. determined the architecture of human Dicer and RISC‐loading complex in the RNA interference pathway.68 Using the phase‐plate cryo‐EM technology, his group revealed the various conformational states of human Dicer induced by specific RNA substrates and cofactors (Table 2).69 He also solved the long‐sought structure of the group II intron RNA in complex with its intron‐encoded reverse transcriptase at near‐atomic resolution, which reveals the mechanism of intron self‐splicing and has implications for both the spliceosome and telomerase.70\n",
            "cite_spans": [],
            "section": "RNA metabolism ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Ye Xiang of Tsinghua University has been working on virus structures using a combination of X‐ray crystallography and cryo‐EM. The bacterial virus phi29 is an ∼15 MDa asymmetric complex system consisting of ∼9 components in different copies varying from several to several hundreds. Xiang used X‐ray crystallography to solve the structure of each individual component71, 72, 73, 74 and cryo‐EM to determine the structures of complex viral particles at different states (Table 2).74, 75 The ultimate goal is to obtain atomic details of the whole complex at different states, including the prohead, the mature virion, and the postinfection virion. Such structural information may help decipher the mechanisms of the viral capsid assembly, genome packaging, host cell recognition, host cell wall and membrane penetration, and genome release. Ping Zhu of IBP determined the cryo‐EM structures of a cypovirus virus (CPV) in its nontranscribing state at 3.9 Å resolution76 and in the transcribing state at 4.1 Å,77 which provide a detailed glimpse into the transcription process (Table 2). Fei Sun studied the structure of rabbit hemorrhagic disease virus (RHDV) that belongs to Lagovirus, a branch of calicivirus. The cryo‐EM structure of RHDV was solved to 6.5 Å resolution with the core region at 5.5 Å, which enabled modeling of a semi atomic model and identification of the N‐terminal arm of the capsid protein that was unavailable in the crystal structure.78\n",
            "cite_spans": [],
            "section": "Virus structures ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "Qinfen Zhang () of Sun Yat‐sen University has used cryo‐EM to analyze protein complexes79 as well as the icosahedral viruses that infect plant, fish, and crab.80 These studies yield clues for vaccine and medicine design. Although the structures of icosahedral viral capsids have been studied for about 50 years, the precise structures of genome and associated proteins within viral capsid remained unknown. Hongrong Liu () of Hunan Normal University and Lingpeng Cheng () of Tsinghua University collaborated to resolve this question using single‐particle cryo‐EM analysis in combination with their newly developed method for the symmetry‐mismatch reconstruction of icosahedral virus.81 The 3D structures of the dsRNA genome and the RNA‐dependent RNA polymerases were reconstructed within both transcribing and nontranscribing cypovirus capsid, revealing a dynamic process during virus transcription and challenging the conventional view on the packaging of dsRNA virus genomes inside the rigid capsid. Yao Cong () of the Shanghai Institute of Biochemistry and Cell Biology has focused on the protein folding nanomachine TRiC/CCT as well as virus–antibody complexes. In close collaboration with Zhong Huang at the Institute Pasteur of Shanghai, Cong has resolved the near‐atomic resolution cryo‐EM structure of human enterovirus 71 (EV71) in complex with the Fab of a bivalent broadly neutralizing antibody.82 The Cong laboratory is also developing the sampling reduced FRM2D method to further accelerate the speed of image alignment.",
            "cite_spans": [],
            "section": "Virus structures ::: Making an Impact in Biological Research",
            "ref_spans": []
        },
        {
            "text": "The Chinese biological cryo‐EM community has expanded tremendously in the last decade, from a few independent laboratories in 2005 to more than 2 dozens in 2015 (Fig. 2). This remarkable expansion is paralleled by the timely procurement of advanced TEMs and fueled by the revolution in camera technology in recent years. There was no 200 kV cryo‐TEM with FEG in China in 2008; but 17 cryo‐TEMs with FEG were in service operating at 200 or 300 kV by the end of June 2016 (Table 1). The research output, as measured by publications in top‐notch journals, has increased drastically. Since 2014, 18 original research articles from China, each reporting the cryo‐EM structure of a biological macromolecule, were published in the global weekly journals Nature and Science (Table 2). Although cryo‐EM has also enjoyed a rapid and healthy growth in the other countries, the growth rate of cryo‐EM in China far exceeds that of the world average. This trend is expected to continue for an additional period of 5–10 years.",
            "cite_spans": [],
            "section": "Future Outlook",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 168,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The development of biological EM in China is strongly tilted toward application, particularly single‐particle cryo‐EM analysis of supramolecular complexes, which brings an immediate and significant impact on the biological research community worldwide. The flip side of emphasizing application is reflected by apparent weakness in EM methodological development in China, which will likely restrict applications at the forefront of the EM field if left unaddressed. In addition, there is an ostensible paucity of research activity using cryo‐ET in China. These deficiencies would be tolerable for a small nation or a region, but not for a huge country like China that is motivated to play a key role in the evolving research field of biological EM. Thankfully, the Chinese biological cryo‐EM community has keenly recognized these shortcomings and is working hard to improve the situation.",
            "cite_spans": [],
            "section": "Future Outlook",
            "ref_spans": []
        },
        {
            "text": "Since its inception, X‐ray crystallography has played an instrumental role in our understanding of the biological world.83 Owing to its mature methodology, X‐ray crystallography has become a powerful, routine technology for nonspecialists and contributes to the vast majority of the detailed structural information in the protein data bank (PDB). There is no doubt that X‐ray crystallography will continue to play an important role in our quest to understand the microscopic world. But the relative roles of X‐ray crystallography versus EM have already changed and the trend of such changes is likely to accelerate in the coming years. In 2005, the weighted overall contribution to structural biology by cryo‐EM probably represented 1% of that by X‐ray crystallography; in 2015, the number was perhaps 80%. Although it is very difficult to predict the scenario in 2025, we would not be surprised if the relative contribution by these two methodologies reciprocates relative to that in 2005. Thankfully, those of us who used to rely exclusively on X‐ray crystallography are increasingly inclined to turn to EM for tackling research problems. We are optimistic that the biological EM community will greatly benefit from the joining of the X‐ray crystallography experts.",
            "cite_spans": [],
            "section": "Future Outlook",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Distribution of Cryo‐TEMs in China\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Representative Publications of Biological Cryo‐EM From Mainland China\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: A family tree of the Chinese electron microscopists. Five individuals pioneered EM‐based research in China and encouraged a number of their students to go into biological cryo‐EM.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Distribution of the principal investigators in biological cryo‐EM in mainland China. More than 24 independent laboratories primarily use cryo‐EM to determine 3D structures of proteins and supramolecular complexes. These laboratories are concentrated in Beijing, particularly at Tsinghua University.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The glide of aluminum single crystals observed by electron microscope (I and II)",
            "authors": [],
            "year": 1955,
            "venue": "Acta Phys Sinica",
            "volume": "11",
            "issn": "",
            "pages": "287-292",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Frozen aqueous suspensions",
            "authors": [],
            "year": 1982,
            "venue": "Ultramicroscopy",
            "volume": "10",
            "issn": "",
            "pages": "55-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Electron microscopy of frozen hydrated sections of vitreous ice and vitrified biological samples",
            "authors": [],
            "year": 1983,
            "venue": "J Microscopy",
            "volume": "131",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Membrane‐bound and water‐soluble cytochrome c1 from Neurospora mitochondria",
            "authors": [],
            "year": 1981,
            "venue": "Eur J Biochem",
            "volume": "116",
            "issn": "",
            "pages": "199-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Three‐dimensional reconstruction of the Z‐disk of sectioned bee flight muscle",
            "authors": [],
            "year": 1989,
            "venue": "J Cell Biol",
            "volume": "108",
            "issn": "",
            "pages": "1761-1774",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Three‐dimensional structure of plant light‐harvesting complex determined by electron crystallography",
            "authors": [],
            "year": 1991,
            "venue": "Nature",
            "volume": "350",
            "issn": "",
            "pages": "130-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Regulation of the phage phi 29 prohead shape and size by the portal vertex",
            "authors": [],
            "year": 1991,
            "venue": "Virology",
            "volume": "183",
            "issn": "",
            "pages": "366-373",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Two‐dimensional crystallization of avidin on biotinylated lipid monolayers",
            "authors": [],
            "year": 1995,
            "venue": "Biophys J",
            "volume": "68",
            "issn": "",
            "pages": "2493-2496",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Visualization of synaptotagmin I oligomers assembled onto lipid monolayers",
            "authors": [],
            "year": 2003,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "100",
            "issn": "",
            "pages": "2082-2087",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Ring‐like pore structures of SecA: implication for bacterial protein‐conducting channels",
            "authors": [],
            "year": 2003,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "100",
            "issn": "",
            "pages": "4221-4226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Asynchronous data acquisition and on‐the‐fly analysis of dose fractionated cryoEM images by UCSFImage",
            "authors": [],
            "year": 2015,
            "venue": "J Struct Biol",
            "volume": "192",
            "issn": "",
            "pages": "174-178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Two‐dimensional crystallization of rabbit C‐reactive protein on lipid monolayers",
            "authors": [],
            "year": 1996,
            "venue": "FEBS Lett",
            "volume": "388",
            "issn": "",
            "pages": "103-111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Error analysis and distortion correction in reconstructing a picture from noisy identical samples",
            "authors": [],
            "year": 1998,
            "venue": "Ultramicroscopy",
            "volume": "74",
            "issn": "",
            "pages": "35-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Bowl‐shaped oligomeric structures on membranes as DegP's new functional forms in protein quality control",
            "authors": [],
            "year": 2009,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "106",
            "issn": "",
            "pages": "4858-4863",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Activation of DegP chaperone‐protease via formation of large cage‐like oligomers upon binding to substrate proteins",
            "authors": [],
            "year": 2008,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "105",
            "issn": "",
            "pages": "11939-11944",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Structural characterization of full‐length NSF and 20S particles",
            "authors": [],
            "year": 2012,
            "venue": "Nat Struct Mol Biol",
            "volume": "19",
            "issn": "",
            "pages": "268-275",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "GPU‐enabled FREALIGN: accelerating single particle 3D reconstruction and refinement in Fourier space on graphics processors",
            "authors": [],
            "year": 2010,
            "venue": "J Struct Biol",
            "volume": "172",
            "issn": "",
            "pages": "407-412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Electron counting and beam‐induced motion correction enable near‐atomic‐resolution single‐particle cryo‐EM",
            "authors": [],
            "year": 2013,
            "venue": "Nat Meth",
            "volume": "10",
            "issn": "",
            "pages": "584-590",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Influence of electron dose rate on electron counting images recorded with the K2 camera",
            "authors": [],
            "year": 2013,
            "venue": "J Struct Biol",
            "volume": "184",
            "issn": "",
            "pages": "251-260",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "DeepPicker: a deep learning approach for fully automated particle picking in cryo‐EM",
            "authors": [],
            "year": 2016,
            "venue": "J Struct Biol",
            "volume": "195",
            "issn": "",
            "pages": "325-336",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "A marker‐free automatic alignment method based on scale‐invariant features",
            "authors": [],
            "year": 2014,
            "venue": "J Struct Biol",
            "volume": "186",
            "issn": "",
            "pages": "167-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "A novel fully automatic scheme for fiducial marker‐based alignment in electron tomography",
            "authors": [],
            "year": 2015,
            "venue": "J Struct Biol",
            "volume": "192",
            "issn": "",
            "pages": "403-417",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Three‐dimensional reconstruction using an adaptive simultaneous algebraic reconstruction technique in electron tomography",
            "authors": [],
            "year": 2011,
            "venue": "J Struct Biol",
            "volume": "175",
            "issn": "",
            "pages": "277-287",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "FIRT: filtered iterative reconstruction technique with information restoration",
            "authors": [],
            "year": 2016,
            "venue": "J Struct Biol",
            "volume": "195",
            "issn": "",
            "pages": "49-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "ICON: 3D reconstruction with 'missing‐information' restoration in biological electron tomography",
            "authors": [],
            "year": 2016,
            "venue": "J Struct Biol",
            "volume": "195",
            "issn": "",
            "pages": "100-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Electron tomography analysis of envelope glycoprotein trimers on HIV and simian immunodeficiency virus virions",
            "authors": [],
            "year": 2003,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "100",
            "issn": "",
            "pages": "15812-15817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Distribution and three‐dimensional structure of AIDS virus envelope spikes",
            "authors": [],
            "year": 2006,
            "venue": "Nature",
            "volume": "441",
            "issn": "",
            "pages": "847-852",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Cryo‐EM study of the chromatin fiber reveals a double helix twisted by tetranucleosomal units",
            "authors": [],
            "year": 2014,
            "venue": "Science",
            "volume": "344",
            "issn": "",
            "pages": "376-380",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Mechanisms and functions of inflammasomes",
            "authors": [],
            "year": 2014,
            "venue": "Cell",
            "volume": "157",
            "issn": "",
            "pages": "1013-1022",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Recognition of bacteria by inflammasomes",
            "authors": [],
            "year": 2013,
            "venue": "Ann Rev Immunol",
            "volume": "31",
            "issn": "",
            "pages": "73-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The NLRC4 inflammasome receptors for bacterial flagellin and type III secretion apparatus",
            "authors": [],
            "year": 2011,
            "venue": "Nature",
            "volume": "477",
            "issn": "",
            "pages": "596-600",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Innate immune recognition of bacterial ligands by NAIPs determines inflammasome specificity",
            "authors": [],
            "year": 2011,
            "venue": "Nature",
            "volume": "477",
            "issn": "",
            "pages": "592-595",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Crystal structure of NLRC4 reveals its autoinhibition mechanism",
            "authors": [],
            "year": 2013,
            "venue": "Science",
            "volume": "341",
            "issn": "",
            "pages": "172-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Structural and biochemical basis for induced self‐propagation of NLRC4",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "350",
            "issn": "",
            "pages": "399-404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Cryo‐EM structure of the activated NAIP2‐NLRC4 inflammasome reveals nucleated polymerization",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "350",
            "issn": "",
            "pages": "404-409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Structural analysis of a rhomboid family intramembrane protease reveals a gating mechanism for substrate entry",
            "authors": [],
            "year": 2006,
            "venue": "Nat Struct Mol Biol",
            "volume": "13",
            "issn": "",
            "pages": "1084-1091",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Structure of a site‐2 protease family intramembrane metalloprotease",
            "authors": [],
            "year": 2007,
            "venue": "Science",
            "volume": "318",
            "issn": "",
            "pages": "1608-1612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Presenilins and gamma‐secretase: structure, function, and role in Alzheimer disease",
            "authors": [],
            "year": 2012,
            "venue": "Cold Spring Harb Perspect Med",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Structure of a presenilin family intramembrane aspartate protease",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "493",
            "issn": "",
            "pages": "56-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "An atomic structure of human gamma‐secretase",
            "authors": [],
            "year": 2015,
            "venue": "Nature",
            "volume": "525",
            "issn": "",
            "pages": "212-217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "Ion channels of excitable membranes",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Crystal structure of an orthologue of the NaChBac voltage‐gated sodium channel",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "486",
            "issn": "",
            "pages": "130-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Structure of the voltage‐gated calcium channel Cav1.1 complex",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "350",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Structure of the voltage‐gated calcium channel Cav1.1 at 3.6 Å resolution",
            "authors": [],
            "year": 2016,
            "venue": "Nature.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Structure of the rabbit ryanodine receptor RyR1 at near‐atomic resolution",
            "authors": [],
            "year": 2015,
            "venue": "Nature",
            "volume": "517",
            "issn": "",
            "pages": "50-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "The central domain of RyR1 is the transducer for long‐range allosteric gating of channel opening",
            "authors": [],
            "year": 2016,
            "venue": "Cell Res",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Piezo1 and Piezo2 are essential components of distinct mechanically activated cation channels",
            "authors": [],
            "year": 2010,
            "venue": "Science",
            "volume": "330",
            "issn": "",
            "pages": "55-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Architecture of the mammalian mechanosensitive Piezo1 channel",
            "authors": [],
            "year": 2015,
            "venue": "Nature",
            "volume": "527",
            "issn": "",
            "pages": "64-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Crystal structure of spinach major light‐harvesting complex at 2.72 A resolution",
            "authors": [],
            "year": 2004,
            "venue": "Nature",
            "volume": "428",
            "issn": "",
            "pages": "287-292",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Structure of spinach photosystem II‐LHCII supercomplex at 3.2 A resolution",
            "authors": [],
            "year": 2016,
            "venue": "Nature",
            "volume": "534",
            "issn": "",
            "pages": "69-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Cryo‐EM structures of the late‐stage assembly intermediates of the bacterial 50S ribosomal subunit",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": "7073-7083",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Dissecting the in vivo assembly of the 30S ribosomal subunit reveals the role of RimM and general features of the assembly process",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": "2609-2620",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Structural and functional insights into the mode of action of a universally conserved Obg GTPase",
            "authors": [],
            "year": 2014,
            "venue": "PLoS Biol",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Structural basis for the function of a small GTPase RsgA on the 30S ribosomal subunit maturation revealed by cryoelectron microscopy",
            "authors": [],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": "13100-13105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Structural insights into the function of a unique tandem GTPase EngA in bacterial ribosome assembly",
            "authors": [],
            "year": 2014,
            "venue": "Nucleic Acids Res",
            "volume": "42",
            "issn": "",
            "pages": "13430-13439",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Diverse roles of assembly factors revealed by structures of late nuclear pre‐60S ribosomes",
            "authors": [],
            "year": 2016,
            "venue": "Nature",
            "volume": "534",
            "issn": "",
            "pages": "133-137",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Structural basis for interaction of a cotranslational chaperone with the eukaryotic ribosome",
            "authors": [],
            "year": 2014,
            "venue": "Nat Struct Mol Biol",
            "volume": "21",
            "issn": "",
            "pages": "1042-1046",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "HflX is a ribosome‐splitting factor rescuing stalled ribosomes under stress conditions",
            "authors": [],
            "year": 2015,
            "venue": "Nat Struct Mol Biol",
            "volume": "22",
            "issn": "",
            "pages": "906-913",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Structure of a yeast spliceosome at 3.6‐angstrom resolution",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "349",
            "issn": "",
            "pages": "1182-1191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Structural basis of pre‐mRNA splicing",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "349",
            "issn": "",
            "pages": "1191-1198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Structure of a yeast activated spliceosome at 3.5 Å resolution",
            "authors": [],
            "year": 2016,
            "venue": "Science",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Structure of a yeast catalytic step I spliceosome at 3.4 Å resolution",
            "authors": [],
            "year": 2016,
            "venue": "Science",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "The 3.8 A structure of the U4/U6.U5 tri‐snRNP: insights into spliceosome assembly and catalysis",
            "authors": [],
            "year": 2016,
            "venue": "Science",
            "volume": "351",
            "issn": "",
            "pages": "466-475",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Cryo‐EM structure of the yeast U4/U6.U5 tri‐snRNP at 3.7 A resolution",
            "authors": [],
            "year": 2016,
            "venue": "Nature",
            "volume": "530",
            "issn": "",
            "pages": "298-302",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Architecture of the yeast Rrp44 exosome complex suggests routes of RNA recruitment for 3' end processing",
            "authors": [],
            "year": 2007,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "104",
            "issn": "",
            "pages": "16844-16849",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Visualization of distinct substrate‐recruitment pathways in the yeast exosome by EM",
            "authors": [],
            "year": 2014,
            "venue": "Nat Struct Mol Biol",
            "volume": "21",
            "issn": "",
            "pages": "95-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "CryoEM structure of yeast cytoplasmic exosome complex",
            "authors": [],
            "year": 2016,
            "venue": "Cell Res",
            "volume": "26",
            "issn": "",
            "pages": "822-837",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Structural insights into RNA processing by the human RISC‐loading complex",
            "authors": [],
            "year": 2009,
            "venue": "Nat Struct Mol Biol",
            "volume": "16",
            "issn": "",
            "pages": "1148-1153",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Substrate‐specific structural rearrangements of human Dicer",
            "authors": [],
            "year": 2013,
            "venue": "Nat Struct Mol Biol",
            "volume": "20",
            "issn": "",
            "pages": "662-670",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Structure of a group II intron in complex with its reverse transcriptase",
            "authors": [],
            "year": 2016,
            "venue": "Nat Struct Mol Biol",
            "volume": "23",
            "issn": "",
            "pages": "549-557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Crystallographic insights into the autocatalytic assembly mechanism of a bacteriophage tail spike",
            "authors": [],
            "year": 2009,
            "venue": "Mol Cell",
            "volume": "34",
            "issn": "",
            "pages": "375-386",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Crystal and cryoEM structural studies of a cell wall degrading enzyme in the bacteriophage phi29 tail",
            "authors": [],
            "year": 2008,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "105",
            "issn": "",
            "pages": "9552-9557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Structure of bacteriophage phi29 head fibers has a supercoiled triple repeating helix‐turn‐helix motif",
            "authors": [],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": "4806-4810",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "The bacteriophage varphi29 tail possesses a pore‐forming loop for cell membrane penetration",
            "authors": [],
            "year": 2016,
            "venue": "Nature",
            "volume": "534",
            "issn": "",
            "pages": "544-547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Structural changes of bacteriophage phi29 upon DNA packaging and release",
            "authors": [],
            "year": 2006,
            "venue": "Embo J",
            "volume": "25",
            "issn": "",
            "pages": "5229-5239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Atomic model of a cypovirus built from cryo‐EM structure provides insight into the mechanism of mRNA capping",
            "authors": [],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": "1373-1378",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Cryo‐EM structure of a transcribing cypovirus",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "109",
            "issn": "",
            "pages": "6118-6123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Atomic model of rabbit hemorrhagic disease virus by cryo‐electron microscopy and crystallography",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Pathog",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Cryo‐EM structure of a molluscan hemocyanin suggests its allosteric mechanism",
            "authors": [],
            "year": 2013,
            "venue": "Structure",
            "volume": "21",
            "issn": "",
            "pages": "604-613",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Structural analysis and insertion study reveal the ideal sites for surface displaying foreign peptides on a betanodavirus‐like particle",
            "authors": [],
            "year": 2016,
            "venue": "Vet Res",
            "volume": "47",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Cryo‐EM shows the polymerase structures and a nonspooled genome within a dsRNA virus",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "349",
            "issn": "",
            "pages": "1347-1350",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Structural basis for recognition of human enterovirus 71 by a bivalent broadly neutralizing monoclonal antibody",
            "authors": [],
            "year": 2016,
            "venue": "PLoS Pathog",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "A glimpse of structural biology through X‐ray crystallography",
            "authors": [],
            "year": 2014,
            "venue": "Cell",
            "volume": "159",
            "issn": "",
            "pages": "995-1014",
            "other_ids": {
                "DOI": []
            }
        }
    }
}