{
    "paper_id": "PMC5240764",
    "metadata": {
        "title": "Development and application of multiplex PCR assays for detection of\nvirus-induced respiratory disease complex in dogs",
        "authors": [
            {
                "first": "Chutchai",
                "middle": [],
                "last": "PIEWBANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anudep",
                "middle": [],
                "last": "RUNGSIPIPAT",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yong",
                "middle": [],
                "last": "POOVORAWAN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Somporn",
                "middle": [],
                "last": "TECHANGAMSUWAN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Positive control preparations: The positive for CDV, CPIV and CAdV-2 was\nobtained from the modified-live vaccine Vanguard® plus 5/CV-L (Zoetis, Kalamazoo,\nMI, U.S.A.), containing CPIV (105.0 TCID50/ml), CDV\n(102.5 TCID50/ml) and CAdV-2 (102.9\nTCID50/ml). Meanwhile, the positive for CRCoV, CaHV-1 and CIV\nwas derived from naturally infected dogs that were confirmed by nucleic acid sequencing. The\nH3N2 CIV positive was kindly provided by Prof. Alongkorn Amornsin, Department of Veterinary\nPublic Health, Faculty of Veterinary Science, Chulalongkorn University.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Specimens: Nasal (NS) and oropharyngeal swabs (OS) were collected from 51\nsuspected CIRDC suffering dogs; they were brought to veterinary hospitals residing in\nmetropolitan Bangkok, Thailand, during February-August 2014. Those dogs that showed\nrespiratory problems, such as nasal discharge, cough and evidence of bronchopneumonia, were\nincluded, whereas those that revealed secondary respiratory disease caused by cardiovascular\nand/or functional tracheal disease were excluded from the study. Vaccination status of\nsampled dogs was also recorded.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "After taking the NS and OS using sterile rayon tipped applicators (Puritan®,\nGuifolrd, ME, U.S.A.), the swabs were immersed in 1% phosphate buffer saline (PBS) and kept\nat −80°C until assayed. The study protocol was approved by Chulalongkorn University Animal\nCare and Use Committee (No. 1431005).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Viral nucleic acid extraction, quantification and reverse transcription:\nViral nucleic acid from the positive controls and specimens was extracted using the Viral\nNucleic Acid Extraction Kit II (GeneAid, Taipei, Taiwan) according to manufacturer’s\nrecommendation. Nucleic acid was quantified and qualified using Nanodrop® Lite\n(Thermo Fisher Scientific Inc., Waltham, MA, U.S.A.) at an absorbance of 260 and 280 nm to\nderive the A260/A280 ratio. The extracted nucleic acid was divided\ninto two aliquots, one for reverse transcription (RT) for detection of the RNA viruses (CIV,\nCPIV, CDV and CRCoV) and the other for a direct PCR assay for detection of the DNA viruses\n(CAdV-2 and CaHV-1). The RT was performed using 100 ng RNA as the template\nfor complementary DNA (cDNA) synthesis using the Omniscript® Reverse\nTranscription Kit (Qiagen GmbH, Hilden, Germany). The cDNA and DNA were stored at −20°C\nuntil used for further PCR amplification.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Specific primers for viruses causing CIRDC: The sequences of the primers\nused for CAdV-2 (E3 gene), CDV (NP gene), CIV (M gene), CPIV (NP gene), CRCoV (S gene) and\nCaHV-1 (GB gene) amplification were retrieved from previous studies [4, 6, 14, 16] and are shown in Table 1. In order to ascertain the sensitivity, specificity and interaction of those\nprimers, more than 45 sequences of each target gene were compared by multiple alignments\nusing BioEdit Sequence Alignment Editor Version 7.1.3.0 (Ibis Biosciences, Carlsbad, CA,\nU.S.A.). The in silico specificity test was performed to select the\nconserved regions using BLASTn analysis in order to ensure the primer specificity without\ncross amplification of canine genes. Degenerate primers for CIV, CDV, CAdV-2 and CRCoV were\napplied (Table 1). Moreover, the canine\nglyceraldehyde-3-phosphate dehydrogenase (GAPDH) gene was used as an internal control as\nreported previously [20].",
            "cite_spans": [
                {
                    "start": 233,
                    "end": 234,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 236,
                    "end": 237,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 239,
                    "end": 241,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 243,
                    "end": 245,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 927,
                    "end": 929,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 271,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 786,
                    "end": 793,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Optimization of the simplex PCR: Prior to performing the PCR for detection\nof RNA viruses, a first round PCR for CRCoV was performed in order to increase the detection\nsensitivity. Reactions were comprised of a mixture of 2x GoTaq® Hot Start Green\nMaster Mix (Promega, Madison, WI, U.S.A.), 0.4 µM final concentration of\neach outer primer (CoV_16053_F and CoV_16594_R) and 2 µl of cDNA, and made\nup to 25 µl with nuclease-free water. Reactions were performed using 3Prime\nG Gradient Thermal Cycle (Techne, Bristol, U.K.). Cycling conditions were comprised of an\ninitial denaturation at 94°C for 5 min, followed by 40 cycles of 95°C for 30 sec, 55°C for\n30 sec and 72°C for 30 sec. The final extension was performed at 72°C for 7 min.\nSubsequently, the amplified CRCoV product of the first round PCR, and cDNA of the other RNA\nviruses (CIV, CPIV and CDV) and extracted DNA viruses (CAdV-2 and CaHV-1) were used as a\ntemplate for further simplex PCR studies.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Gradient simplex PCR was performed for each virus. All reaction compositions were as\nmentioned above, but the gradient annealing temperature (Ta) was programmed ranging from\n50°C to 59°C in order to optimize the reaction. Thermal cycling was performed with 95°C for\n5 min, then 40 cycles of 95°C for 1 min, varied Ta for 1 min and 72°C for 1 min, and then\nfinally 72°C for 10 min. The amplicons were resolved by 2% (w/v) agarose gel electrophoresis\nwith 10% ethidium bromide in-gel staining and visualized by UV transillumination and\ncompared to expected size of the PCR product (Table\n1).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 580,
                    "end": 587,
                    "mention": "Table\n1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Optimizations of multiplex PCR: The multiplex PCR was optimized separately\nfor RNA- and DNA-associated CIRDC viruses. The starting genetic material for RNA virus\ndetection was derived from two compartments: (1) product from the first nested PCR of CRCoV\nand (2) cDNA of the other RNA viruses. Reaction composition and condition were optimized as\nmentioned above for the simplex PCR. The suitable Ta for all RNA and DNA viruses was\nselected for further comparative analysis with simplex PCR.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Sequencing of PCR amplicons was performed to confirm their correct identity and thus the\nspecificity of the PCR reaction. Amplicons were purified with a NucleoSpin Extract II\n(Macherey-Nagel, Düren, Germany) kit and submitted to The 1st BASE, Pte. Ltd. (Singapore)\nfor direct sequencing. The derived nucleotide sequences were aligned using the BioEdit\nSequence Alignment Editor version 7.0.9.0 software, and the respective consensus sequences\nwere compared to those in the GenBank database using BLASTn analysis.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Analysis of Specificity, Sensitivity and Reproducibility",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Specificity test: The analytical specificity of each simplex PCR assay was\nevaluated by cross-reaction tests with various CIRDC-associated viruses, as well as canine\nparvovirus (CPV), canine enteric coronavirus (CCoV) and Bordetella\nbronchiseptica.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Sensitivity test: To access the analytical sensitivity of each simplex PCR\nassay, two-fold serial dilutions of nucleic extracted positive controls were amplified. The\nten dilutions of tested controls were 20 –2−10ng/ PCR\nreaction.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Reproducibility: Both intra- and inter-assay variations were measured\nusing the positive controls and sequenced clinical samples. To assess the intra-assay\nvariation, triplicate amplifications of the 2−10 and\n20ng/reaction templates for the positive controls and the\nsamples were performed in a single multiplex PCR assay. To evaluate the inter-assay\nvariation, the above single multiplex PCR was performed as three independent multiplex PCR\nassays.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Diagnostic performance of the multiplex PCR: To evaluate the reliability\nof the developed multiplex PCR for clinical testing, the performance of the assay was\ncompared to those of the simplex PCR and a commercial test kit (Antigen Rapid CIRD-3 Ag test\nkit, Bionote, Hwaseong, South Korea). The sensitivity, specificity, positive predictive\nvalue and negative predictive value were determined. Independent t-test was\nused to evaluate the difference between route of sample collection and number of viral\ndetection using SPSS 22.0 (IBM Corp., New York, NY, U.S.A.)",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Study population: The 51 dogs with respiratory clinical illness included\nin this study were 29 males and 22 females. Most of the dogs were puppies (37.3%) or senile\n(23.5%). Most presented with a nasal discharge (80.4%), coughing (47.1%), loss of appetite\n(56.9%) and bronchopneumonia (41.2%). Only 29.4% (15/51) of dogs were vaccinated.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Optimized and analytical performances of simplex and multiplex PCR assays:\nOptimization of each simplex PCR was undertaken using positive controls and clinical samples\nwith different cycling conditions. Different annealing temperatures were evaluated, with the\noptimum Ta for all virus detections being 58°C, at which temperature no primer dimers or\nnon-specific amplicons were detected (data not shown). In silico and\nin vitro analytical specificity tests revealed that each primer was able\nto amplify the specific target DNA without any cross amplification among the CIRDC viruses,\nCPV, CCoV and B. bronchiseptica. In addition, the sequenced amplicons\nshowed 100% sequence identity with their respective corresponding sequence in the GenBank\ndatabase.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Analytical sensitivity, specificity and reproducibility: The sensitivity\nof the multiplex PCR was tested by detection of the various viruses in serial dilutions and\ncompared with that using the simplex PCR for each particular virus. The multiplex PCR\nproducts of the tested viruses were observed at the same template dilutions as with the\nsimplex PCR, suggesting a similar sensitivity for the simplex and multiplex PCRs (Figs. 1 and 2). The highest detection threshold was found for CDV and CRCoV, then CaHV-1 and CIV,\nand finally by CPIV and CAdV-2.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 421,
                    "end": 428,
                    "mention": "Figs. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 433,
                    "end": 434,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The specificity of the tested PCRs was evaluated by using other pathogens as mentioned\nabove. No specific amplicons were detected in all reactions. For evaluation of the\nreproducibility, both intra- and inter-assay variations revealed similar results among the\nassays (data not shown).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Evaluation of the multiplex PCR using clinical specimens: The multiplex\nPCRs were tested on the 51 NS and 51 OS samples (Fig.\n3) and compared with the simplex PCR assays for each respective virus (Table 2). The CAdV-2 and CRCoV detection had 100% sensitivity and specificity for both\nthe NS and OS sampling sites. False negative results were observed in CaHV-1, CIV, CPIV and\nCDV detection when performing multiplex PCRs, which resulted in a lower sensitivity of\n87.5–97.7%. The PPV (100%) of all multiplex PCRs was consistent with the specificity (100%),\nwhile the NPV (89.5–99.0%) of those reactions was contrary with their sensitivity. Neither\nthe multiplex RT-PCR nor the multiplex PCR showed false positive results when compared with\nits simplex counterpart.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 121,
                    "end": 127,
                    "mention": "Fig.\n3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 197,
                    "end": 204,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The comparison between the multiplex PCRs and the rapid three-antigen test kit (CAdV-2, CIV\nand CDV) was performed on the same samples (Table\n3). With the clinical samples tested in this study, the rapid test kit yielded\n100% sensitivity and a relatively high specificity for CAdV-2 and CDV. However, for CIV,\nthere were high numbers of PCR-positive samples detected by multiplex PCR (83/102), whereas\nthe test kits showed negative results.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 136,
                    "end": 143,
                    "mention": "Table\n3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Detection of CIRDC viruses in clinical samples by multiplex PCR: In single\ninfection CIV was the predominant virus detected and accounted for 23.5% (12/51) and 19.6%\n(10/51) positive NS and OS samples, respectively. The next most common virus was CPIV,\ndetected at 3.9% (2/51) and 5.8% (3/51) of NS and OS samples, respectively, with 2% (1/51)\nbeing positive for CRCoV infection in both NS and OS samples. Even though the CDV, CAdV-2\nand CaHV-1 were not detected as a single infection, they were detected in multiple\ninfections in these tested samples (Table\n4).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 553,
                    "end": 560,
                    "mention": "Table\n4",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "For dual infections, the most frequently detected viruses were CIV co-infected with CRCoV\nat 13.7% and 21.6% in NS and OS, respectively, followed by CIV with CPIV at 9.8% and 7.8% in\nNS and OS samples, respectively. For triple infections, CIV and CRCoV were frequently found\ntogether co-infected with other viruses, and especially with CDV and CPIV. However, one dog\nwas negative for all tested viruses in both the NS and OS samples.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Generally, dual infections were predominant in CIRDC suffering dogs (42.2%), followed by\nsingle (28.4%) and triple (22.6%) infections. With regards to the sampling site, the\nfrequency of positive results was not statistically different between the OS and NS sampling\nsites (P>0.05).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "The CIRDC is an important disease that impacts on dogs, especially puppies or\nimmunosuppressed dogs, and is frequently associated with viral infections. It has gained\nattention recently, because many viruses have been discovered and co-infections with\nmultiple pathogens are often fatal. Thus, the development of diagnostic tools for\nCIRDC-associated virus detection is necessary to enhance the diagnosis coverage. In this\nstudy, multiplex RT-PCR and multiplex PCR for the detection of CIRDC-associated RNA and DNA\nviruses, respectively, were developed and compared with conventional methods. Both developed\nmultiplex PCRs could detect several viruses associated with CIRDC efficiently. The two\nmultiplex PCRs gave similar results equivalent to that obtained from the conventional\nsimplex PCRs that could only detect one pathogen per reaction and so required six separate\nreactions per sample. Nested amplification was performed for CRCoV detection in order to\nincrease the sensitivity of detection (Poovorawan, personal communication). Although\nmultiplex PCR has been developed previously to detect several pathogens of CIRDC, such as\nCIV, CDV and CRCoV [10], its application remained\nlimited because of the narrow range of viruses covered, with other CIRDC-associated viruses\nbeing neither detected nor ruled out. Thus, our study might provide a novel platform for\nwhole CIRDC-virus detection.",
            "cite_spans": [
                {
                    "start": 1156,
                    "end": 1158,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The overall sensitivity of the multiplex RT-PCR and multiplex PCR was more than 90% and\n87%, respectively, compared to their simplex counterparts. However, the detection of CRCoV\nwas modified as a hemi-nested RT-PCR to increase its sensitivity. The false negative\nreactions when performing multiplex PCRs in this study might be resulted from the selection\nof the single optimized Ta for several primer pairs and the low amount of particular target\ngenes [1]. These suggested for the decreased\nsensitivity of the developed multiplex PCRs. Moreover, there was 100% specificity in both\nmodalities for clinical sample detection. Thus, these platforms could likely be used\neffectively in practice. Recently, some multiplex PCR assays were developed in order to\ndetect the CIRDC pathogens [10]; however, the test\nmight be immature, because only CIV, CDV and CRCoV could be detected but not for others.\nThus, our study expanded the coverage of CIRDC virus detection. In an evaluation of the\ncommercially available three-antigen rapid test kit (CAdV-2, CIV and CDV), we found only CIV\ndetection showed an unexpected sensitivity and specificity. A previous study reported that\nthe developed multiplex RT-PCR for H3N2 CIV, CDV and CRCoV detection had an almost 100%\nsensitivity and specificity compared with the conventional RT-PCR and rapid antigen test kit\n[10]. In contrast, our study showed that the\nCIV-positive samples by multiplex RT-PCR were negative when tested with the rapid antigen\ntest kit. This is consistent with reports that many rapid test kits might have a low\nsensitivity to detect the influenza virus, but could still be suitable for rapid in-house\nclinical applications [11, 15]. This reflects that the type of kit, viral copy number, duration of\nstorage, route of sample collection, and type or virus strain may all influence the test\nresults [19]. Interestingly, in this study, about 70%\n(71/102) of samples from the clinical respiratory illness dogs were found to have multiple\ninfections. This finding supports that symptomatically, the CIRDC is a complex disease,\nwhich is mostly caused by co-infection with more than one pathogen. Recently, Jeoung\net al. (2013) used both NS and whole blood samples for CIRDC virus\ndetection, but found that only CDV (and not CIV and CRCoV) could be detected from the whole\nblood samples [10]. Correspondingly, respiratory\nswabs have been reported to be appropriate samples for the detection of respiratory\npathogens [9, 16]. Thus, NS and OS served as appropriate sample sources in our study due to\ntheir ease of and non-invasive sampling nature and that they lie on the viral shedding\nroutes. This study also suggested that the virus should be screened for in NS and OS, with\ndetection levels at each site depending on the type of virus. The CAdV-2 and CaHV-1 mostly\nreplicate in the lower respiratory tracts and shed via respiratory discharge, consisting\nwith our finding that they were mostly detected in the OS, even though NS could often detect\nthese viruses as well. However, the CAdV-2 primer pair used in this study was able to\namplify CAdV-1 DNA virus which also shows airborne transmission and replicates in tonsil\n[3]. Therefore, the positive PCR reaction for canine\nadenovirus could not discriminate between CAdV-1 and CAdV-2 in this study. Additionally,\nCaHV-1 can be latent in various nerve ganglions, resulting in negative results from nucleic\nacid-based CaHV-1 detection in respiratory discharges in non-symptomatic dogs [12].",
            "cite_spans": [
                {
                    "start": 455,
                    "end": 456,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 784,
                    "end": 786,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1350,
                    "end": 1352,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1682,
                    "end": 1684,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1686,
                    "end": 1688,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1856,
                    "end": 1858,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 2339,
                    "end": 2341,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 2468,
                    "end": 2469,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 2471,
                    "end": 2473,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 3176,
                    "end": 3177,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 3488,
                    "end": 3490,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, 3 out of 15 vaccinated dogs receiving, at least once, combined vaccine\nagainst CPIV, CDV and CAdV-2 showed PCR positive results for CIRDC virus detection (2 CDV\npositive dogs and 1 CPIV positive dog). Even though live attenuated vaccines can give false\npositive results with molecular testing, it is essential to discriminate between wild-type\ninfection and recent vaccination for the prevention of false positivity in the future.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study documented CaHV-1 and CRCoV circulation in Thailand for the first time. In 2012,\nCIV H3N2 was discovered in Thailand from dogs with flu-like symptoms [2]. Here, CIV and CRCoV were the most frequently detected viruses in\nCIRDC-infected dogs, suggesting that the viruses might spread rapidly. These viruses were\nnot only found in single infections, but they were also found as co-infections together or\nwith other viruses.",
            "cite_spans": [
                {
                    "start": 162,
                    "end": 163,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study also exhibited a higher level of infections compared with a previous report\n[15], although this might be caused by the\ndifferent timing of sample collection, population size and locations. However, it has\npreviously been reported that infection with CRCoV and CPIV might facilitate or initiate the\ndisease and, subsequently, enhance the entry of other pathogens [7], so the prevalence of infected dogs is then increased. Moreover, we\nfound that the dogs that were infected with CIV, CPIV, CDV and CRCoV showed a greater\nseverity of clinical symptoms, such as marked bronchopneumonia and sudden death (data not\nshown). This finding is consistent with other investigations suggesting that co-infections\nmight augment the severity of clinical symptoms [7,\n16]. Thus, advanced genetic-based detection\nmethods, such as multiplex PCR assays, are considered as an alternative diagnostic platform\nfor a panel of suspected CIRDC causing viruses with a high sensitivity and specificity.\nBecause of the cost benefit and practical usage, the developed multiplex PCR assays are\nsuitable for a screening test for disease diagnosis, quarantine and prevention measures,\nespecially in developing countries.",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 90,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 374,
                    "end": 375,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 761,
                    "end": 762,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 764,
                    "end": 766,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Analytical sensitivity test of the (A–D) simplex and (E) multiplex RT-PCR of\nRNA-associated CIRDC viruses. (A) CIV, (B) CPIV, (C) CDV and (D) CRCoV. Two-fold\nserial dilutions of the positive controls ranging from 20\n−2−10ng/reaction were assayed. Detection threshold was\nequal in both the simplex and multiplex modalities and revealed minimal detectable\ndilution at 2−6(CIV), 2−5 (CPIV) and ≥2−10 (CDV and\nCRCoV) ng/reaction. M=DNA marker 100 bp, −ve=negative control.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Analytical sensitivity test of (A, B) simplex and (C) multiplex PCR of DNA-associated\nCIRDC viruses. (A) CAdV-2 and (B) CaHV-1. Two-fold serial dilutions from 20\n−2−10ng/reaction were tested. Detection threshold was\nsimilar in both the simplex and multiplex modalities and revealed minimal detectable\ndilution at 2−4 (CAdV-2) and 2−6\n(CaHV-1)ng/reaction. M=DNA marker 100 bp, −ve=negative\ncontrol.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Results of the (A) multiplex RT-PCR and (B) multiplex PCR tested on clinical samples\n(S1–S14). M=DNA marker 100 bp, −ve=negative control, +ve=positive control.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Development of three multiplex RT-PCR\nassays for the detection of 12 respiratory RNA viruses",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol. Methods",
            "volume": "126",
            "issn": "",
            "pages": "53-63",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2005.01.020"
                ]
            }
        },
        "BIBREF1": {
            "title": "Simultaneous detection of canine\nrespiratory disease associated viruses by a multiplex reverse transcription-polymerase\nchain reaction assay",
            "authors": [],
            "year": 2013,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "75",
            "issn": "",
            "pages": "103-106",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.12-0287"
                ]
            }
        },
        "BIBREF2": {
            "title": "Comparison of a laboratory-developed\nRT-PCR and the CDC RT-PCR protocol with rapid immunodiagnostic testing during the 2009\nH1N1 influenza A pandemic",
            "authors": [],
            "year": 2011,
            "venue": "Diagn. Microbiol. Infect.\nDis.",
            "volume": "70",
            "issn": "",
            "pages": "236-239",
            "other_ids": {
                "DOI": [
                    "10.1016/j.diagmicrobio.2011.01.010"
                ]
            }
        },
        "BIBREF3": {
            "title": "Detection of canine herpesvirus DNA in\nthe ganglionic neurons and the lymph node lymphocytes of latently infected\ndogs",
            "authors": [],
            "year": 1999,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "61",
            "issn": "",
            "pages": "375-379",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.61.375"
                ]
            }
        },
        "BIBREF4": {
            "title": "Single step multiplex real-time RT-PCR\nfor H5N1 influenza A virus detection",
            "authors": [],
            "year": 2006,
            "venue": "J. Virol.\nMethods",
            "volume": "131",
            "issn": "",
            "pages": "143-147",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2005.08.004"
                ]
            }
        },
        "BIBREF5": {
            "title": "Influenza A virus (H3N8) in dogs with\nrespiratory disease, Florida",
            "authors": [],
            "year": 2008,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "14",
            "issn": "",
            "pages": "902-908",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1406.071270"
                ]
            }
        },
        "BIBREF6": {
            "title": "Evaluation of virus isolation, one-step\nreal-time reverse transcription polymerase chain reaction assay, and two rapid influenza\ndiagnostic tests for detecting canine Influenza A virus H3N8 shedding in\ndogs",
            "authors": [],
            "year": 2013,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "25",
            "issn": "",
            "pages": "402-406",
            "other_ids": {
                "DOI": [
                    "10.1177/1040638713480500"
                ]
            }
        },
        "BIBREF7": {
            "title": "Prevalence of respiratory viruses\nisolated from dogs in Thailand during 2008–2009",
            "authors": [],
            "year": 2010,
            "venue": "Asian\nBiomed.",
            "volume": "4",
            "issn": "",
            "pages": "563-569",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Genotypic lineages and restriction\nfragment length polymorphism of canine distemper virus isolates in\nThailand",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "166",
            "issn": "",
            "pages": "76-83",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.05.015"
                ]
            }
        },
        "BIBREF9": {
            "title": "Typing (A/B) and subtyping (H1/H3/H5) of\ninfluenza A viruses by multiplex real-time RT-PCR assays",
            "authors": [],
            "year": 2008,
            "venue": "J. Virol. Methods",
            "volume": "152",
            "issn": "",
            "pages": "25-31",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2008.06.002"
                ]
            }
        },
        "BIBREF10": {
            "title": "Evaluation of diagnostic tests for\ninfectious diseases: general principles.",
            "authors": [],
            "year": 2010,
            "venue": "Nat. Rev.\nMicrobiol.",
            "volume": "84",
            "issn": "",
            "pages": "S17-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Genetic characterization of canine\ninfluenza A virus (H3N2) in Thailand",
            "authors": [],
            "year": 2014,
            "venue": "Virus\nGenes",
            "volume": "48",
            "issn": "",
            "pages": "56-63",
            "other_ids": {
                "DOI": [
                    "10.1007/s11262-013-0978-z"
                ]
            }
        },
        "BIBREF12": {
            "title": "Transfection of adult canine Schwann\ncells and olfactory ensheathing cells at early and late passage with human TERT\ndifferentially affects growth factor responsiveness and in vitro growth",
            "authors": [],
            "year": 2009,
            "venue": "J. Neurosci. Methods",
            "volume": "176",
            "issn": "",
            "pages": "112-120",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jneumeth.2008.08.030"
                ]
            }
        },
        "BIBREF13": {
            "title": "Respiratory disease outbreak in a\nveterinary hospital associated with canine parainfluenza virus\ninfection",
            "authors": [],
            "year": 2013,
            "venue": "Can. Vet.\nJ.",
            "volume": "54",
            "issn": "",
            "pages": "79-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Canine respiratory\nviruses",
            "authors": [],
            "year": 2007,
            "venue": "Vet. Res.",
            "volume": "38",
            "issn": "",
            "pages": "355-373",
            "other_ids": {
                "DOI": [
                    "10.1051/vetres:2006058"
                ]
            }
        },
        "BIBREF15": {
            "title": "Development and validation of a real-time\nPCR assay for specific and sensitive detection of canid herpesvirus 1",
            "authors": [],
            "year": 2010,
            "venue": "J. Virol. Methods",
            "volume": "169",
            "issn": "",
            "pages": "176-180",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2010.07.021"
                ]
            }
        },
        "BIBREF16": {
            "title": "Serological and molecular evidence that\ncanine respiratory coronavirus is circulating in Italy",
            "authors": [],
            "year": 2007,
            "venue": "Vet. Microbiol.",
            "volume": "121",
            "issn": "",
            "pages": "225-230",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2006.12.001"
                ]
            }
        },
        "BIBREF17": {
            "title": "Investigation into the causes of canine\ninfectious respiratory disease: antibody responses to canine respiratory coronavirus and\ncanine herpesvirus in two kennelled dog populations",
            "authors": [],
            "year": 2005,
            "venue": "Arch. Virol.",
            "volume": "150",
            "issn": "",
            "pages": "1493-1504",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-005-0533-x"
                ]
            }
        },
        "BIBREF18": {
            "title": "Longitudinal study of viruses associated\nwith canine infectious respiratory disease",
            "authors": [],
            "year": 2004,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "42",
            "issn": "",
            "pages": "4524-4529",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.42.10.4524-4529.2004"
                ]
            }
        },
        "BIBREF19": {
            "title": "Detection of a group 2 coronavirus in\ndogs with canine infectious respiratory disease",
            "authors": [],
            "year": 2003,
            "venue": "Virology",
            "volume": "310",
            "issn": "",
            "pages": "216-223",
            "other_ids": {
                "DOI": [
                    "10.1016/S0042-6822(03)00160-0"
                ]
            }
        },
        "BIBREF20": {
            "title": "Comparison between nasopharyngeal swab\nand nasal wash, using culture and PCR, in the detection of potential respiratory\npathogens",
            "authors": [],
            "year": 2011,
            "venue": "BMC Res.\nNotes",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1756-0500-4-122"
                ]
            }
        }
    }
}