{
    "paper_id": "PMC5226323",
    "metadata": {
        "title": "High-throughput Detection of Respiratory Pathogens in Animal Specimens by Nanoscale PCR",
        "authors": [
            {
                "first": "Laura",
                "middle": [
                    "B."
                ],
                "last": "Goodman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Renee",
                "middle": [
                    "R."
                ],
                "last": "Anderson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marcia",
                "middle": [],
                "last": "Slater",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Elen",
                "middle": [],
                "last": "Ortenberg",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Randall",
                "middle": [
                    "W."
                ],
                "last": "Renshaw",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Brittany",
                "middle": [
                    "D."
                ],
                "last": "Chilson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Melissa",
                "middle": [
                    "A."
                ],
                "last": "Laverack",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "John",
                "middle": [
                    "S."
                ],
                "last": "Beeby",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Edward",
                "middle": [
                    "J."
                ],
                "last": "Dubovi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Amy",
                "middle": [
                    "L."
                ],
                "last": "Glaser",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "With the demand for rapid and comprehensive detection of multiple agents in clinical diagnostics for humans and animals, single-organism molecular diagnostic methods for pathogen detection are burdensome unless used for large numbers of samples being tested for a single disease. In the veterinary context, high-throughput diagnostic methodologies are particularly important due to the additional need for covering pathogens from a wide variety of species. OneHealth approaches for management of food-borne disease and emerging pathogen surveillance are examples of testing needs that include a number of bacteria, viruses (DNA or RNA based), parasites, and fungi. The challenge to combining tests for multiple analytes together (multiplexing) in order to improve testing efficiency is a possible loss of sensitivity and a large burden for optimization and validation of assays.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Nanoliter scale real-time polymerase chain reaction (PCR) is an alternative to the practice of multiplexing that allows many separate reactions to run simultaneously on the same sample1. The OpenArray platform is an application of this principle2; it combines microarray technology with real-time PCR. Based on the concept of spatial multiplexing, every sample is tested for a large number of targets in separate through-holes. This platform was initially used with cyanine-based double-stranded DNA binding chemistry2 and is now available for probe-based chemistry using dark quenching probes3. This platform has primarily been used for genetic profiling in humans4 and animals5. It was recently adapted to detect blood-borne DNA and RNA pathogens by Grigorenko et al.6 using a two-step reverse-transcription/pre-amplification (preamp) procedure.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We describe here a one-step preamp-based procedure for detecting both types of pathogens in respiratory secretions and a variety of other sample types that can be performed entirely in a standard workday. Upon completion of the one-step preamp, samples are transferred to a 384-well plate, which is the format accepted by the automated liquid handling system that comes with this nanoscale PCR platform. The system draws the master mix and sample across the surface of up to 4 plates (192 samples and controls) at a time. Following this loading process, we describe how samples are amplified and analyzed using a macro spreadsheet that summarizes the average of 3 technical replicates for each sample/target combination in a table that fits on one printed page.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A uniform method for analyzing extracted DNA and/or RNA from samples using this platform was established. A wide variety of samples were extracted, reverse-transcribed, and pre-amplified in a 96-well format, minimizing the potential for errors. Respiratory samples tested included nasal swabs, deep pharyngeal swabs, trans-tracheal washes, bronchoalveolar lavage, and lung tissue. Since some of the agents tested may also be present in peripheral blood or feces, we incorporated those types of samples into the procedure. This streamlined workflow helps save time and resources compared to running experiments in multiple plates by enabling efficient testing through panel-based pathogen and toxin gene detection in place of individual testing. The respiratory panel demonstrated here had 18 assays each printed in triplicate through-holes, accommodating up to 48 samples per plate. The equine pathogens detected included equine adenovirus 1 and 2, equine arteritis virus, equine rhinitis virus A and B, equine herpesvirus (EHV) types 1 and 4, and Streptococcus equi. The canine pathogens included canine respiratory coronavirus (betacoronavirus), canine distemper virus, canine adenovirus, canine parainfluenza virus, canine pneumovirus, Bordetella bronchiseptica, and Mycoplasma cynos. A universal influenza A assay and an internal control (MS2 RNA phage) were also included.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "NOTE: Keep all reagents and samples used in the preamp reaction on ice at all times. Following preamp, keep all reagents at room temperature.",
            "cite_spans": [],
            "section": "3. Reverse-transcription/Pre-amplification (preamp) ::: Protocol",
            "ref_spans": []
        },
        {
            "text": "Note: Do not start filling the 384-well plate until all of the above steps are complete. Evaporation is a concern with small volumes — do not let the 384-well plate sit uncovered with liquid inside.",
            "cite_spans": [],
            "section": "6. Liquid Handler Transfer ::: Protocol",
            "ref_spans": []
        },
        {
            "text": "Results are shown in Figures 1 and 2 for a representative RNA assay (influenza matrix) and DNA assay (EHV-1) with a combination of positive controls and clinical samples submitted for routine diagnostic testing. The fluorescence signals emitted throughout this typical reaction are shown in Figure 1, which plots raw fluorescence values per cycle. All relative cycle threshold (Ct) values were automatically generated by the amplification machine software. Background fluorescence was used as a separate metric for assessment of loading quality rather than incorporating it into the fluorescence readings prior to calculating Ct values.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "The analytical limit of detection (LOD) for each target was calculated based on the overall mean of the Ct values at the 95% detection level plus 2 standard deviations in a pool of controls for all targets. The highest dilution where at least 95% of the replicates were positive for the representative assays was 50 copies; detection of 5 copies was successful in 50% of replicates. Neither assay was detected at below one copy. The LODs for the RNA and DNA assay were calculated at Ct values of 21.92 and 20.05. These values were considered to be the cutoffs for reporting values as positive vs. suspect (potentially not repeatable).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Other aspects of analytic performance of the targets was assessed using serial dilutions of pooled positive controls run on three different days (Figure 2). The average efficiencies of the representative RNA and DNA assays were 101.1% and 106.6%; the overall mean efficiency for all targets was 101.3%. The assays also had good linearity (R2>0.98). Variation within replicate through-holes typically was within standard deviations of 0.2 for both clinical samples and controls. No cross-reactivity between any of the targets was observed.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "The Final Results worksheet in the supplemental file shows representative quantitative results for 10 clinical diagnostic samples and 4 controls. The clinical samples are a subset of the types of samples routinely tested including nasal/oropharyngeal swabs, lung tissue, and fecal samples. One (equine) fecal sample in this set shows a failed MS2 internal control, which indicates the presence of inhibitors in the sample. This is typically managed by dilution of the eluted sample and/or re-extraction. As is the case here, the negative amplification control should be negative for all targets, and the negative extraction control should only contain the internal control. In the clinical set, samples produced Ct values for betacoronavirus, Bordetella bronchiseptica, canine distemper virus A, canine parainfluenza virus, canine pneumovirus, and influenza A.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 1. Amplification plots. Fluorescence readings are plotted against amplification cycles for the RNA assay (A) and DNA assay (B). Triangles are shown denoting Ct values. Please click here to view a larger version of this figure.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 2. Standard curves. Standard curves from the RNA and DNA assay tested on three different days are plotted in order to demonstrate the linearity and range of amplification using positive controls. Cycle threshold (Ct) values are plotted against log(10) of the number of copies of RNA (A) or DNA (B) standard. Please click here to view a larger version of this figure.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Table 1. Schematic of the amplification plate and target locations. The plates used for nanoscale real-time PCR testing on this platform are microscope slide-sized and are arranged in 48 subarrays of 64 through-holes, with a total of 3,072 through-holes for individual reactions. One subarray is shown here, with 18 targets in triplicate. Each sample is added to one subarray by the liquid handler. Plates are coated with hydrophilic and hydrophobic compounds to retain reagents in through-holes via surface tension. The stainless steel chip is \"photolithographically patterned and wet-etched to form a rectilinear array of 3,072 micro-machined, 320 µm diameter holes of 33 nl each\"2. Abbreviations for targets are as follows: BCOR, canine respiratory coronavirus (betacoronavirus); BORD, Bordetella bronchiseptica CAV, canine adenovirus; CPIV, canine parainfluenza virus; CPNV, canine pneumovirus; DISTA/B, canine distemper virus A and B; EADV1/2, equine adenovirus 1/2; EAV, equine arteritis virus; EHV1/4, equine herpesvirus type 1/4; ERVA/B, equine rhinitis virus A/B; IVM, influenza A matrix; MCYNOS, Mycoplasma cynos; MS2, internal control (MS2 RNA phage); SEQU, Streptococcus equi.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Table 2. Plate transfer map. A color-coded plate transfer map for using a fixed 8-channel pipette to transfer from the 96-well preamp plate to the 384-well plate is shown. Alternately, an adjustable pipette may be used. The same procedure is performed each time regardless of how many samples are in the plate.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Supplemental file. A macro-enabled spreadsheet file containing two macros for formatting results into a summary table (as described in the protocol) is provided. A typical result table generated by the macros is included in the file (under Final Results). The two macros will fill in the sample names in the first column (up to 48 samples) and the average of the three Ct values for each target for those with positive results; note that targets that did not amplify appear blank in this table. This can be easily printed on one piece of paper and used as a reference for checking the raw data efficiently. In the final results tab, representative results for 10 clinical samples and 4 controls are shown. Abbreviations for assay names are listed in the legend of Table 1. Please click here to download this file.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "This procedure has been used for routine testing of respiratory pathogens in our laboratory over the course of six months (2-3 times per week). We have also had success using the same procedure for enteric pathogen profiling in fecal samples and bacterial isolates on a separately customized plate. Once the plates are produced, experienced staff can complete steps 2-7 within one standard workday. The most critical steps are the proper sealing of the preamp plate, the transfer of preamplified samples between plates (which must be done rapidly to prevent evaporation), and the final covering of the amplification plate. Use of the macro spreadsheet as a guide for result analysis (checking curves for samples and controls) was also critical as it greatly reduced the amount of time and paperwork needed for this process. The provided macro spreadsheet is an example; it would need to be modified or re-created for plates with different configurations. This can easily be performed by someone with basic spreadsheet knowledge.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Due to the very small amount of sample loaded onto the amplification plate (33 nl), pre-amplification is required. In the optimization of this protocol (not shown), we compared a number of preamplification parameters including the master mix, addition of random primers, number of cycles, annealing time, and dilution prior to amplification. Each target had its own optimal conditions, and those described here represent those that yielded the best limit of detection overall for our panel. This panel covers a wide range of pathogenic targets and sample types that are encountered in routine veterinary diagnostic testing, but modifications to the preamplification procedures may be necessary for different panels. The manufacturer-optimized amplification conditions are based on a standard probe-based real-time PCR protocol with a 10 min at 95 °C enzyme activation followed by denaturation at 95 °C and annealing/extension at 60 °C. The primers and probes are pre-printed on the plates also using manufacturer-optimized conditions and therefore do not require titration. Combining the reverse-transcription and pre-amplification steps for all samples (regardless of the type of target) was necessary in order to maintain efficiency in the workflow. Having all samples reverse transcribed is also beneficial for maximizing sensitivity. Furthermore, use of a master mix for the preamp that is optimized for minimizing inhibitors allows versatility in combining different sample types on the same plate.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The Center for Disease Control (CDC) influenza matrix assay described by Shu et al.7 and adapted here for nanoliter scale reactions is a universal influenza A assay that is appropriate for testing samples from humans and companion animals. It was designed for universal detection of the matrix gene of all influenza A viruses using microliter scale reactions. It has been used around the world as part of a CDC Human Influenza Virus Panel and a CDC Swine Flu Panel. The EHV-1 assay8 adapted here detects an important respiratory pathogen of horses that can cause abortions and neurologic disease (reviewed by Pusterla and Hussey10). The significance of adapting these tests to a high-throughput platform with a species-independent internal control is that they can be incorporated into a OneHealth surveillance approach. Having both of these assays on a high-throughput testing platform will facilitate emergency preparedness for clinical facilities, shelters, and performance events.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The results described above were representative of all the targets on the plate with the exception of Mycoplasma cynos, which showed considerably more variation in analytic performance. This was likely due to the sub-optimal melting temperature (Tm) of the primers, which should ideally be 58-60 °C (the ideal probe Tm is 68-70 °C). A limitation of this platform is that it takes longer to design and manufacture the plates than for ordering individual probes, which limits the ability to quickly modify sequences. Another limitation of real-time PCR in general is the inability to detect novel or unexpected pathogens. This can be overcome to some extent by designing assays that match sequences in multiple species, but unbiased whole genome sequencing based methodologies are more suited for discovery of novel agents.11,12",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Nanoscale real-time PCR allows a new paradigm for syndrome-based rather than species-based testing, which is useful for reducing reagent and labor costs in high-throughput molecular diagnostics. Large-scale panel testing by this approach can facilitate OneHealth surveillance efforts such as those described by Dunne and Gurfield13 and Moutailler et al.14. Collection of swab samples early, generally within 3 days of clinical onset, provides the best chance to identify the presence of respiratory pathogens. Infectious disease emergence is often unpredictable, and tests that can be performed on different species without the need for modification of reagents are ideal for preparedness. Future applications of this technology are likely to be in pathotyping, antimicrobial resistance profiling, and further syndrome-based clinical diagnostic panels. Nanoscale real-time PCR is most useful for rapid, high-throughput screening of multiple sample and pathogen types, and would be complemented by unbiased or partially biased sequencing-based approaches for identifying new and emergent pathogens.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Marcia Slater and Elen Ortenberg are employees of Thermo Fisher Scientific Inc. that produces reagents and instruments used in this article.",
            "cite_spans": [],
            "section": "Disclosures",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Nanoliter scale PCR with TaqMan detection",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Kalinina",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Lebedeva",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Silver",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Nucleic Acids Res",
            "volume": "25",
            "issn": "10",
            "pages": "1999-2004",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Nanoliter high throughput quantitative PCR",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Morrison",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nucleic Acids Res",
            "volume": "34",
            "issn": "18",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The genomics of emerging pathogens",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Firth",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lipkin",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Annu Rev Genomics Hum Genet",
            "volume": "14",
            "issn": "",
            "pages": "281-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The potential of whole genome NGS for infectious disease diagnosis",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lecuit",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Eloit",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Expert Rev Mol Diagn",
            "volume": "15",
            "issn": "12",
            "pages": "1517-1519",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Local Veterinary Diagnostic Laboratory, a Model for the One Health Initiative",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Dunne",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Gurfield",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "39",
            "issn": "2",
            "pages": "373-384",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Co-infection of Ticks: The Rule Rather Than the Exception",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Moutailler",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "PLOS Negl Trop Dis",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Quantification of mRNA using real-time reverse transcription PCR (RT-PCR): trends and problems",
            "authors": [
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Bustin",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Mol Endocrinol",
            "volume": "29",
            "issn": "1",
            "pages": "23-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A benchmark for microRNA quantification algorithms using the OpenArray platform",
            "authors": [
                {
                    "first": "MN",
                    "middle": [],
                    "last": "McCall",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "BMC bioinformatics",
            "volume": "17",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Genetic traceability of cattle using an OpenArray genotyping platform",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pozzi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Previtali",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cenadelli",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gandini",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Galli",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Bongioni",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Anim Genet",
            "volume": "47",
            "issn": "1",
            "pages": "133-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Multiplex screening for blood-borne viral, bacterial, and protozoan parasites using an OpenArray platform",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Grigorenko",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Mol Diagn",
            "volume": "16",
            "issn": "1",
            "pages": "136-144",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Design and performance of the CDC real-time reverse transcriptase PCR swine flu panel for detection of 2009 A (H1N1) pandemic influenza virus",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Shu",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Clin Microbiol",
            "volume": "49",
            "issn": "7",
            "pages": "2614-2619",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Detection of equine herpesvirus type 1 by real time PCR",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Elia",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Virol Methods",
            "volume": "133",
            "issn": "1",
            "pages": "70-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Use of Bacteriophage MS2 as an Internal Control in Viral Reverse Transcription-PCR Assays",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dreier",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Störmer",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kleesiek",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Clin Microbiol",
            "volume": "43",
            "issn": "9",
            "pages": "4551-4557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Equine Herpesvirus 1 Myeloencephalopathy",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Pusterla",
                    "suffix": ""
                },
                {
                    "first": "GS",
                    "middle": [],
                    "last": "Hussey",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vet Clin North Am Equine Pract",
            "volume": "30",
            "issn": "3",
            "pages": "489-506",
            "other_ids": {
                "DOI": []
            }
        }
    }
}