{
    "paper_id": "PMC5787162",
    "metadata": {
        "title": "Successful Treatment of Disseminated Nocardiosis Caused by Nocardia veterana in a Dog",
        "authors": [
            {
                "first": "S.",
                "middle": [],
                "last": "Yaemsiri",
                "suffix": "",
                "email": "sirima.yaemsiri@vshcarolinas.com",
                "affiliation": {}
            },
            {
                "first": "J.E.",
                "middle": [],
                "last": "Sykes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This is a detailed description of the use of MALDI‐TOF for identification of Nocardia veterana in a dog in North America. It also describes successful treatment of Nocardia veterana bacteremia in a dog with antimicrobial drugs and discontinuation of immunosuppressive drug treatment. Nocardia are filamentous branching gram‐positive bacteria found in soil and plant matter. Disseminated nocardiosis is a relatively uncommon disease in dogs and cats and is most often reported in immunocompromised animals or in individuals on immunosuppressive medications such as cyclosporine.2, 3 With the more widespread application of gene sequencing and MALDI‐TOF MS for bacterial identification, novel species of Nocardia have been identified, including N. veterana, which was first discovered in 2001 in human bronchoalveolar lavage fluid.4 Initially, the role of N. veterana in clinical disease was poorly understood, but it was subsequently isolated from a mycetoma in a woman with systemic lupus erythematous (SLE).5 Phylogenetically, N. veterana is closely related to N. nova, N. africana, and N. vaccinii and until recently had been indistinguishable from these species based on antimicrobial susceptibility testing and restriction fragment length polymorphism (RFLP) analysis.6, 7\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Historically, 16S rRNA gene sequencing has been used most commonly for identification as the 16S rRNA gene is highly conserved among Nocardia species.8 However, in the case of a newer Nocardia spp., N. kruczakiae, and N. veterana, 16S rRNA gene sequencing could not differentiate between these 2 distinct species.9 New techniques using secA1 gene were able to discriminate between different Nocardia spp. better than 16S rRNA gene and therefore may be more clinically useful for Nocardia spp. identification.1 These techniques, however, are not readily available at most clinical laboratories, and with results taking up to several days to return, implementation of appropriate treatment can be delayed. MALDI‐TOF MS has recently emerged as a rapid and reliable method of species identification.10 Within minutes, MALDI‐TOF MS analyzes the protein composition of a bacterial or fungal isolate and compares it to a library of mass spectrometry profiles, which is unique for each species. The ability of this technology to rapidly determine the identity of a bacterial isolate makes this technology particularly useful for identification of slow‐growing, fastidious organisms such as Nocardia.11 Some of the isolates made from the dog reported here had low identity score values. Recently, it has been shown that repeat extraction, duplicate spotting on the target plate, and addition of other libraries can increase genus‐level and species‐level identification significantly.12\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Since it was first isolated, fewer than 20 cases of N. veterana infection have been reported in the human literature.5, 7, 13, 14, 15, 16, 17, 18 Inhalation is thought to be the most common route of transmission, and in the few reported cases of human N. veterana infections, pulmonary manifestations predominate.6, 7, 13 However, a wide variety of other clinical manifestations of N. veterana infection have been reported in humans including urinary tract infections, brain and bowel abscesses, endogenous endophthalmitis, nodular lymphangitis, mycetomas, and bacteremia.5, 14, 15, 16, 17, 18, 19 In veterinary medicine, reports of N. veterana infection have been limited to bovine mastitis resulting from direct inoculation, and a puppy from Germany with disseminated N. veterana infection and concurrent canine distemper virus infection.20, 21 In the latter case, diagnosis was made at necropsy and as in the study reported here, bacterial isolates from lung tissue were identified by MALDI‐TOF MS and confirmed with 16S rRNA gene sequencing.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this dog, it is unclear whether disseminated N. veterana infection led to a secondary IMPA or whether the immunosuppressive drugs used to treat primary IMPA predisposed the dog to nocardiosis. In people with disseminated nocardiosis, approximately 65% have underlying immunodeficiency, so it may be more likely in this case that combination immunosuppressive drug treatment was responsible.22 In addition, the dog was clinically stable for 3 months after initiation of immunosuppressive drug treatment, so it seemed unlikely that nocardiosis contributed to the clinical signs of IMPA. However, after treatment for Nocardia and discontinuation of immunosuppressive drug treatment, there has been no relapse in clinical signs for IMPA. In this case, cyclosporine treatment was instituted despite clinical improvement because of persistent mild neutrophilic joint inflammation. More evidence is required to determine whether decisions about immunosuppressive drug treatment should be based on serial monitoring of synovial fluid. In light of the risks of opportunistic infections, perhaps treatment with multidrug immunosuppressive treatment should be reconsidered in dogs that develop clinical resolution of IMPA despite cytologic evidence of persistent joint inflammation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Infection with N. veterana might have followed inhalation in this dog, or alternatively, it might have followed ingestion of a contaminated penetrating foreign body, especially as the dog had a history of chewing sticks. The latter could also have explained the gagging behavior that was initially observed, which was otherwise unexplained. Additionally, culture of the focal jejunal mass grew Lactobacillus acidophilus as well as Candida, suggesting the possibility of perforation secondary to direct trauma or the inflammatory lesion itself. Histopathology of the jejunal mass revealed no evidence of plant or foreign material. Finally, it is possible that the organism was introduced by direct cutaneous inoculation, such as from a plant awn or other penetrating organic matter.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Identification of the Nocardia species involved is important because it can predict susceptibility to antimicrobials, which differs among Nocardia species, and can be difficult to determine accurately through in vitro susceptibility testing.23\nNocardia veterana tends to be resistant to many antimicrobial drugs.24 In this case, the N. veterana isolate was susceptible to TMS, imipenem, amikacin, and clarithromycin. The TMS was chosen because of its recognized activity against Nocardia spp., low cost, and oral formulation, despite the breed predisposition to keratoconjunctivitis sicca and the history of IMPA. No adverse effects of TMS were noted during treatment, although there was concern that the profound hypercholesterolemia that developed after discontinuation of prednisone could have resulted from sulfonamide‐induced hypothyroidism. When nocardiosis is severe or refractory to monotherapy, combination antimicrobial treatment can be instituted.8 The optimal duration of treatment is not known but is generally recommended for at least 6 months in people with disseminated nocardiosis, and recurrence of disease is common.25 In this case, treatment with TMS was only for 3 months, but the granulomatous masses in the small intestinal tract were surgically excised and the underlying immunosuppression was reversible, which likely also facilitated elimination of the pathogen. Additionally, early intervention with appropriate antimicrobial treatment with the aid of MALDI‐TOF MS may have played a role in the successful treatment of this dog. In this case, identification of Nocardia spp. by MALDI‐TOF MS occurred 7 days before results of secA1 gene sequencing were available. The decision to discontinue treatment early was due to resolution of skin lesions, lameness, and hematologic abnormalities within about 6–8 weeks. The absence of clinical relapse 1 year after discontinuing antimicrobial treatment suggests infection was eliminated.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Early detection and intervention is critical for patients with opportunistic infections secondary to immunosuppression. The identity of the organism to the species level in this dog was facilitated by MALDI‐TOF MS and led to initiation of appropriate antimicrobial treatment sooner than traditional gene sequencing methods. The clinical utility of MALDI‐TOF MS could have broader applications, particularly in animals with uncommon infections that are slow‐growing and fastidious. In this case, successful treatment of disseminated N. veterana infection was possible with proper antimicrobial treatment and might be facilitated if underlying immunosuppressive drug treatment can be discontinued.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Analysis of secA1 gene sequences for identification of Nocardia species",
            "authors": [],
            "year": 2006,
            "venue": "J Clin Microbiol",
            "volume": "44",
            "issn": "",
            "pages": "2760-2766",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Cutaneous nocardiosis in two dogs receiving ciclosporin therapy for the management of canine atopic dermatitis",
            "authors": [],
            "year": 2013,
            "venue": "Vet Dermatol",
            "volume": "24",
            "issn": "",
            "pages": "e102-e453",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Vertebral osteomyelitis and multiple cutaneous lesions in a dog caused by Nocardia pseudobrasiliensis\n",
            "authors": [],
            "year": 2014,
            "venue": "J Vet Intern Med",
            "volume": "28",
            "issn": "",
            "pages": "1621-1625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "\nNocardia veterana sp. nov., isolated from human bronchial lavage",
            "authors": [],
            "year": 2001,
            "venue": "Int J Syst Evol Microbiol",
            "volume": "51",
            "issn": "",
            "pages": "933-936",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The first isolation of Nocardia veterana from a human mycetoma",
            "authors": [],
            "year": 2002,
            "venue": "Microbiol Immunol",
            "volume": "46",
            "issn": "",
            "pages": "409-412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "\nNocardia veterana as a pathogen in North American patients",
            "authors": [],
            "year": 2003,
            "venue": "J Clin Microbiol",
            "volume": "41",
            "issn": "",
            "pages": "2560-2568",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "\nNocardia veterana, a new emerging pathogen",
            "authors": [],
            "year": 2003,
            "venue": "J Clin Microbiol",
            "volume": "41",
            "issn": "",
            "pages": "1705-1709",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Clinical and laboratory features of the Nocardia spp. based on current molecular taxonomy",
            "authors": [],
            "year": 2006,
            "venue": "Clin Microbiol Rev",
            "volume": "19",
            "issn": "",
            "pages": "259-282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "\nNocardia kruczakiae sp. nov., a pathogen in immunocompromised patients and a member of the “N. nova Complex”",
            "authors": [],
            "year": 2004,
            "venue": "J Clin Microbiol",
            "volume": "42",
            "issn": "",
            "pages": "5139-5145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Identification of Nocardia species by matrix‐assisted laser desorption ionization–time of flight mass spectrometry",
            "authors": [],
            "year": 2015,
            "venue": "J Clin Microbiol",
            "volume": "53",
            "issn": "",
            "pages": "3366-3369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Evaluation of matrix‐assisted laser desorption ionization‐time of flight mass spectrometry for identification of Nocardia species",
            "authors": [],
            "year": 2010,
            "venue": "J Clin Microbiol",
            "volume": "48",
            "issn": "",
            "pages": "4015-4021",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Multicenter matrix‐assisted laser desorption ionization‐time of flight mass spectrometry study for identification of clinically relevant Nocardia spp",
            "authors": [],
            "year": 2016,
            "venue": "J Clin Microbiol",
            "volume": "54",
            "issn": "",
            "pages": "1251-1258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Clinical significance, antimicrobial susceptibility and molecular identification of Nocardia species isolated from children with cystic fibrosis",
            "authors": [],
            "year": 2016,
            "venue": "Braz J Microbiol",
            "volume": "47",
            "issn": "",
            "pages": "531-535",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "\nNocardia veterana: Disseminated infection with urinary tract infection",
            "authors": [],
            "year": 2015,
            "venue": "Braz J Infect Dis",
            "volume": "19",
            "issn": "",
            "pages": "216-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Bowel abscess with Nocardia veterana associated with colon carcinoma",
            "authors": [],
            "year": 2010,
            "venue": "Pathology",
            "volume": "42",
            "issn": "",
            "pages": "306-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "First case report of Nocardia veterana causing nodular lymphangitis in an immunocompromised host",
            "authors": [],
            "year": 2014,
            "venue": "Australas J Dermatol",
            "volume": "55",
            "issn": "",
            "pages": "e48-e50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "First report of a brain abscess caused by Nocardia veterana\n",
            "authors": [],
            "year": 2011,
            "venue": "J Clin Microbiol",
            "volume": "49",
            "issn": "",
            "pages": "4364-4365",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "\nNocardia veterana bloodstream infection in a patient with cancer and a summary of reported cases",
            "authors": [],
            "year": 2006,
            "venue": "Int J Infect Dis",
            "volume": "10",
            "issn": "",
            "pages": "483-486",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "\nNocardia veterana endogenous endophthalmitis in a cardiac transplant patient",
            "authors": [],
            "year": 2013,
            "venue": "J Ophthalmic Inflamm Infect",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Fatal nocardiosis in a dog caused by multiresistant Nocardia veterana\n",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "183",
            "issn": "",
            "pages": "78-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Molecular identification and antimicrobial susceptibility of Nocardia spp. isolated from bovine mastitis in Brazil",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "167",
            "issn": "",
            "pages": "708-712",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "\nNocardia species: Host‐parasite relationships",
            "authors": [],
            "year": 1994,
            "venue": "Clin Microbiol Rev",
            "volume": "7",
            "issn": "",
            "pages": "213-264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Antimicrobial susceptibility patterns of Nocardia asteroides\n",
            "authors": [],
            "year": 1988,
            "venue": "Antimicrob Agents Chemother",
            "volume": "32",
            "issn": "",
            "pages": "1776-1779",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Susceptibility profiles of Nocardia isolates based on current taxonomy",
            "authors": [],
            "year": 2014,
            "venue": "Antimicrob Agents Chemother",
            "volume": "58",
            "issn": "",
            "pages": "795-800",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Nocardiosis",
            "authors": [],
            "year": 1996,
            "venue": "Clin Infectious Diseases",
            "volume": "22",
            "issn": "",
            "pages": "891-903",
            "other_ids": {
                "DOI": []
            }
        }
    }
}