{
    "paper_id": "PMC5995217",
    "metadata": {
        "title": "Viral Fitness Correlates with the Magnitude and Direction of the Perturbation Induced in the Host’s Transcriptome: The Tobacco Etch Potyvirus—Tobacco Case Study",
        "authors": [
            {
                "first": "Héctor",
                "middle": [],
                "last": "Cervera",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Silvia",
                "middle": [],
                "last": "Ambrós",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Guillermo",
                "middle": [
                    "P"
                ],
                "last": "Bernet",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Guillermo",
                "middle": [],
                "last": "Rodrigo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Santiago",
                "middle": [
                    "F"
                ],
                "last": "Elena",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Thomas",
                "middle": [],
                "last": "Leitner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Fitness is a complex parameter often used by evolutionary biologists and ecologists to quantitatively describe the reproductive ability and evolutionary potential of an organism in a particular environment (Linnen and Hoekstra 2009; Orr 2009). Despite this apparently simple definition, measuring fitness is difficult and most studies only measure one or more fitness components (e.g., survival to maturity, fecundity, number of mates, or number of offspring produced) as proxies to total fitness (Linnen and Hoekstra 2009; Orr 2009). In the field of virology, it has become standard to measure fitness by growth-competition experiments in mixed infections with a reference strain (Holland et al. 1991; Wargo and Kurath 2012). With this experimental set up, fitness is just the relative ability of a viral strain to produce stable infectious progeny in a given host (cell type, organ, individual, or species) when resources have to be shared with a competitor (Domingo and Holland 1997). Regardless its limitations, this approach provides a metric for ranking viral strains according to their performance in a particular environment/host. Such a fitness measure has been pivotal for quantitatively understanding many virus evolution processes: the effect of genetic bottlenecks and accumulation of deleterious mutations (Chao 1990; Duarte et al. 1992; De la Iglesia and Elena 2007), the rates and dynamics of adaptive evolution into novel hosts (Novella, Duarte, et al. 1995), the pleiotropic cost of host range expansion (Novella, Clarke, et al. 1995; Turner and Elena 2000; Lalić et al. 2011), the cost of genome complexity (Pesko et al. 2015; Willemsen et al. 2016), the cost of antiviral escape mutations (Novella et al. 2005; Westerhout et al. 2005; Martínez-Picado and Martínez 2008), the topography of adaptive fitness landscapes (Da Silva and Wyatt 2014; Lalić and Elena 2015; Cervera et al. 2016), and the role of robustness in virus evolution (Codoñer et al. 2006; Sanjuán et al. 2007; Novella et al. 2013).",
            "cite_spans": [
                {
                    "start": 207,
                    "end": 231,
                    "mention": "Linnen and Hoekstra 2009",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 233,
                    "end": 241,
                    "mention": "Orr 2009",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 498,
                    "end": 522,
                    "mention": "Linnen and Hoekstra 2009",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 524,
                    "end": 532,
                    "mention": "Orr 2009",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 682,
                    "end": 701,
                    "mention": "Holland et al. 1991",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 703,
                    "end": 724,
                    "mention": "Wargo and Kurath 2012",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 961,
                    "end": 985,
                    "mention": "Domingo and Holland 1997",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1321,
                    "end": 1330,
                    "mention": "Chao 1990",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1332,
                    "end": 1350,
                    "mention": "Duarte et al. 1992",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1352,
                    "end": 1380,
                    "mention": "De la Iglesia and Elena 2007",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1446,
                    "end": 1474,
                    "mention": "Novella, Duarte, et al. 1995",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 1523,
                    "end": 1551,
                    "mention": "Novella, Clarke, et al. 1995",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1553,
                    "end": 1574,
                    "mention": "Turner and Elena 2000",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 1576,
                    "end": 1593,
                    "mention": "Lalić et al. 2011",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1627,
                    "end": 1644,
                    "mention": "Pesko et al. 2015",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1646,
                    "end": 1667,
                    "mention": "Willemsen et al. 2016",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 1710,
                    "end": 1729,
                    "mention": "Novella et al. 2005",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1731,
                    "end": 1753,
                    "mention": "Westerhout et al. 2005",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 1755,
                    "end": 1788,
                    "mention": "Martínez-Picado and Martínez 2008",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 1838,
                    "end": 1861,
                    "mention": "Da Silva and Wyatt 2014",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1863,
                    "end": 1883,
                    "mention": "Lalić and Elena 2015",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1885,
                    "end": 1904,
                    "mention": "Cervera et al. 2016",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1954,
                    "end": 1973,
                    "mention": "Codoñer et al. 2006",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1975,
                    "end": 1994,
                    "mention": "Sanjuán et al. 2007",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 1996,
                    "end": 2015,
                    "mention": "Novella et al. 2013",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "But differences in viral fitness should also matter in genome-wide studies seeking to understand the mode of action of the viruses (i.e., the precise way they interact with their hosts). It has been argued that an integrative systems biology approach to viral pathogenesis would result in a better understanding of pathogenesis and in the identification of common targets for different viruses, therefore serving as a guide to a more rational design of therapeutic drugs (Tan et al. 2007; Viswanathan and Früh 2007; Bailer and Haas 2009; Barabási et al. 2011; Friedel and Haas 2011; Elena and Rodrigo 2012; Finzer 2017). Pioneering studies have ignored the high genetic variability of viruses in fitness and in mode of action. Experimental evidence supports that even single nucleotide substitutions have significant effects on viral fitness regardless of whether they are synonymous or nonsynonymous, or they affect coding or noncoding genomic regions (Sanjuán et al. 2004; Carrasco, De la Iglesia, et al. 2007; Domingo-Calap et al. 2009; Peris et al. 2010; Acevedo et al. 2014; Bernet and Elena 2015; Visher et al. 2016). A common trend among all these studies is that, whenever fitness is evaluated in the standard host, the distribution of mutational effects is highly skewed toward deleterious effects, with a large fraction of mutations being lethal. Furthermore, increasing evidence suggests that the distribution of fitness effects increases as the genetic divergence among two hosts (e.g., a tested host and the natural one) increases (Lalić et al. 2011; Vale et al. 2012; Lalić and Elena 2013; Cervera et al. 2016). Together, all these observations suggest that the fitness of a given viral genotype depends not only on its own genetic background but also on the host where fitness is evaluated. Arguably, differences in viral fitness reflect differences in the virus–host interaction. As cellular parasites, viruses need to utilize all sort of cellular factors and resources, reprogram gene expression patterns into their own benefit, and block and interfere with cellular defenses. All these processes take place in the host complex network of intertwined interactions and regulations. Interacting in suboptimal ways with any of the elements of the host network may have profound effects in the progression of a successful infection and therefore in viral fitness; inefficient interactions may result in attenuated or even abortive infections.",
            "cite_spans": [
                {
                    "start": 472,
                    "end": 487,
                    "mention": "Tan et al. 2007",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 489,
                    "end": 514,
                    "mention": "Viswanathan and Früh 2007",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 516,
                    "end": 536,
                    "mention": "Bailer and Haas 2009",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 538,
                    "end": 558,
                    "mention": "Barabási et al. 2011",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 560,
                    "end": 581,
                    "mention": "Friedel and Haas 2011",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 583,
                    "end": 605,
                    "mention": "Elena and Rodrigo 2012",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 607,
                    "end": 618,
                    "mention": "Finzer 2017",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 954,
                    "end": 973,
                    "mention": "Sanjuán et al. 2004",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 975,
                    "end": 1011,
                    "mention": "Carrasco, De la Iglesia, et al. 2007",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1013,
                    "end": 1038,
                    "mention": "Domingo-Calap et al. 2009",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1040,
                    "end": 1057,
                    "mention": "Peris et al. 2010",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1059,
                    "end": 1078,
                    "mention": "Acevedo et al. 2014",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1080,
                    "end": 1101,
                    "mention": "Bernet and Elena 2015",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1103,
                    "end": 1121,
                    "mention": "Visher et al. 2016",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 1545,
                    "end": 1562,
                    "mention": "Lalić et al. 2011",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1564,
                    "end": 1580,
                    "mention": "Vale et al. 2012",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 1582,
                    "end": 1602,
                    "mention": "Lalić and Elena 2013",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1604,
                    "end": 1623,
                    "mention": "Cervera et al. 2016",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Little is known about how viral fitness informs about the underlying changes occurring in host gene expression and protein function at a genome-wide scale. In this work, we have investigated the potential association between viral fitness and host transcriptional regulation upon infection as a first step into this direction. We have characterized the transcriptomic profiles of Nicotiana tabacum L. var Xanthi NN plants inoculated with a collection of genotypes of Tobacco etch virus (TEV; genus Potyvirus, family Potyviridae) that differ in their fitness in this natural host. Analyses of gene expression data allowed us to characterize differential gene expression upon infection with different TEV genotypes, as well as to identify sets of candidate genes whose expressions positively or negatively correlated with the magnitude of TEV fitness. Differences in expression for representative genes from these two categories were experimentally validated by an alternative method.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nFigure 1 shows relevant information about the seven TEV genotypes used for this study. The mutant genotypes differ from the wild-type (WT) genotype in a rather limited number of nonsynonymous mutations (1 or 2). However, their fitness values and the severity of symptoms induced differ widely. In this study, the fitness of each mutant genotype was estimated as the ratio of Malthusian growth rates of the mutant and the WT (see Materials and Methods for details). Significant differences existed among the fitness values of the seven selected viral genotypes (fig. 1B; likelihood ratio test: χ2 = 373.006, 6 df, P < 0.001) and among plants inoculated with the same viral genotype (χ2 = 2927.885, 14 df, P < 0.001). As a measure of the quality of data, the percentage of total variance for relative fitness explained by true genetic differences among genotypes was 70.56%, whereas differences among plants inoculated with the same viral genotype accounted for 29.16% of the observed variance. The remaining 0.28% of the observed variability was assigned to error measurements. A Bonferroni post hoc test classifies the seven genotypes into five groups (labeled as a to f in fig. 1B). Interestingly, the three genotypes with the lowest fitness values (AS13, CLA2, and CLA11) contain mutations in the multifunctional protein HC-Pro, whose most relevant role during infection is to serve as suppressor of the RNA-silencing (VSR) defense (Revers and García 2015). These mutants were originally described as hyposupressors (Torres-Barceló et al. 2008), meaning that the suppressor activity of their HC-Pro was significantly reduced compared with the WT protein. The two genotypes with mutations in the CI protein (PC55 and PC48), a helicase also involved in cell-to-cell movement (Revers and García 2015), have the mildest deleterious fitness effects. Mutant PC95, which contains a point mutation in the replicase NIb protein (Revers and García 2015) occupies an intermediate position in the fitness scale (fig. 1B).\n",
            "cite_spans": [
                {
                    "start": 1436,
                    "end": 1458,
                    "mention": "Revers and García 2015",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1520,
                    "end": 1546,
                    "mention": "Torres-Barceló et al. 2008",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 1777,
                    "end": 1799,
                    "mention": "Revers and García 2015",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1923,
                    "end": 1945,
                    "mention": "Revers and García 2015",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Differences in Viral Fitness and Host Symptomatology ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 1,
                    "end": 9,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 562,
                    "end": 570,
                    "mention": "fig. 1B;",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1175,
                    "end": 1182,
                    "mention": "fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2003,
                    "end": 2010,
                    "mention": "fig. 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "\nFigure 1C illustrates the differences in symptoms induced by each one of the seven genotypes. Symptoms ranged from the asymptomatic infection or local chlorotic spots characteristic of mutant AS13, the mild etching of mutant CLA11 and the severe etching induced by the WT and the other mutants. No correlation exists between virus fitness and symptoms, a finding previously reported for this experimental system (Carrasco, De la Iglesia, et al. 2007).",
            "cite_spans": [
                {
                    "start": 414,
                    "end": 450,
                    "mention": "Carrasco, De la Iglesia, et al. 2007",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Differences in Viral Fitness and Host Symptomatology ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 1,
                    "end": 10,
                    "mention": "Figure 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "First, we sought to test whether differences in TEV fitness might be associated with differences in the gene expression profiles of infected plants. We hypothesized that viral fitness results from a particular interaction between virus and host factors and assumed that the outcome of infection of a WT virus in its natural host results from an optimal (from the virus perspective) modulation of the host’s gene expression profile. As viral fitness is reduced, interactions are less optimal and, consequently, the gene expression profile of the plant will be increasingly different from that resulting from the infection with the WT virus. To test this hypothesis, we infected N. tabacum plants with each one of the seven TEV genotypes described earlier. Eight-day postinoculation (dpi) symptomatic tissues were collected for all mutants except for the very low fitness mutant AS13, for which tissues were collected 15 dpi because the delay in symptoms appearance and severity (fig. 1C). Total RNAs were extracted, normalized, and used to hybridize N. tabacum Gene Expression 4 × 44 K Microarrays (Agilent). Slides were handled as described in the Materials and Methods section; intensity signals were normalized using tools in BABELOMICS (Alonso et al. 2015). Normalized expression data are contained in supplementary file S1, Supplementary Material online. Figure 2A shows the clustering (unweighted average distance method; UPGMA) of average expression data for those genes that significantly changed expression (±2-fold) among plants infected with the seven viral genotypes (1-way ANOVAs with false discovery rate (FDR) correction; overall P < 0.05) relative to the mock-inoculated plants.\n",
            "cite_spans": [
                {
                    "start": 1240,
                    "end": 1258,
                    "mention": "Alonso et al. 2015",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Differences in Viral Fitness Are Associated with Differences in the Magnitude of the Change in the Host Transcriptome ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 978,
                    "end": 985,
                    "mention": "fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1359,
                    "end": 1368,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Regarding individual genes, two major clusters can be distinguished, one corresponding to the overexpression of genes related to stress response and a second one corresponding to the underexpression of genes involved with metabolism and plant development. To further explore the similarity in the perturbation induced by each viral genotype into the plants’ transcriptome, we computed all pairwise Pearson product-moment correlation coefficients (r) between the mean expression values for all genes in the microarray. These correlations were used as a measure of similarity to build a UPGMA dendrogram. The rationale for this analysis is as follows: the more correlated two expression profiles are, the more similar the effects induced in infected plants. When comparing expression profiles from a pair of infected plants, a high correlation may indicate that genes that changed expression relative to the mock-inoculated plants, are exactly the same in both samples, showing a similar expression pattern. Conversely, if genes with differential expression do not match in the two profiles being compared, then the correlation will be low. Figure 2B shows both the heat-map of the correlation coefficients and the resulting dendrogram. Three clusters result from this analysis (fig. 2B). The first cluster is constituted by the three viral genotypes with the higher fitness values, that is, WT, PC55, and PC48. Genotypes of intermediate fitness CLA11, PC95, and CLA2 constitute a second cluster. Finally, plants infected with AS13 show the most dissimilar gene expression profile. The heat-map is shown with viral genotypes ordered according to the UPGMA clustering. Correlations decreased as the distance in the cladogram increases. Within clusters, r > 0.85, whereas between clusters the correlations ranged between 0.65 < r < 0.75, except for plants infected with AS13, whose similarity with other infected plants was r < 0.65.",
            "cite_spans": [],
            "section": "Differences in Viral Fitness Are Associated with Differences in the Magnitude of the Change in the Host Transcriptome ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 1139,
                    "end": 1148,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1277,
                    "end": 1284,
                    "mention": "fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Next, to further investigate the similarity between expression profiles of plants infected with different TEV genotypes, we performed a principal components (pc) analysis of all the gene expression data. The percentage of total observed variance explained by the first three components was ∼93% (the first pc itself explained 81%). Figure 2C shows the distribution of values in the space defined by the three first principal components. Results are equivalent to those obtained with the two previous clustering methods, where genotypes are classified into three groups. WT, PC55, and PC48 are closer in the space and characterized by positive values of first pc but negative values of the second and third pcs. CLA11, PC95, and CLA2 form a second group, with positive values of first and second pcs but negative values of the third. As before, AS13 effect on host transcriptome is clearly different, and has negative values of the first and second pcs but positive of the third. Interestingly, figure 2C shows that genotypes are located in this principal component space following a trajectory of increasing fitness values (indicated by the arrow in fig. 2C). Along this trajectory, pcs switch sign in different directions. This transition suggests that the over- or under-expression of a set of genes is associated with particular levels of viral fitness: low fitness AS13 is characterized by a positive third pc and a negative first pc while high fitness viruses are characterized by the opposite sign. That is, over- or under-expressed genes are not progressively accumulated as long as viral fitness changes. These genes will be evaluated in the following sections.",
            "cite_spans": [],
            "section": "Differences in Viral Fitness Are Associated with Differences in the Magnitude of the Change in the Host Transcriptome ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 332,
                    "end": 341,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 994,
                    "end": 1003,
                    "mention": "figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1150,
                    "end": 1157,
                    "mention": "fig. 2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Following from our working hypothesis, if the WT virus has evolved to optimize its interaction with the host, it is logical that small departures in viral fitness will be associated with small deviations between the transcriptomes of plants infected with the WT virus and with viruses whose fitness is close to the WT. Conversely, the less similar fitness between the WT and mutant viruses, the more dissimilar would be the transcriptional profiles of infected plants. To test this prediction, we have explored the following: 1) the correlation between the similarity of transcriptional profiles of plants infected with the WT TEV and with each mutant (again using Pearson’s r) and fitness and 2) the correlation between the distance from WT in the cladogram shown in figure 2B and fitness. The results of these analyses are shown in figure 3D and E. As expected, both correlations were significant (r = 0.826, P = 0.005 and r =  −0.857, P = 0.003, respectively; in both cases 5 df) and of the expected sign.\n",
            "cite_spans": [],
            "section": "Differences in Viral Fitness Are Associated with Differences in the Magnitude of the Change in the Host Transcriptome ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 768,
                    "end": 777,
                    "mention": "figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 834,
                    "end": 849,
                    "mention": "figure 3D and E",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "\nFigure 3A (data contained in supplementary file S2, Supplementary Material online) shows the number of differentially expressed genes (DEG), both up- and down-expressed, relative to the transcriptome of mock-inoculated plants. The number of down-expressed DEGs ranges between 531 (for AS13) and 2,809 (for CLA11), while in the case of up-expressed DEGs the range is slightly narrower: from 781 (AS13) to 2,696 (CLA11). Figure 3B illustrates the number of DEGs in common between all pairs of transcriptomes from infected plants. The heat-map shows a pattern of modularity, with three well-defined modules. The first module contains the three viruses with highest fitness (WT, PC48, and PC55), the second module contains the three viruses with intermediate fitness (PC95, CLA11, and CLA2), and the very low fitness genotype AS13 is the only member of the third module. The number of shared DEGs within each of these modules is > 75% of total. The number of shared DEGs between modules drops <60%.",
            "cite_spans": [],
            "section": "The Number of Altered Genes Depends on Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 1,
                    "end": 10,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 420,
                    "end": 429,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Next, following the same rationale as the previous section, we sought to determine whether the number of DEGs also depends on the difference in fitness from WT. In this case, we hypothesized that the overlap in the lists of DEGs must be similar for WT and viruses of equivalent fitness (e.g., PC48 or PC55), whereas the magnitude of the overlap between DEG lists would decrease as differences in fitness became larger. Figure 3C shows the counts of DEGs that are differentially expressed (for up- and down-expressed genes) between WT and the other six viral genotypes. As expected, PC48, PC55, and PC95 alter the same genes, though in a different magnitude (as shown in the previous section). The number of genes that are not in common with WT increases from CLA11 (502), CLA2 (969), and AS13 (2001). A highly significant negative correlation exists between the number of differences in DEGs list (adding up the number of up- and down-expressed DEGs in fig. 3C) and differences in viral fitness (fig. 3D:r =  −0.937, 5 df, P < 0.001).",
            "cite_spans": [],
            "section": "The Number of Altered Genes Depends on Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 419,
                    "end": 428,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 953,
                    "end": 960,
                    "mention": "fig. 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 996,
                    "end": 1004,
                    "mention": "fig. 3D:",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Of particular interest is the similarity between PC95, a mutant of the replicase NIb gene, and CLA11, a mutant of the VSR HC-Pro gene. These two mutations led to close fitness values (fig. 3A), but also resulted in significantly similar gene expression profiles (fig. 3B). At first sight, one may argue that their impact in transcriptomic profiles should be different since these mutations affect virus proteins that are functionally unrelated. However, our results suggest that the effects on the overall virus–host interaction of each mutant are canalized in the same way. This clearly shows that viral fitness contains high information about the virus–host interaction.",
            "cite_spans": [],
            "section": "The Number of Altered Genes Depends on Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 184,
                    "end": 191,
                    "mention": "fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 263,
                    "end": 270,
                    "mention": "fig. 3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Lists of genes are difficult to interpret and functional analyses provide a good tool to cluster genes into groups with related functions. To this end, we performed an analysis of enriched functional categories (GO terms) for each viral genotype. Figure 4 illustrates the way that plants infected with each one of the seven TEV genotypes differ in the functional categories significantly overrepresented relative to the mock-inoculated plants. Figure 4 shows the GO terms ordered from the highest to the lowest viral fitness. The upper plane shows the functional categories altered in plants infected with WT TEV, with metabolic process (GO: 0008152) containing the largest number and photosynthesis (GO: 0015979) the smallest. Regulation of response to biotic stimulus (GO: 0002831), defense response (GO: 006952), immune system process (GO: 0002376), protein modification process (GO: 0036211), hormone-mediated signaling (GO: 0009755), and cell death (GO: 008219) are all enriched in up-expressed DEGs, while photosynthesis, lipid metabolic process (GO: 0006629), and regulation of nitrogen compound metabolic process (GO: 0051171) are categories significantly enriched in down-expressed DEGs. Categories such as metabolic process, unspecific response to stress (GO: 0006950), response to stimulus (GO: 0050896), response to abiotic stimulus (GO: 0009628), localization (GO: 0051641), or transport (GO: 0008150) are enriched in both types of DEGs. Therefore, overall speaking, genes involved in different aspects of plant defense pathways and response to infection are up-expressed, whereas genes involved in metabolism and photosynthesis are down-expressed.\n",
            "cite_spans": [],
            "section": "Viral Fitness Conditions the Functional Categories That Are Altered ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 247,
                    "end": 255,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 444,
                    "end": 452,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The second fitness plane corresponds to genotypes PC48 and PC55, both of mild effect and carrying mutation in the CI gene. The most remarkable difference between these two genotypes and the rest of genotypes is the significant enrichment in up-expressed DEGs related to signal transduction (GO: 0007165) and regulation of gene expression (GO: 0010468). Drifting down in the virus fitness scale, the next plane in figure 4 corresponds to genotype PC95, which shows a similar distribution of GOs as the WT except for a lack of enrichment in up-expressed DEGs in the regulation of response to biotic stress category. Next plane corresponds to genotypes CLA2 and CLA11 hyposuppressors of moderate fitness and carrying point mutations in the HC-Pro gene. Plants infected with these two viral genotypes differ from plants infected with the WT virus in three main functional categories: the loss of significant enrichment in the hormone-mediated signaling category, and a significant enrichment in up-expressed DEGs into the localization and transport categories. Finally, the bottom plane in the fitness scale corresponds to genotype AS13 (fig. 4), which has a very week VSR activity, very low fitness and induces no symptoms or very mild symptoms. These differences in fitness and severity of symptoms have a direct translate into the enrichment of the different functional categories. Compared with WT, metabolic process is enriched with down-expressed DEGs while nonspecific response to stress is very much enriched now in up-expressed DEGs, and response to stimulus, protein modification process, localization, and transport are not enriched in any particular type of DEGs. Moreover, no significant enrichment in the hormone-mediated signaling module was found in plants infected with AS13, or for the other HC-Pro mutant genotypes CLA2 and CLA11.",
            "cite_spans": [],
            "section": "Viral Fitness Conditions the Functional Categories That Are Altered ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 413,
                    "end": 421,
                    "mention": "figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1134,
                    "end": 1140,
                    "mention": "fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Taken together, the results shown in the previous sections suggest that the transcriptomic response of plants to infection varies with the fitness of the virus being inoculated. This observation motivated us to identify genes whose expression significantly correlates with viral fitness; that is, systematic changes in virus fitness are associated with an increase or decrease in the expression level of a particular gene. This is a correlation analysis and as such does not assume a functional dependence between viral fitness and the expression of individual host genes. Yet, it may provide a list of candidate genes to be considered as determinants of viral fitness. We computed a nonparametric Spearman’s correlation coefficient between viral fitness and the normalized degree of expression (z-score) for each one of the previously characterized DEGs (fig. 4A). A total of 326 DEGs show a significant positive correlation while 154 show a significant negative one (fig. 5A; red dots for positively correlated genes, blue dots for negatively correlated ones; data in supplementary file S4, Supplementary Material online).\n",
            "cite_spans": [],
            "section": "Correlation between Gene Expression and Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 856,
                    "end": 863,
                    "mention": "fig. 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 969,
                    "end": 977,
                    "mention": "fig. 5A;",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Next, we sought to explore which functional categories and molecular functions, if any, were enriched among these two subsets of DEGs. Results are shown in figure 5B and functional annotations are all reported in the supplementary file S4, Supplementary Material online. There are significant differences in the distribution of positively and negatively correlated DEGs into different functional categories (fig. 5B, left column; homogeneity test: χ2 = 29.225, 6 df, P < 0.001), although the difference in magnitude is moderate (Cramér’s V = 0.304). Among DEGs whose expression is positively correlated with viral fitness, biological regulation (GO: 0065008) and developmental processes (GO: 0032502) are strongly enriched compared with the negatively correlated DEGs. By contrast, negatively correlated DEGs disproportionally contribute more than positively correlated ones to the categories response to stimulus, localization, metabolic processes, and cell death. Focusing on molecular functions (fig. 5B, right column), a significant difference also exists among DEGs whose expression is positively- and negatively correlated with viral fitness (homogeneity test: χ2 = 36.720, 6 df, P < 0.001), with a magnitude of the difference in the moderate to large magnitude range (Cramér’s V = 0.341). On the one hand, among positively correlated DEGs, nucleic acid binding (GO: 003676) shows the largest departure from negatively correlated ones. On the other hand, catalytic activity (GO: 003824) and transporter activity (GO: 0005215) are the two molecular functions that appear to be enriched among negatively correlated DEGs. Together, these results suggest that positively correlated DEGs play a role in the transcriptional regulation of host defenses. By contrast, DEGs with negative correlation between expression and TEV fitness participate more in catalytic and transport activities than genes with positive correlation, suggesting a redirection of resources by the host that is not independent of viral fitness.",
            "cite_spans": [],
            "section": "Correlation between Gene Expression and Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 156,
                    "end": 165,
                    "mention": "figure 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 408,
                    "end": 415,
                    "mention": "fig. 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 999,
                    "end": 1006,
                    "mention": "fig. 5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Normalized expression data used in figure 5 were estimated from changes in spot intensity in the N. tabacum Gene Expression 4 × 44 K Microarrays (Agilent). To validate these results with RT-qPCR, we selected four positively correlated and five negatively correlated DEGs that cover the entire range of observed significant Spearman’s correlation coefficients (supplementary file S4, Supplementary Material online). They represent different biological functions and are expressed at different developmental stages and under different environmental situations (see below). The four positively correlated DEGs selected were (ordered according to the observed rS values): dicer-like 2 gene (DCL2; rS = 0.893), the gene encoding for the VQ motif-containing protein 29 (VQ29; rS = 0.893), the gene encoding for the GAST1 protein homolog 1 (GASA1; rS = 0.857), and a gene encoding for a member of the lipase/lipoxygenase PLAT/LH2 family (PLAT1; rS = 0.786). DCL2 is involved in defense response to viruses, maintenance of DNA methylation and production of ta-siRNAs involved in RNA interference (Parent et al. 2015). VQ29 is a negative transcriptional regulator of light-mediated inhibition of hypocotyl elongation that likely promotes the transcriptional activation of phytochrome interacting factor 1 (PIF1) during early seedling development, and participates in the jasmonic acid-mediated (JA) plant basal defense, as the VQ proteins interact with WRKY transcription factors (Li et al. 2014). GASA1 encodes for a gibberellin- and brassinosteroid-regulated protein possibly involved in cell elongation (Bouquin et al. 2001), also reported to be involved in resistance to abiotic stress through ROS signaling (O’Brien et al. 2012). PLAT1 encodes for a lipase/lipoxygenase that promotes abiotic stress tolerance (Hyun et al. 2015), is a positive regulator of plant growth, and regulates the abiotic-biotic stress cross-talk. The negatively correlated DEGs selected for validation are the adenosine kinase 2 gene (ADK2; rS =  −0.857), the gene encoding for the small 3B chain of the Rubisco (RBCS3B; rS = −0.857), the AGAMOUS-like 20 gene (AGL20; rS = −0.786), the factor of DNA methylation 1 gene, (FDM1; rS = −0.786), and the granule-bound starch synthase 1 gene (GBSS1; rS = −0.821). ADK2 encodes for an adenosine kinase involved in adenosine metabolism, including the homeostasis of cytokinines (Schoor et al. 2011), controls methyl cycle flux in a S-adenosyl methionine-dependent manner and plays a role in RNA silencing by methylation. RBCS3B is involved in carbon fixation during photosynthesis and in yielding sufficient Rubisco content (Zhan et al. 2014). AGL20 is a DNA-binding MADS-box transcription activator modulating the expression of homeotic genes involved in flower development and maintenance of inflorescence meristem identity, transitions between vegetative stages of plant development and in tolerance to cold (Lee et al. 2000). FDM1 is an SGS3-like protein that acts in RNA-directed DNA methylation participating in the RNA silencing defense pathway (Xie et al. 2012). GBSS1 is involved in glucan biosynthesis and responsible of amylase synthesis that is essential for plant growth and other developmental processes (Denyer et al. 1996).",
            "cite_spans": [
                {
                    "start": 1089,
                    "end": 1107,
                    "mention": "Parent et al. 2015",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1472,
                    "end": 1486,
                    "mention": "Li et al. 2014",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1598,
                    "end": 1617,
                    "mention": "Bouquin et al. 2001",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1704,
                    "end": 1723,
                    "mention": "O’Brien et al. 2012",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 1806,
                    "end": 1822,
                    "mention": "Hyun et al. 2015",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 2392,
                    "end": 2410,
                    "mention": "Schoor et al. 2011",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 2638,
                    "end": 2654,
                    "mention": "Zhan et al. 2014",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 2925,
                    "end": 2940,
                    "mention": "Lee et al. 2000",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 3066,
                    "end": 3081,
                    "mention": "Xie et al. 2012",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 3232,
                    "end": 3250,
                    "mention": "Denyer et al. 1996",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Validation of Microarray Data by RT-qPCR for Nine Representative Genes ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 35,
                    "end": 43,
                    "mention": "figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "RT-qPCR-based relative expression data were calculated using the ΔΔCT method normalized by each one of the two reference genes and then averaged (see Materials and Methods). To make expression data by microarray readings and RT-qPCR readily comparable, they were both transformed into z-scores. Figure 6A shows the comparison of the two expression measures for the four DEGs with positive correlation with TEV fitness and figure 6B for the five DEGs with negative correlation with TEV fitness. Two different plots are presented for each gene. In all cases, the left plot illustrates the relationship between the expression z-scores obtained with the microarray method (x-axis) and with RT-qPCR method (y-axis) for each one of the seven TEV genotypes; the solid lines indicate the best linear fit between these two data sets. In this representation, a regression line of slope 1 is expected if both quantification methods provide identical z-scores. In all nine cases, both expression z-scores are highly and significantly correlated; Pearson’s r values ranged from 0.696 (VQ29) to 0.970 (GASA1) (in all cases 5 df, 1-tailed P ≤ 0.041). If a more stringent Holm-Bonferroni correction of the overall significance level is taken, then VQ29 would not remain significant.\n",
            "cite_spans": [],
            "section": "Validation of Microarray Data by RT-qPCR for Nine Representative Genes ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 295,
                    "end": 304,
                    "mention": "Figure 6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 422,
                    "end": 431,
                    "mention": "figure 6B",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "For each gene, the right plot shows both expression z-scores as a function of TEV fitness; solid lines represent the best linear fit between normalized expressions and TEV fitness. In this representation, the more overlap between the two regression lines, the better the agreement between both quantitative methods. In this representation, VQ29 and ADK2 show the largest departure between both regression lines, though even in these extreme cases, the difference was not large enough as to be significant in a nonparametric Wilcoxon’s signed ranks test (P ≥ 0.499 in all nine cases) or in a Student’s t-test for the comparison of regression coefficients (P ≥ 0.285). Thus, we conclude that, at least for the sample of genes analyzed, the observed correlations between host’s gene expression and viral fitness are consistent for both experimental methods used to evaluate levels of gene expression.",
            "cite_spans": [],
            "section": "Validation of Microarray Data by RT-qPCR for Nine Representative Genes ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "We further delineated a picture of virus–plant interaction reflected in precise alterations of transcriptomic profiles and regulatory networks. Plant–virus interactions result from the confrontation of two players with opposed strategies and interests. From the plant perspective, activation of basal defenses, immunity, hormone-regulated pathways, and RNA-silencing (some of which are not virus-specific) will result in an immediate benefit to control virus replication and spread. We found that some plant defense responses are expressed upon infection regardless the fitness of the virus, whereas other defenses are induced progressively as viral fitness increases. Consistent with the first mode, we observed the activation of the genes EDS1 and PAD4, components of R gene-mediated disease resistance with homology to lipases, in every infection (fig. 7A). These are master regulators of plant defenses that connect pathogen signals with salicylic acid signaling (Cui et al. 2017). Salicylic acid is involved in resistance to a broad spectrum of pathogens, and in particular viruses (Alamillo et al. 2006; Conti et al. 2017). Consistent with the second mode, we observed the activation of many genes involved in defenses in proportion to TEV fitness (fig. 7A). For example, the DCL2 and AGO1 genes—key for the RNA silencing response-, genes modulating resistance to pathogens such as the subtilisin-like protease (SBT1.9), or genes expressing proteins involved in hormone-regulated defenses such as GASA1 and VQ29, brassinosteroids (e.g., brassinosteroid enhanced expression 2 BEE2, brassionosteroid-signaling kinases 2 and 7, brassinosteroid BAK1 BRI1-associated receptor kinase), ethylene response factors (e.g., ERF1B, ERF71, or cytokine response factor 1 CRF1), and members of abscisic acid perception pathway (e.g., PYL4-RCAR10, a regulatory component of the abscisic acid receptor family). Likewise, genes involved in methylation-mediated stress responses, such ADK2, FDM1 or the methionine adenosyltransferase MAT3 reduce their expression as virus replication is more efficient, thus resulting in less methylation and increased expression of genes that participate in apoptosis and posttranscriptional gene silencing (Schoor et al. 2011). In this way, the overexpression of genes that modulate histone acetylation or chromatin organization, such as the histone acetyltransferase HAC1 and the chromatin remodeling factor R17 (CHR17) would regulate differentiation, apoptosis, transcriptional activation, or ethylene response just as viral fitness increases.\n",
            "cite_spans": [
                {
                    "start": 968,
                    "end": 983,
                    "mention": "Cui et al. 2017",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1088,
                    "end": 1108,
                    "mention": "Alamillo et al. 2006",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1110,
                    "end": 1127,
                    "mention": "Conti et al. 2017",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 2229,
                    "end": 2247,
                    "mention": "Schoor et al. 2011",
                    "ref_id": "BIBREF60"
                }
            ],
            "section": "A Model of TEV Infection Incorporating the Effect of Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 851,
                    "end": 858,
                    "mention": "fig. 7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1255,
                    "end": 1262,
                    "mention": "fig. 7A",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "However, these activations have a cost, mainly in terms of resources that can be invested into secondary metabolism and development. Consistent with this idea is the fact that many genes participating in metabolic processes (e.g., CYSC1, a cysteine synthase) are highly repressed upon infection (fig. 7A). There are also central genes for the plant metabolism whose repression correlates with viral fitness, such as GBSS1, photosystem components, or assembly factors (e.g., LHCB1.3 and HCF136), Rubisco subunits and ATPases, catalases, transketolases, nucleotide and phosphate transporters, synthases involved in flavonoid, isoprenoid, ascorbate, or tryptophan biosynthesis, and GAPDH (fig. 6).",
            "cite_spans": [],
            "section": "A Model of TEV Infection Incorporating the Effect of Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 296,
                    "end": 303,
                    "mention": "fig. 7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 686,
                    "end": 692,
                    "mention": "fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Diverting host cell resources and reprograming the metabolic machinery to support RNA metabolism and ATP production is a general strategy both of plant (Rodrigo et al. 2012) and animal viruses (Tang et al. 2005; Tiwari et al. 2017). TEV achieves this reprogramming by altering the expression of a series of genes to its own benefit. For example, we found the expression of genes involved in actin cytoskeleton organization such as ADF4 and PFN3 to be negatively correlated with TEV fitness. The profilin PNF3 is an actin-binding protein and ADF4 participates in the depolymerization of actin filaments that results from microbial-associated molecular patterns being recognized by the corresponding pattern-recognition receptors (Henty-Ridilla et al. 2014). Therefore, by downregulating this function, longer and more stable actin filaments are produced that virions can use to move around the cell from the ER-associated replication factories to plasmodesmata. Another example is the repression observed for the UBP1B gene, a negative regulator of potyvirus translation, that would allow for a more optimal virus accumulation (Hafrén et al. 2015). Genes involved in nonsense-mediated decay (NMD) defenses (Wachter and Hartmann 2014), such as the ATP-dependent RNA helicase UPF1, also show reduction in levels of expression. Other group of proteins that show alteration during viral infection are those involved in protein degradation, via ubiquitination and downstream into the proteasome pathway (e.g., ubiquitin-protein ligase 1, UPL1; ubiquitin-conjugating enzyme 2, UBC2; ubiquitin E2 variant 1B, MMZ2; EIN3-binding F box protein 1, EBF) or via autophagy (e.g., the ATP-driven chaperone CDC48C and the plant autophagy adaptor NBR1). Moreover, TEV activates in a fitness-dependent manner the expression of genes RH8, an RNA helicase, and PCaP1, a membrane-associated cation-binding protein, also required by potyviruses for cell-to-cell movement (Vijayapalani et al. 2012) (fig. 7A), and of a diversity of transcription factors including global (e.g., GRA2, GTE8), sequence-specific (e.g., SACL1 and SPL12), GATA/NAC family members (e.g., GATA1, NAC083, NAC029), bZIP G-box finding factors (e.g., GBF1 and BZIP63), and involved in homeotic gene expression (e.g., AGL20 and homeobox-1). We also found genes related to genome integrity, (e.g., the cohesins SYN2 and SMC3, and the chromatin protein SPT2), DNA replication and nucleosome assembly, alternative splicing (e.g., SF1, an homolog nuclear splicing factor), chromatin transition (e.g., SPT16, an histone chaperone involved in transcription elongation from RNApolII promoters and regulation of chromatin transitions; or the histone acetyltransferase HAC1, a coactivator of gene transcription with a major role in controlling flowering time and also essential for resistance to bacterial infections), DNA replication, and cell division (e.g., the mitotic cohesin RAD21 and the cyclin-dependent protein kinase CYCH1). However, not all host factors recruited by the virus present alterations in their expression. According to our data, the translation initiation factor eIF4E, known to be exploited by TEV for its own translation (Robaglia and Caranta 2006), was found to be unperturbed (fig. 7A) while eIF3A and eIF4G expression is positively correlated with TEV fitness.",
            "cite_spans": [
                {
                    "start": 153,
                    "end": 172,
                    "mention": "Rodrigo et al. 2012",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 194,
                    "end": 210,
                    "mention": "Tang et al. 2005",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 212,
                    "end": 230,
                    "mention": "Tiwari et al. 2017",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 729,
                    "end": 754,
                    "mention": "Henty-Ridilla et al. 2014",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1127,
                    "end": 1145,
                    "mention": "Hafrén et al. 2015",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1206,
                    "end": 1231,
                    "mention": "Wachter and Hartmann 2014",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 1950,
                    "end": 1974,
                    "mention": "Vijayapalani et al. 2012",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 3186,
                    "end": 3211,
                    "mention": "Robaglia and Caranta 2006",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "A Model of TEV Infection Incorporating the Effect of Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 1977,
                    "end": 1984,
                    "mention": "fig. 7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 3243,
                    "end": 3250,
                    "mention": "fig. 7A",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "In essence, there are genes that are significantly altered (up or down) upon infection irrespective of the ability of the virus to replicate, genes whose expression correlates with this ability (positively or negatively), and genes that remain unaltered. Nevertheless, this picture of virus–plant interaction may be biased by the limited number of viral genotypes analyzed in this work. Three out of six genotypes correspond to HC-Pro mutants. As a multifunctional protein, it is not surprising that different fitness levels can be reached by introducing mutations in different functional domains. But, certainly, more mutants should be analyzed in future work to provide a comprehensive picture and avoid bias toward certain virus proteins. In addition, we here focused on the transcription regulation, but other interlinked networks exist in the cell (e.g., metabolism, protein–protein interactions, …). To provide an insight on these other networks, we constructed the interactome (fig. 7B) of HC-Pro with the host proteins known to interact with this virus protein (Revers and García 2015). We then contextualized our gene expression data over multiple TEV infections. Many of the cellular functions in which HC-Pro participate (protein degradation, translation, redox processes, and cation signaling) are not regulated transcriptionally upon infection (or regulated marginally). Presumably, the virus exploits these processes for its own benefit (mainly to enhance replication and movement within a cell), and the normal expression of the corresponding genes is sufficient for such subversion. By contrast, RNA silencing and methylation are functions involved in defense against pathogens that are quantitatively regulated, as a sort of control strategy exerted by the plant, as long as they are needed, that is, according to viral fitness.",
            "cite_spans": [
                {
                    "start": 1070,
                    "end": 1092,
                    "mention": "Revers and García 2015",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "A Model of TEV Infection Incorporating the Effect of Viral Fitness ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 985,
                    "end": 992,
                    "mention": "fig. 7B",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Biological systems and processes can be analyzed and modeled at every scale of complexity. It is expected that components of each level of complexity may contribute to determine the behavior of processes at other levels. The complexity at the molecular level (i.e., the lowest level of biological organization) is astonishing both in terms of possible elements (genes, functional RNAs, proteins, and metabolites) and of interactions among them (Barabási et al. 2011). Thus, if the components at lower scales of complexity, presumed to be more accessible experimentally, are informative enough about the underlying processes, they result in excellent proxies to understand biological systems. In the case of a disease (in plants or animals), the symptoms exhibited by the organism have been traditionally used as macroscopic indicators of what occurred within the organism. This allows diagnosing diseases without the need to perform further analyses. However, symptoms are generally uncoupled from the magnitude of the perturbation at the molecular level in the host (with respect to a healthy state) (Barabási et al. 2011; Finzer 2017). This is particularly true in the case of a virus-induced disease, a paradigmatic example of a system-wide perturbation (Tan et al. 2007; Viswanathan and Früh 2007; Bailer and Haas 2009; Friedel and Haas 2011; Elena and Rodrigo 2012).",
            "cite_spans": [
                {
                    "start": 445,
                    "end": 465,
                    "mention": "Barabási et al. 2011",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1102,
                    "end": 1122,
                    "mention": "Barabási et al. 2011",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1124,
                    "end": 1135,
                    "mention": "Finzer 2017",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1258,
                    "end": 1273,
                    "mention": "Tan et al. 2007",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1275,
                    "end": 1300,
                    "mention": "Viswanathan and Früh 2007",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 1302,
                    "end": 1322,
                    "mention": "Bailer and Haas 2009",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1324,
                    "end": 1345,
                    "mention": "Friedel and Haas 2011",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1347,
                    "end": 1369,
                    "mention": "Elena and Rodrigo 2012",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Some Concluding Remarks of Relevance for the Evolutionary Biology of RNA Viruses ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Here, we have studied for the first time the use of viral fitness as an indicator of the molecular changes occurring in the host upon infection. After all, the progress of a viral infection depends on the fitness of the virus mutant swarm. Classically, viral fitness has been evaluated by means of parameters describing the absolute growth and accumulation, by competition experiments (Holland et al. 1991; Wargo and Kurath 2012), or even by correlating it with the development of host’s symptoms (Carrasco, De la Iglesia, et al. 2007; Wargo and Kurath 2012). We focused on the infections exerted by different genotypes of a given virus in the same host. Fitness differences among genotypes are due to several causes. First, they may be a direct consequence of the effect of mutations on viral proteins, perhaps even resulting in altered folding, and thus jeopardizing their functions. Second, in the case of mutations affecting regulatory regions (e.g., RNA stems and loops), the effect may be due to altered structural configurations that impede the binding of virus own proteins or of cellular factors. Plenty of examples illustrate the effect of mutations via these two mechanisms (Bernet and Elena 2015). A third, more intriguing, yet poorly explored possibility is that mutated viral components (i.e., RNAs and proteins) may interact in nonoptimal ways with the complex network of genetic and biochemical interactions of the cell as a whole. Interacting in nonoptimal ways with any of the elements of the host regulatory and biochemical networks may have profound effects in the progression of a successful infection and therefore of viral fitness. In this work, we considered mutations affecting the CI protein (with RNA helicase, ATPase, and membrane activities), the viral replicase NIb, and the HC-Pro protein (VSR, protease, and helper-component during transmission by aphids). Our results point out that fitness, irrespective of what type of mutation is introduced, is a good indicator of how a given mutant reprograms gene expression patterns, to its own benefit or as a consequence of cellular defenses (e.g., fig. 2C).",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 405,
                    "mention": "Holland et al. 1991",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 407,
                    "end": 428,
                    "mention": "Wargo and Kurath 2012",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 498,
                    "end": 534,
                    "mention": "Carrasco, De la Iglesia, et al. 2007",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 536,
                    "end": 557,
                    "mention": "Wargo and Kurath 2012",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 1186,
                    "end": 1207,
                    "mention": "Bernet and Elena 2015",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Some Concluding Remarks of Relevance for the Evolutionary Biology of RNA Viruses ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 2124,
                    "end": 2131,
                    "mention": "fig. 2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Despite the interest of this hypothesis, none of the early studies tackled the relationship between genotype and fitness of the virus and transcriptomic profiles of the host in a systematic manner, but rather focused on comparing two viral genotypes. Evolution experiments simulating the spillover of TEV from its natural host N. tabacum into a novel, poorly susceptible one, Arabidopsis thaliana, have shown that adaptation of TEV to the novel host (i.e., concomitant to large increases in fitness) was associated with a profound change in the way the ancestral and evolved viruses interacted with the plant’s transcriptome, with genes involved in the response to biotic stresses, including signal transduction and innate immunity pathways, being significantly underexpressed in plants infected with the evolved virus than in plants infected with the ancestral one (Agudelo-Romero et al. 2008). Further evolution experiments into different ecotypes of A. thaliana that differed in their susceptibility to infection illustrated a pattern of adaptive radiation in which viruses were better adapted to their local host ecotype than to any alternative one, but with viruses evolved into more restrictive ecotypes being more generalists than viruses evolved in the more permissive ones (Hillung et al. 2014). Interestingly, these differences in fitness had a parallelism with differences in the transcriptomic profiles of plants from different ecotypes; the more generalist viruses altering similar genes in every ecotype, whereas the more specialist viruses altered different genes in different ecotypes (Hillung et al. 2016). Similarly, A. thaliana plants infected either with a mild or a virulent isolate of turnip mosaic potyvirus also showed profound differences in the genes and functional categories altered (Sánchez et al. 2015). In this case, the more virulent strain mainly altered stress responses and transport functions compared with the mild one (Sánchez et al. 2015). In a recent study, the transcriptomic alterations induced in Nicotiana benthamiana plants infected either with a WT tobacco vein banding mosaic potyvirus or a genotype deficient in the VSR were compared (Geng et al. 2017). Both transcriptomes differed in many aspects, including repression of photosynthesis-related genes, genes involved in the RNA silencing pathway, the jasmonic acid signaling pathway, and the auxin signaling transduction (Geng et al. 2017).",
            "cite_spans": [
                {
                    "start": 867,
                    "end": 893,
                    "mention": "Agudelo-Romero et al. 2008",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1283,
                    "end": 1302,
                    "mention": "Hillung et al. 2014",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1602,
                    "end": 1621,
                    "mention": "Hillung et al. 2016",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1812,
                    "end": 1831,
                    "mention": "Sánchez et al. 2015",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1957,
                    "end": 1976,
                    "mention": "Sánchez et al. 2015",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 2183,
                    "end": 2199,
                    "mention": "Geng et al. 2017",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 2422,
                    "end": 2438,
                    "mention": "Geng et al. 2017",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Some Concluding Remarks of Relevance for the Evolutionary Biology of RNA Viruses ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Altogether, the results reported in this study illustrate the complex interaction between viruses and their native host plants, and how the outcome of this interaction, in terms of viral replication and accumulation, correlates with the expression of host genes (fig. 7A). Our observation that viral fitness correlates positively or negatively with the expression of certain genes is of particular interest. By simply measuring the fitness of the virus infecting a given host, we may predict the whole genomic profile of the host cell to characterize its state (molecular impact of infection). Moreover, by specifically targeting host genes that are essential for high fitness virus variants but not for milder ones, we may prevent the spreading of the former variants, whereas still allowing mild variants to replicate and, perhaps, act as attenuated vaccines that enhance the antiviral response of the plant.",
            "cite_spans": [],
            "section": "Some Concluding Remarks of Relevance for the Evolutionary Biology of RNA Viruses ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 263,
                    "end": 270,
                    "mention": "fig. 7A",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "The infectious clone pMTEV contains a full copy of the genome of a WT TEV strain isolated from tobacco (fig. 1A; GenBank accession DQ986288) (Bedoya and Daròs 2010). Six TEV mutant genotypes were constructed by site-directed mutagenesis starting from template plasmid pMTEV as described in Torres-Barceló et al. (2008) (mutants AS13, CLA2, and CLA11) and in Carrasco, De la Iglesia, et al. (2007) (mutants PC48, PC55, and PC95). Figure 1A shows the characteristics of the seven genotypes used in the study.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 163,
                    "mention": "Bedoya and Daròs 2010",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 290,
                    "end": 318,
                    "mention": "Torres-Barceló et al. (2008)",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 358,
                    "end": 395,
                    "mention": "Carrasco, De la Iglesia, et al. (2007",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Virus Genotypes and Plant Inoculations ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 104,
                    "end": 112,
                    "mention": "fig. 1A;",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 429,
                    "end": 438,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The pMTEV-derived plasmids contain a unique BglII restriction site. After linearization with BglII, each plasmid was transcribed with mMESSAGE mMACHINE SP6 kit (Ambion), following the manufacturer’s instructions, to obtain infectious 5′-capped RNAs. Transcripts were precipitated (1.5 volumes of diethyl pyrocarbonate [DEPC]-treated water, 1.5 volumes of 7.5 M LiCl, 50 mM EDTA), collected, and resuspended in DEPC-treated water (Carrasco, Daròs, et al. 2007). RNA integrity and quantity were assessed by gel electrophoresis. In addition, each transcript was confirmed by sequencing of a ca. 800-bp fragment circumventing the mutation site as described elsewhere (Lalić et al. 2010). In short, reverse transcription (RT) was performed using M-MuLV reverse transcriptase (Thermo Scientific) and a reverse primer outside the region of interest to be PCR-amplified for sequencing. PCR was then performed with Phusion DNA polymerase (Thermo Scientific) and appropriate sets of primers for each transcript. Sequencing was performed at IBMCP Sequencing Service. Templates were labelled with Big Dyes v3.1 and resolved in an ABI 3130 XL machine (Life Technologies).",
            "cite_spans": [
                {
                    "start": 430,
                    "end": 458,
                    "mention": "Carrasco, Daròs, et al. 2007",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 664,
                    "end": 681,
                    "mention": "Lalić et al. 2010",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Virus Genotypes and Plant Inoculations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "\nNicotiana tabacum L. cv. Xanthi NN plants were used for production of virus particles of each of the seven genotypes (fig. 1A). The 5′-capped RNA transcripts were mixed with a 1:10 volume of inoculation buffer (0.5 M K2HPO4, 100 mg/ml Carborundum). Batches of 8-week-old N. tabacum plants were inoculated with ∼5 µg of RNA of each viral genotype by abrasion of the third true leaf. Inoculations were done in two experimental blocks, the first one including AS13, CLA2, CLA11, PC95, and their controls, and the second one including PC48, PC55, and their corresponding controls. All plants were at similar growth stages. Afterward, plants were maintained in a Biosafety Level-2 greenhouse chamber at 25°C under a 16-h natural sunlight (supplemented with 400 W high-pressure sodium lamps as needed to ensure a minimum light intensity of PAR 50 μmol/m2/s) and 8 h dark photoperiod. All infected plants showed symptoms 5–8 dpi, except the AS13 infected plants, which remained asymptomatic and only showed erratic chlorotic spots. At 8 dpi virus-infected leafs and apexes from each plant were collected individually in plastic bags (after removing the inoculated leaf), with the exception of the AS13 infected plants that were collected at 15 dpi. Next, plant tissue was frozen with liquid N2, homogenized using a Mixer Mill MM 400 (Retsch), and aliquoted in 1.5 ml tubes (100 mg each). These aliquots of TEV-infected tissue were stored at −80°C.",
            "cite_spans": [],
            "section": "Virus Genotypes and Plant Inoculations ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 119,
                    "end": 126,
                    "mention": "fig. 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "RNA extraction from 100 mg of fresh tissue per plant was performed using Agilent Plant RNA Isolation Mini Kit (Agilent Technologies) following the manufacturer’s instructions. The concentration of total plant RNA extract was adjusted to 50 ng/µl for each sample. Each RNA sample was resequenced again at this stage to ensure the constancy of the genotypes as described earlier.",
            "cite_spans": [],
            "section": "RNA Preparations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Viral loads were measured by absolute real-time RT-quantitative PCR (RT-qPCR), using standard curves (Lalić et al. 2010). Standard curves were constructed using ten serial dilutions of the WT TEV genome, synthetized in vitro as described earlier, in total plant RNA obtained from healthy tobacco plants treated like all other plants in the experiment. Quantification amplifications were done in a 20-µl volume, using a GoTaq 1-Step RT-qPCR system (Promega) following the manufacturer’s instructions. The forward (q-TEV-F 5′-TTGGTCTTGATGGCAACGTG-3′) and reverse (q-TEV-R 5′-TGTGCCGTTCAGTGTCTTCCT-3′) primers were chosen to amplify a 71-nt fragment in the 3′ end of TEV genome and would only amplify complete genomes (Lalić et al. 2011). Amplifications were done using an ABI StepOne Plus Real-time PCR System (Applied Biosystems) and the following cycling conditions: the RT phase consisted of 15 min at 37°C and 10 min at 95°C; the PCR phase consisted of 40 cycles of 10 s at 95°C, 34 s at 60°C, and 30 s at 72°C; and the final phase consisted of 15 s at 95°C, 1 min at 60°C, and 15 s at 95°C. Amplifications were performed in a 96-well plate containing the corresponding standard curve. Three technical replicates per infected plant were done. Quantification results were examined using StepOne software version 2.2.2 (Applied Biosystems).",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 119,
                    "mention": "Lalić et al. 2010",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 716,
                    "end": 733,
                    "mention": "Lalić et al. 2011",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "RNA Preparations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted and virus accumulation quantified by RT-qPCR as described earlier and detailed previously (Lalić et al. 2010). Virus accumulation (expressed as genomes/ng of total RNA) was quantified 8 dpi for all genotypes with the exception of AS13, that was quantified 15 dpi. These sampling times assure that viral populations were at a quasi-stationary plateau in N. tabacum (Carrasco, Daròs, et al. 2007). These values were then used to compute the fitness of the mutant genotypes relative to that of the WT genotype using the expression W = (Rt⁄/R0)1/t, where R0 and Rt are the ratios of accumulations estimated for the mutant and WT viruses at inoculation and after t days of growth, respectively (Carrasco, De la Iglesia, et al. 2007).",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 132,
                    "mention": "Lalić et al. 2010",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 389,
                    "end": 417,
                    "mention": "Carrasco, Daròs, et al. 2007",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 714,
                    "end": 750,
                    "mention": "Carrasco, De la Iglesia, et al. 2007",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Fitness Evaluations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Fitness (W) data were fitted to a generalized linear model with a Normal distribution and an identity link function. The model incorporates two random factors, the TEV genotype (G) and the replicate plants (P), with the second nested within the first: Wijk=μ+Gi+PGij+ɛijk, where μ is the grand mean value and ɛijk is the error associated with individual measure k (estimated from the three technical replicates of the RT-qPCR reaction). The statistical significance of each factor was evaluated using a likelihood ratio test that asymptotically follows a χ2 probability distribution. This statistical analysis was performed with IBM SPSS version 23.",
            "cite_spans": [],
            "section": "Fitness Evaluations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total RNA was isolated as described earlier and its integrity assessed using a BioAnalyzer 2100 (Agilent) before and after hybridization. The RNA samples were hybridized onto a genotypic designed N. tabacum Gene Expression 4 × 44 K Microarray (AMADID: 021113), which contained 43,803 probes (60-mer oligonucleotides) and was used in a one-color experimental design according to Minimum Information About a Microarray Experiment guidelines (Brazma et al. 2001). Three biological replicates for each of the six TEV mutant genotypes, four replicates for the WT TEV, plus four mock-inoculated negative control plants were analyzed. Sample RNAs (200 ng) were amplified and labeled with the Low Input Quick Amp Labeling Kit (Agilent). The One-color Spike-in Kit (Agilent) was used to assess the labeling and hybridization efficiencies. Hybridization and slide washing were performed with the Gene Expression Hybridization Kit (Agilent) and Gene Expression Wash Buffers (Agilent) as detailed in the manufacturer’s instructions kits. After washing and drying, slides were scanned with a GenePix 4000B (Axon) microarray scanner, at 5 µm resolution. Image files were extracted with the Feature Extraction software version 9.5.1 (Agilent). Microarray hybridizations were performed at IBMCP Genomics Service.",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 458,
                    "mention": "Brazma et al. 2001",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Microarray Hybridizations ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Interarray analyses were performed with tools implemented in the BABELOMICS 5 webserver (Alonso et al. 2015). Firstly, all Agilent files were uploaded together to standardize the expression-related signals using quantile normalization (Bolstad et al. 2003). This process resulted in a matrix of normalized expression with genes in rows and samples (TEV genotypes, controls, and their replicates) in columns, provided as supplementary file S1, Supplementary Material online. To compare the expression profiles of two TEV genotypes, the expression level corresponding to mock-inoculated plants (control) was first subtracted.",
            "cite_spans": [
                {
                    "start": 89,
                    "end": 107,
                    "mention": "Alonso et al. 2015",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 236,
                    "end": 255,
                    "mention": "Bolstad et al. 2003",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Differential Gene Expression Analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Secondly, differential expression was carried out by comparing two different samples, including replicates (against mock-inoculated or WT TEV-infected plants), by using the Limma test (Smyth 2004) with FDR according to Benjamini and Hochberg (1995) (adjusted P < 0.05). An additional criterion of at least 2-fold change in mean expression, that is |log2(fold change)| > 1, was imposed to discard genes presenting minimal increases or decreases. Lists of DEGs, up- or down-regulated, provided in supplementary file S2, Supplementary Material online.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 195,
                    "mention": "Smyth 2004",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 219,
                    "end": 248,
                    "mention": "Benjamini and Hochberg (1995)",
                    "ref_id": "BIBREF77"
                }
            ],
            "section": "Differential Gene Expression Analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Thirdly, one-way ANOVA tests were performed to identify genes that vary across all conditions (with FDR as above, adjusted P < 0.05). To identify the genes shown in figure 2A, the test was done over all samples, including the control. By contrast, to identify the genes shown in figure 5A, the test was done over all samples corresponding to infections with distinct TEV genotypes. An additional criterion of significant Spearman’s correlation between mean fitness and mean expression (P < 0.05) was imposed in this latter case. Lists of genes whose expressions correlate with viral fitness, either positive or negative, provided in supplementary file S4, Supplementary Material online.",
            "cite_spans": [],
            "section": "Differential Gene Expression Analyses ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 165,
                    "end": 174,
                    "mention": "figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 279,
                    "end": 288,
                    "mention": "figure 5A",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The similarity between expression profiles of plants infected with different TEV genotypes was evaluated with a principal components (pc) analysis with MATLAB version R2014b (MathWorks) with default parameters (singular value decomposition).",
            "cite_spans": [],
            "section": "Differential Gene Expression Analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The annotation of the individual probes in the Agilent’s tobacco microarray (files 021113_D_AA_20130122.txt and 021113_D_GeneList_20130122.txt provided by Agilent) was updated by BLASTing the oligo sequence file (021113_D_Fasta_20130122.txt) against the most recent version of the N. tabacum mRNA database (Ntab-BX_AWOK-SS_Basma.mrna.annot.fna) available at the Sol Genomics Network (Fernández-Pozo et al. 2015). Sequences that did not return a significant BLAST hit were removed from the output. A total of 40,430 annotated probes were generated. In 2,673 cases, more than one probe pointed to the same N. tabacum gene (e.g., probes A_95_P217927 and A_95_P046006 were both complementary to gene EB438730), and in those cases the target appeared twice in the output. Each one of the hits could be associated with an alternatively spliced mature mRNA in the Sol Genomics Network database. We then proceeded to generate the list of N. tabacum orthologous genes in the A. thaliana genome. To do so, we used BLAST against the TAIR version ten database of A. thaliana cDNAs (Lamesch et al. 2012), with a cutoff e-value < 10−4. The resulting mapping between N. tabacum and A. thaliana orthologues is listed in supplementary file S3, Supplementary Material online.",
            "cite_spans": [
                {
                    "start": 384,
                    "end": 410,
                    "mention": "Fernández-Pozo et al. 2015",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1070,
                    "end": 1089,
                    "mention": "Lamesch et al. 2012",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Functional Analyses from Gene Lists ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The determination of the gene ontology (GO) categories overrepresented within the lists of DEGs was carried out in the AgriGO webserver (Tian et al. 2017) by using the Fisher’s exact test (with FDR adjusted P < 0.05 according to Benjamini and Yekutieli [2001] criterion). For the graphical representation, we constructed a plane involving the most relevant categories, depicted as circles with size proportional to the total number of host genes belonging to that category (in log scale). In addition, with the lists of genes whose expression correlates with viral fitness, we calculated the pie charts associated to the following: 1) biological function and 2) molecular function in the PANTHER webserver (Mi et al. 2017).",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 153,
                    "mention": "Tian et al. 2017",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 229,
                    "end": 258,
                    "mention": "Benjamini and Yekutieli [2001",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 707,
                    "end": 721,
                    "mention": "Mi et al. 2017",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Functional Analyses from Gene Lists ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted from 100 mg of fresh tissue of plants infected with each one of the seven TEV genotypes as described earlier. The concentration of total plant RNA was adjusted to 50 ng/µl.",
            "cite_spans": [],
            "section": "Validation of Gene Expression through RT-qPCR ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Nine candidate genes were selected to validate the effect of each TEV genotype on expression. Specific primers were designed for each gene that amplified the matured version of their corresponding mRNAs. Primers were designed using OLIGO Primer Analysis Software version 7 (www.oligo.net).",
            "cite_spans": [],
            "section": "Validation of Gene Expression through RT-qPCR ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Gene expression was quantified by RT-qPCR relative to the expression of two housekeeping genes (Schmidt and Delaney 2010). The first housekeeping gen encodes for the L25 ribosomal protein (GenBank accession L18908). Forward NtL25-F (5′-CCCCTCACCACAGAGTCTGC-3′) and reverse NtL25-R (5′-AAGGGTGTTGTTGTCCTCAATCTT-3′) primers were chosen to amplify a 51-nt long fragment. The second housekeeping gen encodes for the elongation factor 1α (GenBank accession AF120093). For this second gene, forward NtEF1α-F (5′-TGAGATGCACCACGAAGCTC-3′) and reverse NtEF1α-R (5′-CCAACATTGTCACCAGGAAGTG-3′) primers were chosen to produce a 51-nt long amplicon.",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 120,
                    "mention": "Schmidt and Delaney 2010",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Validation of Gene Expression through RT-qPCR ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Amplifications were done in 20 µl volume, using GoTaq 1-Step RT-qPCR System (Promega) following the manufacturer’s instructions. The forward and reverse primers for each target gene were chosen to amplify a 68–137 nt fragments in the corresponding tobacco mature mRNA. Amplifications were done using an ABI StepOne Plus Real-time PCR System (Applied Biosystems) and the following cycling conditions: the RT phase consisted of 15 min at 37°C and 10 min at 95°C; the PCR phase consisted of 40 cycles of 10 s at 95°C, 34 s at 60°C, and 30 s at 72°C; and the final phase consisted of 15 s at 95°C, 1 min at 60°C, and 15 s at 95°C. Amplifications were performed individually for each target gene (with the corresponding set of primers) in a 96-well plate containing three biological replicates and two technical replicates per infected plant. In addition, each plate incorporates the two housekeeping genes. Since each plate served for the quantification of a single mature mRNA together with the two housekeeping reference genes, a baseline value of 0.1056, resulting from averaging the threshold baselines of all plates analyzed, was used as default threshold. Quantification results were examined using the StepOne version 2.2.2 software (Applied Biosystems).",
            "cite_spans": [],
            "section": "Validation of Gene Expression through RT-qPCR ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Details on the primers used for amplifications, the size of the amplicons, the GenBank identification IDs, and RT-qPCR threshold crossing (CT) values for the nine DEGs and the corresponding internal reference genes from the same samples are all reported in supplementary file S5, Supplementary Material online.",
            "cite_spans": [],
            "section": "Validation of Gene Expression through RT-qPCR ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The microarray data that support the findings of this study have been deposited at NCBI GEO with accession number GSE99838. Processed data are presented in the Supplementary Material online. All other relevant data are available from the corresponding author on request. ",
            "cite_spans": [],
            "section": "Data Availability ::: Materials and Methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Properties of the TEV mutants used in this study. (A) Schematic representation of the TEV genome together with the location of the mutations used in this study. The corresponding amino acid replacement(s) are indicated within parenthesis. (B) Fitness values estimated for each genotype in the natural host Nicotiana tabacum. Error bars represent ±1 SEM. Letters (a–f) next to the bars define the homogenous groups identified using a post hoc Bonferroni test. (C) Representative pictures of the symptomatology induced by each genotype in tobacco plants. Picture labeled as “Control” shows a mock-inoculated plant. For CLA11 and AS13 mutants, arrows point to symptoms.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Analyses of the transcriptomic data from tobacco plants infected with each TEV genotype. (A) Heat-map representation of gene expression values (infected vs. mock-inoculated control plants) for all viral genotypes. Only genes that show significant differences among all infections (one-way ANOVA with FDR, adjusted P < 0.05) are included in the heat-map. Hierarchical clustering of genes done with UPGMA by using the correlations between all pairs of mean profiles as distance metric. Genes down-regulated (in blue) mainly correspond to metabolic and developmental processes, whereas genes up-regulated (in red) mainly correspond to stress responses. (B) TEV genotypes clustered (UPGMA) according to the similarity of the mean expression profiles of plants infected with each one of them. The heat-map represents the value of the Pearson’s correlation coefficient between pairs of mean profiles. (C) Representation of the three major principal components from the data shown in panel (B). The three first PCs explain up to 93% of the total observed variance. Lines link each genotype with the centroid of the 3D space. The arrow represents a putative trajectory of increasing viral fitness. (D) Association between viral fitness and the magnitude of the perturbation (vs. mock-inoculated control plants) both relative to WT (P = 0.005). (E) Association between viral fitness and the distance of each genotype to the WT (P = 0.003), from the dendrogram shown in panel (B).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Comparative analysis of differential gene expression in plants infected with the distinct TEV genotypes. (A) Distribution of the number of DEGs (up- and down-regulated vs. mock-inoculated control plants) for each TEV genotype. (B) Heat-map of the degree of overlapping between two lists of DEGs. Three different groups are highlighted (dashed squares). (C) Distribution of the number of DEGs (up- and down-regulated vs. plants infected with the WT TEV) for each TEV genotype. (D) Correlation plot between the total number of DEGs relative to WT TEV infection and the fitness of each TEV genotype (P < 0.001).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Functional analysis associated to differential gene expression. Artwork of meaningful biological processes (in a plane). Categories that are overrepresented in the two lists of DEGs for each TEV genotype (up- and down-regulated), either in one of them or in both, are indicated with different colors. In red, we represent categories that are significantly enriched by up-expressed DEGs, in blue categories that are significantly enriched by down-expressed DEGs, and in pink categories enriched in both types of DEGs; the surface of each circle is proportional to the number of DEGs included in each category. Enrichments were evaluated by Fisher’s exact tests with FDR (adjusted P < 0.05). The different planes are organized according to viral fitness. We considered infected versus mock-inoculated control plants (For interpretation of the references to colour in this figure legend, the reader is referred to the web version of this article.).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: Association between TEV fitness and plant gene expression. (A) Correlation plots between host gene expression and viral fitness for those genes that significantly vary across all viral infections (one-way ANOVA with FDR, adjusted P < 0.05), and that exhibit a significant positive (upper panel; red dots) or negative (lower panel; blue dots) trend (Spearman’s correlation test, P < 0.05). Expression data represented as z-scores. (B) Pie charts of biological and molecular functions. On the top, for genes whose expression increases with TEV fitness (red dots in panel A); on the bottom, for genes whose expression decreases with fitness (blue dots in panel A). (For interpretation of the references to colour in this figure legend, the reader is referred to the web version of this article.).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6.: Validation of the transcriptomic data by RT-qPCR for a set of selected genes. For each gene, two different scatter plots are presented. The left panel shows the relationship between the normalized (z-score) expression levels measured by transcriptomics with microarrays (x-axis) and by RT-qPCR (y-axis). The solid line represents the null hypothesis of equal expression values (i.e., a perfect match between both quantifications). The Pearson’s correlation coefficient (r) is shown on the top of each panel. The right panel shows the correlation plots between gene expression (in red measured by microarray and in blue by RT-qPCR) and viral fitness. The solid lines represent linear models; the closer the slopes of both lines, the more similarity between microarray and RT-qPCR expression data. (A) Genes whose expression increases with viral fitness (cases from fig. 5A, red dots). (B) Genes whose expression decreases with viral fitness (cases from fig. 5B, blue dots). Bidimensional error bars represent ±1 SD. (For interpretation of the references to colour in this figure legend, the reader is referred to the web version of this article.)",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 7.: Cartoon regulatory model between TEV and plant components. (A) Transcriptional regulatory scheme underlying the virus–host interaction. In general, genes participating in host defenses are activated, genes participating in host metabolism are repressed, and genes required by the virus are either activated or unaffected. (B) Protein–protein interactome of HC-Pro, the multifunctional protein with VSR activity, contextualizing gene expression data over multiple TEV infections. Different biological processes are indicated.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Mutational and fitness landscapes of an RNA virus revealed through population sequencing",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Acevedo",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Brodsky",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Andino",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature",
            "volume": "505",
            "issn": "7485",
            "pages": "686-690",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Distribution of mutational fitness effects and of epistasis in the 5’ untranslated region of a plant RNA virus",
            "authors": [
                {
                    "first": "GP",
                    "middle": [],
                    "last": "Bernet",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMC Evol Biol",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "A comparison of normalization methods for high density oligonucleotide array data base don variance and bias",
            "authors": [
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Bolstad",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Irizarry",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Astrand",
                    "suffix": ""
                },
                {
                    "first": "TP.",
                    "middle": [],
                    "last": "Speed",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Bioinformatics",
            "volume": "19",
            "issn": "2",
            "pages": "185-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Control of specific gene expression by gibberellin and brassinosteroid",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Bouquin",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Meier",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Foster",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Nielsen",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Mundy",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Plant Physiol",
            "volume": "127",
            "issn": "2",
            "pages": "450-458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Minimum information about a microarray experiment (MIAME). Toward standards for microarray data",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Brazma",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Hingamp",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Quackensbush",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Sherlock",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Spellman",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Stoeckert",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Aach",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Ansorge",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Ball",
                    "suffix": ""
                },
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Causton",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Nat Genet",
            "volume": "29",
            "issn": "",
            "pages": "365-371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A real-time RT-PCR assay for quantifying the fitness of Tobacco etch virus in competition experiments",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Carrasco",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Daròs",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Agudelo-Romero",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Virol Methods",
            "volume": "139",
            "issn": "",
            "pages": "181-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Distribution of fitness and virulence effects caused by single-nucleotide substitutions in Tobacco etch virus",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Carrasco",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "De la Iglesia",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": "12979-12984",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Effect of host species on topography of the fitness landscape for a plant RNA virus",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Cervera",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lalić",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Virol",
            "volume": "90",
            "issn": "22",
            "pages": "10160-10169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Fitness of RNA virus decreased by Muller’s ratchet",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Chao",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Nature",
            "volume": "348",
            "issn": "6300",
            "pages": "454-455",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The fittest versus the flattest: experimental confirmation of the quasispecies effect with subviral pathogens",
            "authors": [
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Codoñer",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Daròs",
                    "suffix": ""
                },
                {
                    "first": "RV",
                    "middle": [],
                    "last": "Solé",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "PLoS Pathog",
            "volume": "2",
            "issn": "12",
            "pages": "e136-1193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Modulation of host plant immunity by tobamovirus proteins",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Conti",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Rodríguez",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Venturuzzi",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Asurmendi",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Ann Bot",
            "volume": "119",
            "issn": "5",
            "pages": "737-747",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Virus adaptation by manipulation of host’s gene expression",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Agudelo-Romero",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Carbonell",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Pérez-Amador",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS One",
            "volume": "3",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A core function of EDS1 and PAD4 is to protect the salicylic acid defense sector in Arabidopsis immunity",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Cui",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Gobbato",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kracher",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Qiu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bautor",
                    "suffix": ""
                },
                {
                    "first": "JE.",
                    "middle": [],
                    "last": "Parker",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "New Phytol",
            "volume": "213",
            "issn": "4",
            "pages": "1802-1817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Fitness valleys constrain HIV-1’s adaptation to its secondary chemokine coreceptor",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Da Silva",
                    "suffix": ""
                },
                {
                    "first": "SK.",
                    "middle": [],
                    "last": "Wyatt",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Evol Biol",
            "volume": "27",
            "issn": "3",
            "pages": "604-615",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Fitness declines in Tobacco etch virus upon serial bottleneck transfers",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "De la Iglesia",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "10",
            "pages": "4941-4947",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The elongation of amylose and amylopectin chains in isolated starch granules",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Denyer",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Hylton",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Tatge",
                    "suffix": ""
                },
                {
                    "first": "AM.",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Plant J",
            "volume": "10",
            "issn": "6",
            "pages": "1135-1143",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "RNA virus mutations and fitness for survival",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                },
                {
                    "first": "JJ.",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Annu Rev Microbiol",
            "volume": "51",
            "issn": "",
            "pages": "151-178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The fitness effects of random mutations in single-stranded DNA and RNA bacteriophages",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Domingo-Calap",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Sanjuán",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS Genet",
            "volume": "5",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Rapid fitness losses in mammalian RNA virus clones due to Muller’s ratchet",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Moya",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                },
                {
                    "first": "JJ.",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Proc Natl Acad Sci U S A.",
            "volume": "89",
            "issn": "13",
            "pages": "6015-6019",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Towards an integrated molecular model of plant-virus interactions",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Rodrigo",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Virol",
            "volume": "2",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The Sol Genomics network (SGN) – from genotype to phenotype to breeding",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Fernández-Pozo",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Menda",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Edwards",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Saha",
                    "suffix": ""
                },
                {
                    "first": "IY",
                    "middle": [],
                    "last": "Tecle",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Strickler",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bombarely",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Fisher-York",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pujar",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Foerster",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                },
                {
                    "first": "LA.",
                    "middle": [],
                    "last": "Mueller",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nucleic Acids Res",
            "volume": "43",
            "issn": "",
            "pages": "D1036-D1041",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "How we become ill",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Finzer",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "EMBO Rep",
            "volume": "18",
            "issn": "4",
            "pages": "515-518",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Salicylic acid-mediated and RNA-silencing defense mechanisms cooperate in the restriction of systemic spread of Plum pox virus in tobacco",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Alamillo",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Saénz",
                    "suffix": ""
                },
                {
                    "first": "JA.",
                    "middle": [],
                    "last": "García",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Plant J",
            "volume": "48",
            "issn": "2",
            "pages": "217-227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Virus-host interactomes and global models of virus-infected cells",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Friedel",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Haas",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Trends Microbiol",
            "volume": "19",
            "issn": "10",
            "pages": "501-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Transcriptomic changes in Nicotiana benthamiana plants inoculated with the wild-type or an attenuated mutant of Tobacco vein banding mosaic virus",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Geng",
                    "suffix": ""
                },
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "ZY",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                },
                {
                    "first": "YP",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "XF",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "XD.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Mol Plant Pathol",
            "volume": "18",
            "issn": "8",
            "pages": "1175-1188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Formation of Potato virus A-induced RNA granules and viral translation are interrelated processes required for optimal virus accumulation",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hafrén",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Löhmus",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Mäkinen",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Pathog",
            "volume": "11",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Acting depolymerization factor 4 regulates actin dynamics during innate immune signaling in Arabidopsis",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Henty-Ridilla",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Day",
                    "suffix": ""
                },
                {
                    "first": "CJ.",
                    "middle": [],
                    "last": "Staiger",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Plant Cell",
            "volume": "26",
            "issn": "1",
            "pages": "340-352",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Experimental evolution of an emerging plant virus in host genotypes that differ in their susceptibility to infection",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hillung",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Valverde",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Evolution",
            "volume": "68",
            "issn": "9",
            "pages": "2467-2480",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "The transcriptomics of an experimentally evolved plant-virus interaction",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hillung",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "García-García",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dopazo",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Quantitation of relative fitness and great adaptability of clonal populations of RNA viruses",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "de la Torre",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "EA.",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Virol",
            "volume": "65",
            "issn": "",
            "pages": "2960-2967",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The Arabidopsis PLAT domain protein 1 promotes abiotic stress tolerance and growth in tobacco",
            "authors": [
                {
                    "first": "TK",
                    "middle": [],
                    "last": "Hyun",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Albacete",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Van der Graaff",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Eom",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Großkinsky",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Böhm",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Janschek",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Rim",
                    "suffix": ""
                },
                {
                    "first": "WW",
                    "middle": [],
                    "last": "Ali",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Roitsch",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Transgenic Res",
            "volume": "24",
            "issn": "4",
            "pages": "651-663",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Adaptation of tobacco etch potyvirus to a susceptible ecotype of Arabidopsis thaliana capacitates it for systemic infection of resistant ecotypes",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lalić",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Agudelo-Romero",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Carrasco",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Philos Trans R Soc B",
            "volume": "365",
            "issn": "1548",
            "pages": "1997-2007",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Effect of host species on the distribution of mutational fitness effects for an RNA virus",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lalić",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Genet",
            "volume": "7",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "BABELOMICS 5.0: functional interpretation for new generations of genomic data",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Alonso",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Salavert",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "García-García",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Carbonell-Caballero",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bleda",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "García-Alonso",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sanchís-Juan",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Pérez-Gil",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Marín-García",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sánchez",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nucleic Acids Res.",
            "volume": "43",
            "issn": "W1",
            "pages": "W117-W121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Epistasis between mutations is host-dependent for an RNA virus",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lalić",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Biol Lett",
            "volume": "9",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The impact of higher-order epistasis in the within-host fitness of a positive-sense plant RNA virus",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lalić",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Evol Biol",
            "volume": "28",
            "issn": "12",
            "pages": "2236-2247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "The Arabidopsis information resource (TAIR): improved gene annotation and new tools",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Lamesch",
                    "suffix": ""
                },
                {
                    "first": "TZ",
                    "middle": [],
                    "last": "Berardini",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Swarbreck",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Wilks",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sasidharan",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Muller",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Dreher",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Alexander",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "García-Hernández",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "D1",
            "pages": "D1202-D1210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "The Agamous-like 20 MADS domain protein integrates floral inductive pathways in Arabidopsis",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Suh",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "YM",
                    "middle": [],
                    "last": "Kwon",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Genes Dev",
            "volume": "14",
            "issn": "18",
            "pages": "2366-2376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Arabidopsis VQ MOTIF-CONTAINING PROTEIN 29 represses seedling deetiolation by interacting with phytochrome-interacting factor 1",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Jing",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Plant Physiol",
            "volume": "164",
            "issn": "4",
            "pages": "2068-2080",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Measuring natural selection on genotypes and phenotypes in the wild",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Linnen",
                    "suffix": ""
                },
                {
                    "first": "HE.",
                    "middle": [],
                    "last": "Hoekstra",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Cold Spring Harb Symp Quant Biol",
            "volume": "74",
            "issn": "",
            "pages": "155-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "HIV-1 reverse transcriptase inhibitor resistance mutations and fitness: a view from the clinic and ex vivo",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Martínez-Picado",
                    "suffix": ""
                },
                {
                    "first": "MA.",
                    "middle": [],
                    "last": "Martínez",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Virus Res",
            "volume": "134",
            "issn": "1–2",
            "pages": "104-123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "PANTHER version 11: expanded annotation data from gene ontology and reactome pathways, and data analysis tool enhancements",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Mi",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Muruganujan",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Mills",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "PD.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Nucleic Acids Res.",
            "volume": "45",
            "issn": "D1",
            "pages": "D183-D189",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Extreme fitness differences in mammalian and insect hosts after continuous replication of Vesicular stomatitis virus in sandfly cells",
            "authors": [
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Novella",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Quer",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Weaver",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Moya",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                },
                {
                    "first": "JJ.",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Virol",
            "volume": "69",
            "issn": "",
            "pages": "6805-6809",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Exponential increases of RNA virus fitness during large populations transmissions",
            "authors": [
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Novella",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Moya",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                },
                {
                    "first": "JJ.",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Proc Natl Acad Sci U S A.",
            "volume": "92",
            "issn": "",
            "pages": "5841-5844",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Connecting viral with cellular interactomes",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Bailer",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Haas",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Curr Opin Microbiol",
            "volume": "12",
            "issn": "4",
            "pages": "453-459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Adaptability costs in immune escape variants of Vesicular stomatitis virus",
            "authors": [
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Novella",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Gilbertson",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Borrego",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                },
                {
                    "first": "JJ.",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Virus Res",
            "volume": "107",
            "issn": "1",
            "pages": "27-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Congruent evolution of fitness and genetic robustness in Vesicular stomatitis virus",
            "authors": [
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Novella",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Presloid",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Beech",
                    "suffix": ""
                },
                {
                    "first": "CO.",
                    "middle": [],
                    "last": "Wilke",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "9",
            "pages": "4923-4928",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "A peroxidase-dependent apoplastic oxidative burst in cultured Arabidopsis cells functions in MAMP-elicited defense",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "O’Brien",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Daudi",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Finch",
                    "suffix": ""
                },
                {
                    "first": "VS",
                    "middle": [],
                    "last": "Butt",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Whitelegge",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Souda",
                    "suffix": ""
                },
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Ausubel",
                    "suffix": ""
                },
                {
                    "first": "GP.",
                    "middle": [],
                    "last": "Bolwell",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Plant Physiol",
            "volume": "158",
            "issn": "",
            "pages": "2013-2027",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Fitness and its role in evolutionary genetics",
            "authors": [
                {
                    "first": "HA.",
                    "middle": [],
                    "last": "Orr",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat Rev Genet",
            "volume": "10",
            "issn": "8",
            "pages": "531-539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Respective contributions of Arabidopsis DCL2 and DCL4 to RNA silencing",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Parent",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Bouteiller",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Elmayan",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Vaucheret",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Plant J",
            "volume": "81",
            "issn": "2",
            "pages": "223-232",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Distribution of fitness effects caused by single-nucleotide substitutions in bacteriophage f1",
            "authors": [
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Peris",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Davis",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Nebot",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Sanjuán",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Genetics",
            "volume": "185",
            "issn": "2",
            "pages": "603-609",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Genome rearrangements affects RNA virus adaptability on prostate cancer cells",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Pesko",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Voigt",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Swick",
                    "suffix": ""
                },
                {
                    "first": "VJ",
                    "middle": [],
                    "last": "Morley",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Timm",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yin",
                    "suffix": ""
                },
                {
                    "first": "PE.",
                    "middle": [],
                    "last": "Turner",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Front Genet",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Molecular biology of potyviruses",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Revers",
                    "suffix": ""
                },
                {
                    "first": "JA.",
                    "middle": [],
                    "last": "García",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Adv Virus Res",
            "volume": "92",
            "issn": "",
            "pages": "101-199",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Translation initiation factors: a weak link in plant RNA virus infection",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Robaglia",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Caranta",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Trends Plant Sci",
            "volume": "11",
            "issn": "1",
            "pages": "40-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "A meta-analysis reveals the commonalities and differences in Arabidopsis thaliana response to different viral pathogens",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rodrigo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Carrera",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Ruiz-Ferrer",
                    "suffix": ""
                },
                {
                    "first": "FJ",
                    "middle": [],
                    "last": "Del Toro",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Llave",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Voinnet",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "7",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Network medicine: a network-based approach to human disease",
            "authors": [
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Barabási",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Gulbahce",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Loscalzo",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat Rev Genet",
            "volume": "12",
            "issn": "1",
            "pages": "56-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Viral strain-specific differential alterations in Arabidopsis developmental patterns",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Sánchez",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Manrique",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Mansilla",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Lunello",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rodrigo",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "López-González",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Jenner",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "González-Melendi",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Mol Plant Microbe Interact",
            "volume": "28",
            "issn": "12",
            "pages": "1304-1315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Selection for robustness in mutagenized RNA viruses",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sanjuán",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Furió",
                    "suffix": ""
                },
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Moya",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "PLoS Genet",
            "volume": "3",
            "issn": "6",
            "pages": "e93-946",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "The distribution of fitness effects caused by single-nucleotide substitutions in an RNA virus",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sanjuán",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Moya",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci U S A.",
            "volume": "101",
            "issn": "22",
            "pages": "8396-8401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Stable internal reference genes for normalization of real-time RT-PCR in tobacco (Nicotiana tabacum) during development and abiotic stress",
            "authors": [
                {
                    "first": "GW",
                    "middle": [],
                    "last": "Schmidt",
                    "suffix": ""
                },
                {
                    "first": "SK.",
                    "middle": [],
                    "last": "Delaney",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol Genet Genomics",
            "volume": "283",
            "issn": "3",
            "pages": "233-241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Adenosine kinase contributes to cytokinin interconversion in Arabidopsis",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Schoor",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Farrow",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Blaschke",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Perry",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Von Schwartzenberg",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Emery",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Moffatt",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Plant Physiol",
            "volume": "157",
            "issn": "2",
            "pages": "659-672",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Linear models and empirical Bayes methods for assessing differential expression in microarray experiments",
            "authors": [
                {
                    "first": "GK.",
                    "middle": [],
                    "last": "Smyth",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Stat Appl Genet Mol Biol",
            "volume": "3:3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Systems biology and the host response to viral infection",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ganji",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Paeper",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Proll",
                    "suffix": ""
                },
                {
                    "first": "MG.",
                    "middle": [],
                    "last": "Katze",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat Biotechnol",
            "volume": "25",
            "issn": "12",
            "pages": "1383-1389",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Comparative host gene transcription by microarray analysis early after infection of the Huh7 cell line with severe acute respiratory syndrome coronavirus and human coronavirus 229E",
            "authors": [
                {
                    "first": "BSF",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                },
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "VCC",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "PCY",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "SKP",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "CCK",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "TL",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "AKL",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "IFN",
                    "middle": [],
                    "last": "Hung",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "KY.",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "10",
            "pages": "6180-6193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "AgriGO v2.0: a GO analysis toolkit for the agricultural community, 2017 update",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "You",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Yi",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Nucleic Acids Res.",
            "volume": "45",
            "issn": "W1",
            "pages": "W122-W129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Zika virus infection reprograms global transcription of host cells to allow sustained infection",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Tiwari",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Lichinchi",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Bansal",
                    "suffix": ""
                },
                {
                    "first": "TM.",
                    "middle": [],
                    "last": "Rana",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Emerg Microb Infect",
            "volume": "6",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Stability of Tobacco etch virus infectious clones in plasmid vectors",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Bedoya",
                    "suffix": ""
                },
                {
                    "first": "JA.",
                    "middle": [],
                    "last": "Daròs",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Virus Res",
            "volume": "149",
            "issn": "2",
            "pages": "234-240",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "From hypo- to hypersuppression: effect of amino acid substitutions on the RNA-silencing suppressor activity of the tobacco etch potyvirus HC-Pro",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Torres-Barceló",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Martín",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Daròs",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Genetics",
            "volume": "180",
            "issn": "2",
            "pages": "1039-1049",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Cost of host radiation in an RNA virus",
            "authors": [
                {
                    "first": "PE",
                    "middle": [],
                    "last": "Turner",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Genetics",
            "volume": "156",
            "issn": "",
            "pages": "1465-1470",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "The distribution of mutational fitness effects of phage φX174 on different hosts",
            "authors": [
                {
                    "first": "PF",
                    "middle": [],
                    "last": "Vale",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Choisy",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Froissar",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sanjuán",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Gandon",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Evolution",
            "volume": "66",
            "issn": "11",
            "pages": "3495-3507",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Interaction of the trans-frame potyvirus protein P3N-PIPO with host protein PCaP1 facilitates potyvirus movement",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Vijayapalani",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maeshima",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Nagasaki-Takekuchi",
                    "suffix": ""
                },
                {
                    "first": "WA.",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS Pathog",
            "volume": "8",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "The mutational robustness of Influenza A virus",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Visher",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Whitefield",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "McCrone",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Fitzsimmons",
                    "suffix": ""
                },
                {
                    "first": "AS.",
                    "middle": [],
                    "last": "Lauring",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "PLoS Pathog",
            "volume": "12",
            "issn": "8",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Viral proteomics: global evaluation of viruses and their interaction with the host",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Viswanathan",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Früh",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Exp Rev Proteomics",
            "volume": "4",
            "issn": "6",
            "pages": "815-829",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "NMD: nonsense-mediated defense",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Wachter",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell Host Microbe",
            "volume": "16",
            "issn": "3",
            "pages": "273-275",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Viral fitness: definitions, measurements, and current insights",
            "authors": [
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Wargo",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Kurath",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Virol",
            "volume": "2",
            "issn": "5",
            "pages": "538-545",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "HIV-1 can escape from RNA interference by evolving an alternative structure in its RNA genome",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Westerhout",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ooms",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Vink",
                    "suffix": ""
                },
                {
                    "first": "AT",
                    "middle": [],
                    "last": "Das",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Berkhout",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nucleic Acids Res",
            "volume": "33",
            "issn": "2",
            "pages": "796-804",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Predicting the stability of homologous gene duplications in a plant RNA virus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Willemsen",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Zwart",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Higueras",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sardanyés",
                    "suffix": ""
                },
                {
                    "first": "SF.",
                    "middle": [],
                    "last": "Elena",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Genome Biol Evol",
            "volume": "8",
            "issn": "9",
            "pages": "3065-3082",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Controlling the false discovery rate: a practical and powerful approach to multiple testing",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Benjamini",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Hochberg",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J R Stat Soc B",
            "volume": "57",
            "issn": "",
            "pages": "289-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "The DNA- and RNA-binding protein factor of DNA methylation 1 requires XH domain-mediated complex formation for its function in RNA-directed methylation",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Xie",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Plant J",
            "volume": "72",
            "issn": "3",
            "pages": "491-500",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Cosupression of RBCS3B in Arabidopsis leads to severe photoinhibition caused by ROS accumulation",
            "authors": [
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Zhan",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "ZY",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "LB",
                    "middle": [],
                    "last": "Deng",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Hua",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Plant Cell Rep",
            "volume": "33",
            "issn": "7",
            "pages": "1091-1108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "The control of the false discovery rate in multiple testing under dependency",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Benjamini",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Yekutieli",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Ann Stat",
            "volume": "29",
            "issn": "4",
            "pages": "1165-1188",
            "other_ids": {
                "DOI": []
            }
        }
    }
}