{
    "paper_id": "PMC5298151",
    "metadata": {
        "title": "The challenges of research nursing in an outbreak setting",
        "authors": [
            {
                "first": "Susie",
                "middle": [],
                "last": "Ferguson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "As a respiratory research nurse, my day-to-day work involves running both observational studies and clinical trials of investigational products for patients with chronic obstructive pulmonary disease. Towards the end of 2014, I responded to an advert from the Centre for Tropical Medicine and Global Health at Oxford University, who were looking for research nurses to work on a fast-tracked clinical trials programme in West Africa, made possible by a grant from the Wellcome Trust. As part of the International Severe Acute Respiratory and Emerging Infections Consortium (ISARIC), the team in Oxford, along with other partners, was to test the effectiveness of promising drugs for the treatment of Ebola virus disease. Based on available data, promising drugs were shortlisted by the World Health Organization (WHO) who facilitated their availability and had taken the decision that in such circumstances it was ethical to fast track the trial of drugs still at a relatively early stage of testing.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "My response to the advert was a little late and so I was told that a team had already deployed to Liberia just before Christmas to set-up the first trial, which was testing an oral antiviral drug in Monrovia. However, in February 2015 I received a call out of the blue from the Oxford team who informed me that they were setting up another trial of an intravenous antiviral at one of the Ebola management centres (EMCs) in Sierra Leone and asked if I could deploy in a matter of weeks. This was the start of a whirlwind 3-month period that included humanitarian response training; protocol training; a 6-week deployment to Sierra Leone; and finally a 3-week period of semi-isolation and public health monitoring on my return home.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Full scale, robust clinical trials of investigational products are not commonly conducted during acute, fast moving infection outbreaks. As anyone who has worked in clinical research will know, finalising the various contracts, agreements and approvals, training and other bureaucracy can take a long time. It is not uncommon for clinical trials to take between 18 months and 2 years to set-up. Previous attempts to carry out research during an outbreak include an attempt to conduct a trial during the 2009 flu pandemic that was hindered by regulatory and legal delays. This meant it was 8 months before the first patient could be recruited. When there are insufficient background cases between epidemics to generate the data required to prove the benefit of any intervention, the outbreak environment may be the only chance we get to carry out trials like this.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The aim was to set-up the trials in West Africa as quickly as possible without cutting any corners and in full compliance with Good Clinical Practice. All aspects of trial set-up were conducted simultaneously. Trial design, writing of protocols and the submitting of applications were all started before the WHO had even finalised the particular drugs to be tested. Members of the Oxford team travelled to West Africa to identify particular EMCs that may be suitable to host the trials and to build relationships with the nongovernmental organisations (NGOs) running the centres, the regulatory authorities and those who would become our in-country co-investigators and collaborators. When it came to location, there were many logistical issues to think about including accessibility, the presence of a suitable pharmacy area that would allow us to comply with study drug storage and preparation requirements, suitable lab facilities, internet access and somewhere that was as safe as possible for trial staff to work in terms of infection control procedures and the specific personal protective equipment (PPE) used.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The first members of the team I was to join travelled to Sierra Leone in February 2015 to start setting up the trial in a British government built EMC near Port Loko (figure 1). The EMC was run by an Irish NGO called GOAL, who had agreed to partner with the Oxford team and host the trial. By the time I arrived in March, we were given the go ahead to start recruiting. Our office consisted of a tent within the EMC that was furnished with office supplies brought out from Oxford in drips and drabs by various team members. Communication between the team back in Oxford and our clinical leads, who also had responsibility for the whole field team’s welfare, was constant. This presented particular challenges with unreliable internet access, especially during the weekly conference calls and when attempting to share scanned documents. Laptops and other electrical equipment were prone to overheating in our office, which regularly reached stifling temperatures.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 175,
                    "mention": "figure 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The overarching factor affecting everything from trial design to our standard operating procedures and everyday trial tasks was, of course, the unique environment of biocontainment that we were working in (figures 2 and 3). The way I work at home had to be completely turned on its head and one thing I found incredibly difficult as a nurse was the reversal in the priority of care. What was emphasised from the very beginning was that protecting my own safety, that of my colleagues and that of the non-infected community was to take priority over patient care.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 215,
                    "mention": "figures 2",
                    "ref_id": null
                },
                {
                    "start": 220,
                    "end": 221,
                    "mention": "3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Entering the patient care area, known as the red zone, required well-practiced, methodical donning of PPE in a buddy system (figure 4). Once in, every movement was planned and deliberate so as to prevent any PPE breaches or overheating. Simple tasks such as recording a patient’s temperature on a chart became cognitively challenging due to the extreme heat. Entry times were strictly monitored by other members of the team and could be as short as 40 min in the midday sun. Then, the next pair donned their PPE and arrived to take over the task, whether it was setting up the study drug infusions or carrying out observations. The amount of work that I would achieve by myself in a short time at home suddenly required eight people.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 125,
                    "end": 133,
                    "mention": "figure 4",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Other huge challenges included gaining informed consent to participate, and communicating with and offering comfort to patients while effectively wearing full-face masks and hoods. There were also issues surrounding cultural sensitivity. These would have been impossible to overcome had it not been for our Sierra Leonean colleagues who spoke the local dialects and were absolutely indispensable. Again, as a research nurse one of my most important roles is to make sure that a participant’s best interests are at the heart of what we do and that consent is informed and voluntary. Trying to explain the concept of the trial to someone who is extremely sick, does not speak English, may not have an understanding of research and who also may not believe that Ebola really exists is not an easy task. In a place where traditional healers and village chiefs are held in high regard and there is fear and a lack of trust in Western medicine, rumours run rife and a mob is quick to form if people believe that there is deliberate harm being done within the confines of the EMC. Infection control, contact tracing and social mobilisation were the main pillars of containing the outbreak; however, the role of the purpose built EMCs was important to isolate the thousands of cases, and although the basic care consisted only of symptom relief, rehydration and prevention of secondary infections, it still provided a chance for recovery. The last thing we wanted was for the trial to put people off presenting to the EMC.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This completely unexpected outbreak has further weakened the healthcare system and health infrastructure in Sierra Leone, Liberia and Guinea, including the tragic loss of so many healthcare professionals to the disease itself. A history of political instability and civil war meant that even before the outbreak the healthcare infrastructure was struggling to meet the basic healthcare needs of the population. I witnessed the knock-on effect of the outbreak on excess mortality and morbidity due to other diseases and vaccination programmes that were stopped in their tracks. The impact of an outbreak like this is far reaching and the international community must assist these countries to build both their basic healthcare systems and their capacity to carry out outbreak surveillance, speedy identification of cases and implement infection control measures.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Ideally there will come a time when research to find potential treatments and vaccines for emerging infections can be integrated as part of the overall response to an outbreak, be it pandemic influenza, severe acute respiratory syndrome, one of the viral haemorrhagic fevers or any other novel or re-emerging infection. This would require international teams of clinicians with clinical research experience who could be quickly sourced and deployed to facilitate the timely initiation of clinical trials. The Oxford team is currently considering the possibility of setting up such a register. Of course, this also requires buy-in from employers at home to release staff for periods of deployment. I feel extremely privileged to have to have had the opportunity to play even a small part in creating what we hope will become a blueprint for the set-up and delivery of robust clinical trials during fast moving outbreaks, be it in low resource settings or closer to home.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}