{
    "paper_id": "PMC5832014",
    "metadata": {
        "title": "Update of the ERS international Adult Respiratory Medicine syllabus for postgraduate training",
        "authors": [
            {
                "first": "Nathalie",
                "middle": [],
                "last": "Tabin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sharon",
                "middle": [],
                "last": "Mitchell",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Elaine",
                "middle": [],
                "last": "O’Connell",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Daiana",
                "middle": [],
                "last": "Stolz",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gernot",
                "middle": [],
                "last": "Rohde",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Common standards for training and certification were needed within Europe to move forward with the mobility of medical professionals and to guarantee patient safety [1]. The task force, which developed the first syllabus draft, was composed of experts representing different regions of Europe as well as representatives from each of the following organisations: UEMS (European Union of Medical Specialists), EBAP (European Board for Accreditation in Pneumology), CERS (Conference of European Respiratory Societies) and the ERS Early Career Members’ Committee (ECMC) [2]. The core syllabus was the first of the consensus-based documents to be produced and published under the HERMES (Harmonised Education in Respiratory Medicine for European Specialists) initiative. Focusing on knowledge, the development of learning outcomes was the next step undertaken and was successfully fulfilled with the publication of the curriculum in 2008. Based on these documents, the ERS HERMES examination was established to standardise the certification of knowledge following the completion of national training programmes in adult respiratory medicine [3]. The ERS HERMES summer schools were established and educational resources, such as the ERS Handbook of Respiratory Medicine, were produced to provide preparatory support for the exam. Furthermore, fundamental criteria required to provide quality training in adult respiratory medicine were defined for training centres in collaboration with EBAP. The target audience was postgraduate trainees.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 167,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 567,
                    "end": 568,
                    "mention": "2",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1137,
                    "end": 1138,
                    "mention": "3",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Project rationale",
            "ref_spans": []
        },
        {
            "text": "This document highlights the work accomplished during 2015–2017. There have been a number of considerations including some updates and changes to the original content as well as detailed discussions on target audience. This publication is a key milestone in outlining a consensus-based document of the knowledge, skills and attitudes required of respiratory medicine specialists at trainee level. Further development will continue to consider the content required of the trained specialist for the purpose of continued professional development [1].",
            "cite_spans": [
                {
                    "start": 545,
                    "end": 546,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Project rationale",
            "ref_spans": []
        },
        {
            "text": "Needs assessment, often defined as a situational analysis, is a systematic process aimed at identifying and prioritising needs; collecting and analysing information; making informed, needs-based decisions; allocating resources; and implementing actions to resolve problems underlying important needs [4, 5]. Ury\net al. [6] outline that needs assessment is a vital component in the infancy stages of any curriculum design, forming part of the foundational platform on which a working curriculum is built; however, it does not end after implementation. Instead, it is an ongoing process “which continues to provide important and useful information and feedback that ensures the sustainability of the curriculum” [6]. Using a range of different methods, such as questionnaire surveys, focus groups, interviews and the notable Delphi method, a needs assessment has come to be recognised as a necessary and worthwhile endeavour in curriculum planning and development. Given the proven merits of the Delphi method, it was the intention of the ERS task force to employ this form of needs assessment to both inform and prioritise certain needs based upon the results of the situational analysis as well as ascertaining the specifics of what should be included within an Adult Respiratory Medicine training programme.",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 302,
                    "mention": "4",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 304,
                    "end": 305,
                    "mention": "5",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 320,
                    "end": 321,
                    "mention": "6",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 711,
                    "end": 712,
                    "mention": "6",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "What is a needs assessment?",
            "ref_spans": []
        },
        {
            "text": "When assessing and reviewing the Adult Respiratory Medicine syllabus, careful consideration of the relevant target audiences was necessary. The organisation and structure of Adult Respiratory Medicine in general is complex and the role of ERS at an international level requires careful consideration of the range of different audiences that will use the syllabus in different capacities. Different target audiences include trainees in respiratory medicine, trained specialists within a range of specific fields as well as health professionals who play a key role in this specialty area. The different levels of training and education required for each target audience must also be considered along with existing national educational structures for training and certification.",
            "cite_spans": [],
            "section": "Target audiences ::: Project background",
            "ref_spans": []
        },
        {
            "text": "This study was conducted using a modified Delphi technique, a consensus-based methodology that is favoured by medical educationalists worldwide [7].",
            "cite_spans": [
                {
                    "start": 145,
                    "end": 146,
                    "mention": "7",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "The Delphi methodology",
            "ref_spans": []
        },
        {
            "text": "Delphi is a “group communication process” that focuses on gathering information from a panel of experts, aiming to reach a convergence of opinion regarding a particular issue or set of issues [8]. Unlike other data collection methods, the Delphi method employs a number of iterations or rounds, with three rounds being deemed sufficient by relevant experts, until a consensus of opinion is reached [8]. To begin with participants are supplied with a prepared questionnaire, which is followed by a second questionnaire based on the results garnered from the first. Subsequent surveys refine and define the central issues at heart of the study, taking into account the opinions provided by the participants [9].",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 194,
                    "mention": "8",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 399,
                    "end": 400,
                    "mention": "8",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 706,
                    "end": 707,
                    "mention": "9",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "The Delphi methodology",
            "ref_spans": []
        },
        {
            "text": "Determining the level of consensus must be carefully considered when developing the Delphi rounds. There is no universal consensus proportion agreed upon for the Delphi method; different experts have advocated percentage measures ranging between 50% [10], 70% [11] and 80% [12]. For this particular study, the ERS task force opted to apply an 80% cut-off rate.",
            "cite_spans": [
                {
                    "start": 251,
                    "end": 253,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 261,
                    "end": 263,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 274,
                    "end": 276,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "The Delphi methodology",
            "ref_spans": []
        },
        {
            "text": "Invitations to join the task force were sent in December 2014. Gernot Rohde (the Netherlands), the ERS Education Council Chair, was chosen to lead the group. The other members were active ERS members selected to represent the eleven ERS assemblies in existence at that time and the ECMC (table 1).",
            "cite_spans": [],
            "section": "The task force ::: The process",
            "ref_spans": [
                {
                    "start": 288,
                    "end": 295,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Prior to commencing round one of data collection, focus issues were ascertained and participants were identified during a plenary meeting of the ERS International Congress in Amsterdam in September 2015. Following a review, the draft syllabus containing 128 items divided over 22 modules, was finalised before being forwarded to all associated parties.",
            "cite_spans": [],
            "section": "Study participants ::: The process",
            "ref_spans": []
        },
        {
            "text": "The participants involved in the Delphi process formed two separate groups, an expert group and a public group. The expert group was comprised of members of the task force, the Education Council, Assembly heads and secretaries, group chairs and secretaries and a number of national respondents (one national representative per country was nominated by CERS). The public group consisted of ERS assemblies: clinical; respiratory intensive care; basic and translational sciences; clinical physiology and sleep; airway diseases; epidemiology and environment; respiratory infections; and thoracic oncology.",
            "cite_spans": [],
            "section": "Study participants ::: The process",
            "ref_spans": []
        },
        {
            "text": "The study was performed between December 2015 and February 2017, and was designed as a three-round Delphi iterative process. The first round took place between December 2015 and January 2016, the second round between August 2016 and September 2016, and the third round between November and December 2016. The time frame for the first two rounds was 4 weeks, while the third and final round ran for 5 weeks.",
            "cite_spans": [],
            "section": "Data collection ::: The process",
            "ref_spans": []
        },
        {
            "text": "All participants were asked to determine whether certain modules were “mandatory”, “optional” or “excluded”. In addition, group members were required to vote on the inclusion of individual syllabus items using a Likert scale [13], with the scale ranging from 1 (strongly disagree) to 5 (strongly agree). Furthermore, they were also able to add comments or suggestions for module content.",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Delphi Round 1 ::: The Delphi rounds ::: The process",
            "ref_spans": []
        },
        {
            "text": "In January 2016, feedback from Delphi round 1 was collated and discussed by task force members. From the 128 items surveyed, only 12 items failed to reach the approval rate of 80% and were therefore deemed controversial. Following extensive debate as to whether certain items should be retained, edited or excluded, the revised syllabus draft was then prepared for the second round of surveys.",
            "cite_spans": [],
            "section": "Delphi Round 1 ::: The Delphi rounds ::: The process",
            "ref_spans": []
        },
        {
            "text": "Round 2 took place in August 2016 with participants invited to rate the updated draft syllabus. Following discussion of the results, it was decided by task force members to launch a third Delphi round focusing only on the non-consensual items.",
            "cite_spans": [],
            "section": "Delphi Round 2 ::: The Delphi rounds ::: The process",
            "ref_spans": []
        },
        {
            "text": "The final round had two aims: to provide the respondents with a detailed overview of the results from the previous rounds; and to offer them a final opportunity to review and comment on the syllabus. Focusing only on the items that did not reach a consensus of above 80% in previous rounds, participants were required to vote “yes” or “no” as to whether include them within a certain module. In February 2017, the Delphi 3 results were discussed and the syllabus, comprising of 20 modules and 136 items, was finalised.",
            "cite_spans": [],
            "section": "Delphi Round 3 ::: The Delphi rounds ::: The process",
            "ref_spans": []
        },
        {
            "text": "Descriptive statistics for all variables were provided, describing group responses by measures of central tendency (mean), dispersion (sd) and frequency distribution (percentages). The interquartile range, the mode and the median were also described for a more robust analysis. The first set of indices was employed to obtain an indication of consensus.",
            "cite_spans": [],
            "section": "Statistical analysis ::: The process",
            "ref_spans": []
        },
        {
            "text": "To ensure the consistency of the responses between the rounds, the Delphi round 2 questionnaire was similar to that used in Delphi round 1. The answers in the top two Likert measures (agree and strongly agree) were compared, from the respondents who participated in Delphi 1 and 2 to describe the group stability (see the online supplementary table). The McNemar test for correlated variables was applied. The percentage obtained gives an indication as to the stability of the responses. The items which scored <80% are those considered controversial, which is consistent with the study undertaken by ERS.",
            "cite_spans": [],
            "section": "Statistical analysis ::: The process",
            "ref_spans": []
        },
        {
            "text": "Endobronchial ultrasound (EBUS) and oesophageal ultrasound (EUS) were two separate items in Delphi 1 and 2. EBUS, an endoscopic technique used to diagnose and stage lung cancer, reached the approval rate of 80% in Delphi 1 and 79% in Delphi 2. However, EUS, used to diagnose and stage oesophageal, pancreatic, gastric, colorectal and bile duct cancers, only scored 65.48% (Delphi 1) and 52.22% (Delphi 2). Feedback from the respondents suggested that these techniques were too specialised and only available in select medical centres. Additionally, EUS is not implemented in all hospitals and seen as complementary to EBUS. The task force considered these comments and decided to merge EUS and EBUS as only knowledge about the technique, the indications and the basic technical aspects will be required by a number of pulmonologists. The ERS recognises, however, the rapidly growing need for EBUS and EUS expertise and the major technical advances within the interventional area and thus assume that these techniques will be included in the syllabus in the future.",
            "cite_spans": [],
            "section": "EBUS/EUS ::: Results and discussion",
            "ref_spans": []
        },
        {
            "text": "Thoracoscopy is a procedure employed in the diagnosis and treatment of pleural diseases. This procedure permits exploring the pleural cavity and conducting biopsies of pleural lesions [14]. Only 68.8% (Delphi 1), 67.22% (Delphi 2) and 59.04% (Delphi 3) of the respondents agreed to include this procedure within the syllabus, as this expertise is not integrated within most European training centres. However, they were in agreement that the knowledge and indications were a necessary inclusion. The task force decided to retain this item, including only knowledge of the procedure, its indications and limitations. The ERS, however, recognise and support the further development of medical thoracoscopy performed by pulmonologists.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 187,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Thoracoscopy ::: Results and discussion",
            "ref_spans": []
        },
        {
            "text": "Immunotherapy is defined as “the prevention or treatment of disease with substances that stimulate the immune response” (Oxford Dictionary). According to some respondents, immunotherapy was deemed a specialised item that should not be included in the general Adult Respiratory Medicine syllabus. However, as this item is seen as an important, up-and-coming topic, it was decided to retain this item in the syllabus.",
            "cite_spans": [],
            "section": "Immunotherapy ::: Results and discussion",
            "ref_spans": []
        },
        {
            "text": "Reaching a consensus regarding the module on environmental diseases has proven challenging for the task force. Following Delphi 1 and 2, the title and position of the module within the syllabus was edited with “Smoking” the only unanimously accepted item to be included.",
            "cite_spans": [],
            "section": "Epidemiology, environment and lifestyle module ::: Results and discussion",
            "ref_spans": []
        },
        {
            "text": "To date, there is little consensus on how widely the 2006 published European core syllabus in respiratory medicine [2] has been used for training across countries. This is very much dependent on the training structure of each individual country and their established training programmes. The uptake of an international syllabus is fraught by local and national regulations for training, use of English as an international language versus national and regional languages [15], and how disease and approaches to medical action differ across countries [16]. The use of the 2006 European core syllabus in respiratory medicine across countries will require further investigation to assess the frequency and level of use.",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 117,
                    "mention": "2",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 471,
                    "end": 473,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 550,
                    "end": 552,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "1) To what degree have the ERS international standards for training of respiratory professionals been accepted and used? ::: Challenges and limitations",
            "ref_spans": []
        },
        {
            "text": "The ERS task force and national delegates involved in the development of this updated syllabus have been invited through the ERS membership database. Invitations were also sent to CERS, which is also affiliated with ERS. While the task force has tried to ensure equal geographic and professional participation from respiratory specialists, it must be noted that most of the respondents held an academic position or were a consultant in a public hospital, which may result in an overly ambitious syllabus not truly representative of the respiratory medicine community.",
            "cite_spans": [],
            "section": "2) Is this study overly reliant on the active participation of those associated with ERS? ::: Challenges and limitations",
            "ref_spans": []
        },
        {
            "text": "Probably the greatest limitation of this project is the inability of an international task force to provide a full training programme for local institutions which will consider the essential components of knowledge, skills and attitudes required for practice. The scope of a programme developed and delivered through the international community begins and ends at the publication of internationally agreed upon standards with some supporting initiatives which may assess knowledge with limited assessment of skills. It must be noted that this project was never intended to replace local, regional or national training for respiratory specialists, but rather to act as an aid to support and reference current training, assessment and actualisation programmes.",
            "cite_spans": [],
            "section": "3) How can this document have a measurable impact on national and international training for respiratory medicine specialists? ::: Challenges and limitations",
            "ref_spans": []
        },
        {
            "text": "The true sustainability of any efficient syllabus and curriculum lies in the ability of those at the helm to recognise the necessity of reviewing and subsequently adapting educational structures so as to meet the ever-changing needs of the respective learners. To ensure the efficiency of the Adult Respiratory Medicine syllabus, the undertaking of the Delphi method of needs assessment proved an extremely worthwhile endeavour. Informed by the feedback garnered from the Delphi rounds, the intention of the new, updated Adult Respiratory Medicine syllabus is to ensure that emerging fields in respiratory medicine, as well as updates in diagnosis, management and treatment practices since the initial 2006 publication, are addressed and reflected within the new publication. Comprising a simplified structure with fewer modules, the reviewed syllabus is designed to act as a guide for educational design, the planning of teaching and learning, and assessment structures as well as resource activities, supporting the ERS and other institutions using the ERS syllabus. Given the scope of this project, the needs assessment process was not without its limitations, although its merits certainly outweighed the aforementioned challenges. In reviewing and learning from past accomplishments, through carrying out a needs assessment, ERS is continuing to make strides towards a healthy future in Adult Respiratory Medicine.",
            "cite_spans": [],
            "section": "Future considerations",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Task force members\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Adult Respiratory Medicine – Syllabus for trainees\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Introducing an updated international ERS syllabus for postgraduate training Setting standards for training and certification in respiratory medicine",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mitchell",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rohde",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Breathe",
            "volume": "13",
            "issn": "",
            "pages": "e53-e55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "The Delphi technique: a worthwhile research approach for nursing?",
            "authors": [
                {
                    "first": "HP",
                    "middle": [],
                    "last": "McKenna",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J Adv Nurs",
            "volume": "19",
            "issn": "",
            "pages": "1221-1225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The Delphi technique: an adaptive research tool.",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Sumsion",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "British Journal of Occupational Therapy",
            "volume": "61",
            "issn": "",
            "pages": "153-156",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Applying the Delphi technique in a study of GP’s information requirements",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Green",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Health Soc Care Community",
            "volume": "7",
            "issn": "",
            "pages": "198-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A Technique for the Measurement of Attitudes",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Likert",
                    "suffix": ""
                }
            ],
            "year": 1932,
            "venue": "Arch Psychol",
            "volume": "140",
            "issn": "",
            "pages": "1-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Módulo pleuroscopía Toracoscopía",
            "authors": [
                {
                    "first": "WM",
                    "middle": [],
                    "last": "Oyonarte",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Revista chilena de enfermedades respiratorias",
            "volume": "24",
            "issn": "",
            "pages": "35-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The Languages of Medicine",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Baethge",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Dtsch Arztebl Int",
            "volume": "105",
            "issn": "",
            "pages": "37-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Hypertension treatment and control in five European countries, Canada, and the United States",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wolf-Maier",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kramer",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Hypertension",
            "volume": "43",
            "issn": "",
            "pages": "10-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "HERMES: a European Core Syllabus in Respiratory Medicine",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Loddenkemper",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Séverin",
                    "suffix": ""
                },
                {
                    "first": "J-L",
                    "middle": [],
                    "last": "Eiselé",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Breathe",
            "volume": "3",
            "issn": "",
            "pages": "59-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Multiple choice and the only answer: the HERMES examination",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Loddenkemper",
                    "suffix": ""
                },
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Haslam",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Breathe",
            "volume": "4",
            "issn": "",
            "pages": "242-248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "A generic needs assessment model and steps. In: Needs Assessment: An Overview",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Altschuld",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "London, SAGE Publications",
            "volume": "",
            "issn": "",
            "pages": "29-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Needs assessment in postgraduate medical education: A review",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ratnapalan",
                    "suffix": ""
                },
                {
                    "first": "RI",
                    "middle": [],
                    "last": "Hilliard",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Med Educ Online",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A needs assessment for a palliative care curriculum. J Pain Symptom Manage",
            "authors": [
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Ury",
                    "suffix": ""
                },
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Reznich",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Weber",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "",
            "volume": "20",
            "issn": "",
            "pages": "408-416",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Research guidelines for the Delphi survey technique",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Hasson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Keeney",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "McKenna",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J Adv Nurs",
            "volume": "32",
            "issn": "",
            "pages": "1008-1015",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The Delphi technique: making sense of consensus",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Hsu",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Sandford",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Pract Assess Res Eval",
            "volume": "12.10",
            "issn": "",
            "pages": "1-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The Delphi technique in health sciences education research",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "De Villiers",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "de Villiers",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Kent",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Med Teach",
            "volume": "27",
            "issn": "",
            "pages": "639-643",
            "other_ids": {
                "DOI": []
            }
        }
    }
}