{
    "paper_id": "PMC5512299",
    "metadata": {
        "title": "Persistence in Temporary Lung Niches: A Survival Strategy of Lung-Resident Memory CD8+ T Cells",
        "authors": [
            {
                "first": "Shiki",
                "middle": [],
                "last": "Takamura",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Memory T cells have been divided into two distinct subsets based on their distinct migratory properties (107). Central memory T (TCM) cells express lymph node-homing receptors L-selectin (CD62L) and CC-chemokine receptor 7 (CCR7), and preferentially circulate between lymph nodes and blood. Effector memory T (TEM) cells lack the expressions of these receptors and circulate between the blood and nonlymphoid barrier tissues such as the skin, lung, intestines, and female reproductive tract. Upon secondary infection, TEM cells exhibit immediate effector functions at the site of infection, while TCM cells undergo extensive expansion in the draining lymph nodes before migrating to the site of infection and eliminating virus-infected cells (106). It has recently emerged that memory T cells in the nonlymphoid tissues, which had previously been classified as a circulating TEM population, include a noncirculating cell population that resides permanently within the peripheral tissues. These cells have been termed tissue-resident memory T (TRM) cells (34) and comprise the majority of memory T cells in the nonlymphoid tissues that confer immediate protection against peripheral infection (119). Low levels of TEM cells also transit the peripheral tissues and contribute to local protection (83). More recent studies have revealed that TRM cells are present in wide variety of lymphoid and nonlymphoid tissues, including brain, salivary glands, thymus, spleen, lymph nodes, liver, kidneys, pancreas, heart, and dorsal root ganglia (96). The generation and maintenance of TRM cells in each of these tissues differ significantly, indicating a major role for tissue-specific instruction (53). Therefore, there is a need to identify the unique signals underlying each tissue microenvironment and the molecular mechanisms that instruct TRM formation.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 108,
                    "mention": "107",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 743,
                    "end": 746,
                    "mention": "106",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1055,
                    "end": 1057,
                    "mention": "34",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 1193,
                    "end": 1196,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1295,
                    "end": 1297,
                    "mention": "83",
                    "ref_id": "BIBREF122"
                },
                {
                    "start": 1535,
                    "end": 1537,
                    "mention": "96",
                    "ref_id": "BIBREF136"
                },
                {
                    "start": 1688,
                    "end": 1690,
                    "mention": "53",
                    "ref_id": "BIBREF89"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "During primary respiratory virus infections, antigen-specific CD8+ T cells are crucial to the elimination of virus-infected cells and in the case of influenza viruses, cross reactive CD8+ T cell-mediated immunity can provide protection against different viral strains (heterosubtypic immunity) (21). Thus, understanding the mechanisms by which CD8+ TRM cells are established in the lung has important implications for vaccine development. Following resolution of respiratory virus infections, CD8+ TRM cells persist in at least two distinct compartments of the lung: the lung interstitium/parenchyma and the lung airways (44). CD8+ TRM cells in the lung interstitium/parenchyma are mainly found as confluent peribronchiolar cell infiltrates in the interstitium and alveolar spaces (123). Note that the term “lung parenchyma” indicates a part of lung involved in gas exchange, such as the alveoli, alveolar ducts, and respiratory bronchioles, but does not include the lung interstitium. In contrast, CD8+ TRM cells in the lung airways are localized primarily in the epithelial layers of the upper respiratory tract and can be easily isolated by bronchoalveolar lavage (BAL) (25,47,48). Both TRM populations confer rapid protection against secondary infection (37,91,135), and the number of antigen-specific CD8+ TRM cells in those tissues correlates with the efficacy of protection. Importantly, however, the molecular and cellular mechanisms underlying their recruitment, differentiation, maintenance, and recall differ significantly (44). Thus, the precise discrimination of those populations is necessary to comprehensively understand CD8+ T cell-mediated antiviral immunity in the lung.",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 297,
                    "mention": "21",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 622,
                    "end": 624,
                    "mention": "44",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 782,
                    "end": 785,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1174,
                    "end": 1176,
                    "mention": "25",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 1177,
                    "end": 1179,
                    "mention": "47",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 1180,
                    "end": 1182,
                    "mention": "48",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 1259,
                    "end": 1261,
                    "mention": "37",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 1262,
                    "end": 1264,
                    "mention": "91",
                    "ref_id": "BIBREF131"
                },
                {
                    "start": 1265,
                    "end": 1268,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 1535,
                    "end": 1537,
                    "mention": "44",
                    "ref_id": "BIBREF79"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This review will focus primarily on influenza and parainfluenza virus infections and discuss recent insights into the course of CD8+ TRM cell establishment in the lung interstitium/parenchyma and airways, from initial priming, to tissue migration, local differentiation, and maintenance.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "CD8+ T cell priming following a respiratory virus infection occurs in the lung-draining mediastinal lymph nodes (MLN) after lung-resident antigen-presenting cells (APCs) have transported viral antigens to that site. Lymph node-resident CD8α+ conventional dendritic cells (DCs) that acquire antigens from migrant respiratory DCs were initially thought to be pivotal in the initiation of antiviral CD8+ T cell responses (10). It has recently become apparent, however, that two subsets of respiratory DCs transport viral antigens from the lung and prime naive CD8+ T cells in the MLN (60). Moreover, those two DC subsets exhibit distinct T cell stimulatory functions and also regulate the tempo of migration to the MLN upon infection, resulting in the generation of distinct memory CD8+ T cell subsets in both lymphoid and nonlymphoid tissues (11,35). In brief, CD103+ respiratory DCs that reside between/below epithelial cells possess the specialized ability to uptake apoptotic cell-associated antigens (e.g., virus-infected cells) and cross-present them on the MHC class I molecules (20,43,46). Upon infection, migration of antigen-laden CD103+ respiratory DCs to the MLN dominates the early stage of infection (2–4 days) (36,60). These CD103+ respiratory DCs express high levels of the costimulatory molecule CD24, which has been decorated with high mobility group box 1 (HMGB1), a damage-associated molecular pattern (DAMP) released from dying cells, thereby providing strong stimulatory signals to CD8+ T cells through its ligand, receptor for advanced glycan end-products (RAGE) (61). CD8+ T cells activated by these CD103+ respiratory DCs proliferate vigorously and become potent effector cells that preferentially home back to the lung to eliminate virally infected cells (36,52). Since entry into the peripheral tissues is necessary for subsequent differentiation into CD8+ TRM cells, priming with CD103+ respiratory DCs is potentially the primary factor controlling the development of TRM cells. In contrast, CD11bhi respiratory DCs transport and cross-present viral antigens in the MLN at later time points during the infection (5–7 days) (7,60,94). Those include cells that originally reside in the lung interstitium and new emigrants to the lung in response to inflammation (e.g., monocyte-derived DCs) (35). CD11bhi respiratory DCs uniquely upregulate CD70, the ligand for CD27, in response, in part, to thymic stromal lymphopoietin (TSLP) secreted by virus-infected lung epithelial cells (136), and are thus capable of providing costimulatory signals to CD8+ T cells (7). Several lines of evidence support the notion that CD11bhi respiratory DCs contribute less to antiviral CD8+ T cell immunity than CD103+ respiratory DCs because only the selective loss of CD103+ respiratory DCs leads to a severe reduction in the antigen-specific CD8+ T cell responses (36,46,60,100). The weaker stimulatory potential of CD11bhi respiratory DCs presumably explains their characteristics: preferential generation of the memory CD8+ T cell population that persists in the secondary lymphoid organs, rather than generation of fully differentiated effector CD8+ T cells (61). Thus, the distinct functionality of respiratory DC subsets critically impacts the memory CD8+ T cell heterogeneity.",
            "cite_spans": [
                {
                    "start": 419,
                    "end": 421,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 582,
                    "end": 584,
                    "mention": "60",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 841,
                    "end": 843,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 844,
                    "end": 846,
                    "mention": "35",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 1084,
                    "end": 1086,
                    "mention": "20",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1087,
                    "end": 1089,
                    "mention": "43",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 1090,
                    "end": 1092,
                    "mention": "46",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 1223,
                    "end": 1225,
                    "mention": "36",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 1226,
                    "end": 1228,
                    "mention": "60",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 1584,
                    "end": 1586,
                    "mention": "61",
                    "ref_id": "BIBREF98"
                },
                {
                    "start": 1779,
                    "end": 1781,
                    "mention": "36",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 1782,
                    "end": 1784,
                    "mention": "52",
                    "ref_id": "BIBREF88"
                },
                {
                    "start": 2149,
                    "end": 2150,
                    "mention": "7",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 2151,
                    "end": 2153,
                    "mention": "60",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 2154,
                    "end": 2156,
                    "mention": "94",
                    "ref_id": "BIBREF134"
                },
                {
                    "start": 2315,
                    "end": 2317,
                    "mention": "35",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 2502,
                    "end": 2505,
                    "mention": "136",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 2581,
                    "end": 2582,
                    "mention": "7",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 2870,
                    "end": 2872,
                    "mention": "36",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 2873,
                    "end": 2875,
                    "mention": "46",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 2876,
                    "end": 2878,
                    "mention": "60",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 2879,
                    "end": 2882,
                    "mention": "100",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 3167,
                    "end": 3169,
                    "mention": "61",
                    "ref_id": "BIBREF98"
                }
            ],
            "section": "Priming of CD8@!start@+@!end@ T Cells Following Respiratory Virus Infection",
            "ref_spans": []
        },
        {
            "text": "A study by Mikhak et al. has suggested that lung DCs are capable of imprinting CD4+ T cell homing to the lung through selective upregulation of CCR4 (93). However, since lung DCs from naive animals that are expanded by injection of fms-like tyrosine kinase 3 ligand (Flt3L) have been demonstrated in this study, it is unclear which DC populations contributed to the lung imprinting. Considering the migratory property of activated T cells to the lung, it is likely that DCs purified from Flt3L-treated lung tissues largely contain lung-resident CD103+ DCs, but not CD11bhi DCs. It is interesting to speculate whether lung imprinting signals could also affect CD8+ T cells.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 152,
                    "mention": "93",
                    "ref_id": "BIBREF133"
                }
            ],
            "section": "Priming of CD8@!start@+@!end@ T Cells Following Respiratory Virus Infection",
            "ref_spans": []
        },
        {
            "text": "Intravascular (i.v.) staining of cells in the bloodstream by i.v. injection with specific antibodies before harvesting the cells has revolutionized the analysis of lung TRM (5,6). Since the lung is a highly vascularized organ, it became apparent that a majority of CD8+ T cells purified from the lung tissues in earlier studies were contaminants from the blood. In fact, >95% of total CD8+ T cells in naive animals and ∼50% of antigen-specific memory CD8+ T cells in mice that had recovered from an influenza virus infection were found to be derived from the lung vasculature (6,126). Note that because the lung airways are segregated from the blood vessels, i.v. staining has essentially no impact on the cells in these tissues. However, a careful reinterpretation of previously published data regarding cells in the lung interstitium/parenchyma analyzed without i.v. staining is required. For instance, it has been reported that antigen-specific CD8+ T cells generated by intraperitoneal infections were efficiently recruited to the interstitium/parenchyma, but not to the lung airways when the effector T cell numbers peak (9–11 days) even in the absence of progressive infection or inflammation in the lung (122). Furthermore, parabiosis experiments in which pairs of mice are surgically joined revealed that significant numbers of memory CD8+ T cells could also be recruited to the lung as up to half of the cells in this organ were replaced by circulatory CD8+ T cell populations (63,84). By using i.v. staining, those conclusions have been revised. First, although effector CD8+ T cells migrate into the interstitium of normal lungs more efficiently than naive CD8+ T cells (33), the extent is much less than that observed in the presence of infection/inflammation in the lung (123). Second, the migration of circulating memory CD8+ T cells to the lung under steady-state conditions is also relatively limited, as the ratio of new immigrants to resident cells never exceeds 20% (123). On the basis of these new findings, we propose that the migration of effector as well as naive /memory CD8+ T cells into the noninflamed lung be termed as “basal recruitment” and be distinguished from “active recruitment”: migration of antigen-specific effector CD8+ T cells to the lung in response to inflammation in the tissues (Fig. 1). Strict discrimination between basal and active recruitment is important because tissue-derived instructive factors (e.g., antigen and inflammatory stimuli) that dictate TRM differentiation differs significantly depending on how the cells were recruited.",
            "cite_spans": [
                {
                    "start": 174,
                    "end": 175,
                    "mention": "5",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 176,
                    "end": 177,
                    "mention": "6",
                    "ref_id": "BIBREF96"
                },
                {
                    "start": 577,
                    "end": 578,
                    "mention": "6",
                    "ref_id": "BIBREF96"
                },
                {
                    "start": 579,
                    "end": 582,
                    "mention": "126",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1212,
                    "end": 1215,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1487,
                    "end": 1489,
                    "mention": "63",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 1490,
                    "end": 1492,
                    "mention": "84",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 1682,
                    "end": 1684,
                    "mention": "33",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 1785,
                    "end": 1788,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1986,
                    "end": 1989,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "New definitions provided by intravascular staining ::: Recruitment of CD8@!start@+@!end@ T Cells to the Lung",
            "ref_spans": [
                {
                    "start": 2323,
                    "end": 2329,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Unlike skin and intestines, where specialized adhesion molecules and chemokine receptors regulate selective migration of T cells to those tissues (e.g., integrin α4β7 and CCR9 for the intestines, and cutaneous lymphocyte-associated antigen [CLA], CCR4, and CCR10 for the skin, respectively), molecules that specifically regulate T cell trafficking to the lung have not yet been reported. Instead, general factors such as lymphocyte function-associated antigen-1 (LFA-1) (125) and inflammatory chemokine receptors CCR5 and CXC chemokine receptor 3 (CXCR3) have been shown to be involved (134).",
            "cite_spans": [
                {
                    "start": 471,
                    "end": 474,
                    "mention": "125",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 587,
                    "end": 590,
                    "mention": "134",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Influence of chemokines on the active and basal recruitment of CD8+ T cells to the lung ::: Recruitment of CD8@!start@+@!end@ T Cells to the Lung",
            "ref_spans": []
        },
        {
            "text": "CCR5 ligands are constitutively expressed in the normal lung and regulate the basal recruitment of CCR5+ effector CD8+ T cells to the interstitium (33). Upon respiratory virus infection, the expression of CCR5 binding chemokines as well as CXCR3 binding chemokines is upregulated in the lung (64,134), and various cell types are involved in the secretion of these chemokines, including epithelial cells, DCs, macrophages, endothelial cells, and mast cells (22,99,124). CCR5 is also transiently expressed on the surface of antigen-experienced CD8+ T cells in the circulation shortly after respiratory virus infection (peaking at day 2 postinfection), and this upregulation is probably induced by proinflammatory cytokines (64). Since only limited numbers of virally primed antigen-specific CD8+ T cells exist at this time point, CCR5-mediated active recruitment of cells to the lung airways is antigen independent (23). This influx (3–5 days) is a part of acute response during respiratory virus infections (44), and antigen-nonspecific memory CD8+ T cells recruited to the lung airways provide “innate” protection (64). Nevertheless, the lack of CCR5 alone has essentially no impact on the active recruitment of expanded antigen-specific effector CD8+ T cells to the lung (5–10 days) (30,66), suggesting the redundancy of signals through various inflammatory chemokine receptors in this process.",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 150,
                    "mention": "33",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 293,
                    "end": 295,
                    "mention": "64",
                    "ref_id": "BIBREF101"
                },
                {
                    "start": 296,
                    "end": 299,
                    "mention": "134",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 457,
                    "end": 459,
                    "mention": "22",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 460,
                    "end": 462,
                    "mention": "99",
                    "ref_id": "BIBREF139"
                },
                {
                    "start": 463,
                    "end": 466,
                    "mention": "124",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 722,
                    "end": 724,
                    "mention": "64",
                    "ref_id": "BIBREF101"
                },
                {
                    "start": 914,
                    "end": 916,
                    "mention": "23",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1007,
                    "end": 1009,
                    "mention": "44",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 1115,
                    "end": 1117,
                    "mention": "64",
                    "ref_id": "BIBREF101"
                },
                {
                    "start": 1285,
                    "end": 1287,
                    "mention": "30",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 1288,
                    "end": 1290,
                    "mention": "66",
                    "ref_id": "BIBREF103"
                }
            ],
            "section": "Influence of chemokines on the active and basal recruitment of CD8+ T cells to the lung ::: Recruitment of CD8@!start@+@!end@ T Cells to the Lung",
            "ref_spans": []
        },
        {
            "text": "In contrast to CCR5, CXCR3 is expressed in a large fraction of antigen-specific effector as well as memory CD8+ T cells, and plays a major role in the active recruitment of those cells to the inflamed lung (30,77,111). After entry into the lung, CXCR3 ligands guide effector CD8+ T cells to the sites of infection/inflammation in the lung and accelerate effector maturation (66). Some cells maintain the expression of CXCR3 and are preferentially recruited to the vicinity of virus-infected epithelial cells and airway lumen, while cells that receive signals from IL-12 and IL-15 downregulate CXCR3 and are retained in the peribronchioarterial area where they provide a “second wave” of protection (1). Interestingly, Lim et al. have demonstrated that neutrophils that infiltrated the lung during the early phase of infection (around day 4) leave long-lasting trails of CXCL12 that guide and accelerate the migration of effector CD8+ T cells to the lung airways in a CXCR4-dependent manner (76). Thus, CXCR3 and CXCR4 cooperatively regulate the active recruitment of cells into the inflamed lung. CXCR3 also contributes to the basal recruitment of memory CD8+ T cells to the lung airways in the absence of any infection in the lung (116). This feature may reflect, in part, the superior functionality of CXCR3hi memory CD8+ T cells in mounting recall responses against respiratory virus infection (45).",
            "cite_spans": [
                {
                    "start": 207,
                    "end": 209,
                    "mention": "30",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 210,
                    "end": 212,
                    "mention": "77",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 213,
                    "end": 216,
                    "mention": "111",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 375,
                    "end": 377,
                    "mention": "66",
                    "ref_id": "BIBREF103"
                },
                {
                    "start": 699,
                    "end": 700,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 991,
                    "end": 993,
                    "mention": "76",
                    "ref_id": "BIBREF114"
                },
                {
                    "start": 1233,
                    "end": 1236,
                    "mention": "116",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1398,
                    "end": 1400,
                    "mention": "45",
                    "ref_id": "BIBREF80"
                }
            ],
            "section": "Influence of chemokines on the active and basal recruitment of CD8+ T cells to the lung ::: Recruitment of CD8@!start@+@!end@ T Cells to the Lung",
            "ref_spans": []
        },
        {
            "text": "It has also been reported that CXCR6+ memory CD8+ T cells accumulate in the lung following intranasal, but not intradermal delivery of antigen (72,73). In fact, the expression of CXCL16 is strongly enhanced in response to inflammatory stimuli, thereby accelerating the active recruitment of effector T cells into inflamed tissues (2,38,85). Interestingly, this chemokine is constitutively expressed in the lung (18,127). These observations strongly suggested that CXCR6 contributes to both active and basal recruitment of CD8+ T cells to the lung.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 146,
                    "mention": "72",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "73",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 331,
                    "end": 332,
                    "mention": "2",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 333,
                    "end": 335,
                    "mention": "38",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 336,
                    "end": 338,
                    "mention": "85",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 412,
                    "end": 414,
                    "mention": "18",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 415,
                    "end": 418,
                    "mention": "127",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Influence of chemokines on the active and basal recruitment of CD8+ T cells to the lung ::: Recruitment of CD8@!start@+@!end@ T Cells to the Lung",
            "ref_spans": []
        },
        {
            "text": "It is well known that sphingosine 1-phosphate (S1P) plays a key role in the egress of lymphocytes from the lymph nodes and thymus (4,86), and recent studies indicate that this is also the case for the nonlymphoid tissues (71,78,115,123). S1P is present at high levels in the blood and lymph, which results in the continuous downregulation of its receptor S1P receptor-1 (S1P1) on circulating T cells (102,110). Upon tissue entry, CD8+ T cells instantly recover surface expression of S1P1 due to the relatively low concentration of S1P in the parenchymal tissues (15) and are thereby subjected to opposite chemotaxis toward the lymphatics (78,115). Hence, a balance between the S1P-mediated exit signal and the chemokine-mediated migratory signals controls the direction of T cell migration, which potentially reflects the differential dynamics between TEM and TRM cells within the peripheral tissues.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 132,
                    "mention": "4",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 133,
                    "end": 135,
                    "mention": "86",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 222,
                    "end": 224,
                    "mention": "71",
                    "ref_id": "BIBREF109"
                },
                {
                    "start": 225,
                    "end": 227,
                    "mention": "78",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 228,
                    "end": 231,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 232,
                    "end": 235,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 401,
                    "end": 404,
                    "mention": "102",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 405,
                    "end": 408,
                    "mention": "110",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 563,
                    "end": 565,
                    "mention": "15",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 639,
                    "end": 641,
                    "mention": "78",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 642,
                    "end": 645,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Inhibition of tissue egress ::: Temporal Retention and Positioning of CD8@!start@+@!end@ T Cells in the Lung",
            "ref_spans": []
        },
        {
            "text": "The T cell expression of S1P1 is regulated by at least two distinct mechanisms: local cytokine-induced transcriptional downregulation of S1pr1, which encodes S1P1 (115), and the activation maker CD69-mediated posttranscriptional antagonism (8,114). Under the basal recruitment (in the absence of strong chemokine signaling in the tissues), forced expression of S1P1 or genetic deletion of CD69 results in the significant loss of tissue-circulating CD8+ T cells as well as CD8+ TRM precursors in the nonlymphoid tissues, including the lung (78,115,123), which is likely due to the accelerated tissue egress mediated by S1P1. Importantly, although pharmacological inhibition of S1P1 by the agonist FTY720 leads to transient accumulation of CD69− CD8+ T cells in the lung, this was reversed when FTY720 treatment was discontinued (123). These findings suggest that T cells are committed to leave tissues during steady-state conditions, unless S1P1 expression is inhibited. Since recruitment of CD8+ T cells into the lung does not lead to the downregulation of Klf2 or its downstream target S1pr1 (123), local reactivation and subsequent upregulation of CD69 are likely crucial for the temporal retention of tissue-circulating CD8+ T cells in the lung under the basal recruitment conditions (Fig. 1). In contrast, we have demonstrated that this is not the case during the acute phase of infection where the lack of CD69 has a little impact on the active recruitment of effector CD8+ T cells to the lung unless a CD69-intact wild-type competitor T cell is present (123). Thus, during the acute phase of infection, inflammation-induced chemotactic signaling overrides the S1P-mediated exit signal, which may explain the appearance of CD8+ T cells specific for unrelated antigens in the lung (23,123).",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 167,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 241,
                    "end": 242,
                    "mention": "8",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 243,
                    "end": 246,
                    "mention": "114",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 540,
                    "end": 542,
                    "mention": "78",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 543,
                    "end": 546,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 547,
                    "end": 550,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 828,
                    "end": 831,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1094,
                    "end": 1097,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1560,
                    "end": 1563,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1786,
                    "end": 1788,
                    "mention": "23",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1789,
                    "end": 1792,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Inhibition of tissue egress ::: Temporal Retention and Positioning of CD8@!start@+@!end@ T Cells in the Lung",
            "ref_spans": [
                {
                    "start": 1288,
                    "end": 1294,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "CCR7 is also known to regulate the egress of effector CD8+ cells from the lung interstitium through the lymph (12,19,56). This is consistent with the fact that activated respiratory DCs migrate to the MLN in a CCR7-dependent manner (39,42). As is the case with S1P1, antigen recognition in the lung leads to downregulation of CCR7 on effector CD8+ T cells, suggesting that S1P1 and CCR7 cooperatively accelerate the egress of antigen-specific CD8+ T cells from the lung. It is also noteworthy that antigen-dependent selective retention of effector CD8+ T cells may prevent overt pathogenesis by decreasing the number of bystander T cells at the site of infection (56). However, as most CCR7 should be already downregulated when expanded effector CD8+ T cells leave the MLN and all of previous data were analyzed in the presence of large proportions of cell contaminants in the blood, analysis using i.v. staining would be required to precisely understand the role of this chemokine receptor.",
            "cite_spans": [
                {
                    "start": 111,
                    "end": 113,
                    "mention": "12",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 114,
                    "end": 116,
                    "mention": "19",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 117,
                    "end": 119,
                    "mention": "56",
                    "ref_id": "BIBREF92"
                },
                {
                    "start": 233,
                    "end": 235,
                    "mention": "39",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 236,
                    "end": 238,
                    "mention": "42",
                    "ref_id": "BIBREF77"
                },
                {
                    "start": 664,
                    "end": 666,
                    "mention": "56",
                    "ref_id": "BIBREF92"
                }
            ],
            "section": "Inhibition of tissue egress ::: Temporal Retention and Positioning of CD8@!start@+@!end@ T Cells in the Lung",
            "ref_spans": []
        },
        {
            "text": "In addition to CD69, high levels of integrin α1β1 (VLA-1: very late antigen-1) and αEβ7 (detected by CD49a and CD103, respectively) expression are unique hallmarks of CD8+ TRM cells in the lung compared to circulatory memory CD8+ T cell populations in the lymphoid and nonlymphoid tissues, including TEM cells in the lung (123). VLA-1 preferentially binds to type IV and type I collagen (40,58,128). Type IV collagen constitutes the major structural component of basement membranes of the vascular endothelium and airway epithelium, while type I collagen is widely distributed in the lung interstitium (104). In contrast, integrin αEβ7 binds to E-cadherin, which forms adherens junctions between lung airway epithelial cells (98). Analyses using blockade antibodies or knockout mice have revealed that both VLA-1 and integrin αEβ7 are not required for the active recruitment of CD8+ T cells to the lung (74,103). Instead, these integrins fine-tune the distribution of migrant CD8+ T cells within the lung. For example, VLA-1 promotes distribution of cells in close proximity to the basement membranes of the blood vessels as well as the airways (103,104). The binding of VLA-1 to type IV collagen, in combination with signaling through tumor necrotic factor (TNF) receptor II, also protects effector CD8+ T cells in the airways from apoptosis during the acute phase of infection (105). Interestingly, compared to effector CD8+ T cells, effector CD4+ T cells recruited to the lung exhibit lower VLA-1, but higher VLA-2 (integrin α2β1 detected by CD49b), which prefer type I, but not type IV collagen, allowing CD4+ T cells to localize preferentially in the lung interstitium, but not in the airways (104). Integrin αEβ7 also promotes retention of effector CD8+ T cells in the lung airways (51,74). It is important to note, however, that such integrin-mediated retention signals are likely redundant or supportive as the lack of one of those integrins does not lead to the significant loss of effector CD8+ T cells in the lung airways (74,103).",
            "cite_spans": [
                {
                    "start": 323,
                    "end": 326,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 388,
                    "end": 390,
                    "mention": "40",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 391,
                    "end": 393,
                    "mention": "58",
                    "ref_id": "BIBREF94"
                },
                {
                    "start": 394,
                    "end": 397,
                    "mention": "128",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 603,
                    "end": 606,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "98",
                    "ref_id": "BIBREF138"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "74",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 907,
                    "end": 910,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1146,
                    "end": 1149,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1150,
                    "end": 1153,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1380,
                    "end": 1383,
                    "mention": "105",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1699,
                    "end": 1702,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1789,
                    "end": 1791,
                    "mention": "51",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 1792,
                    "end": 1794,
                    "mention": "74",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 2034,
                    "end": 2036,
                    "mention": "74",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 2037,
                    "end": 2040,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Integrin-mediated retention in the specific microenvironment of the lung ::: Temporal Retention and Positioning of CD8@!start@+@!end@ T Cells in the Lung",
            "ref_spans": []
        },
        {
            "text": "It is currently unclear what signals are responsible for the upregulation of VLA-1 on CD8+ T cells. Antigen-specific CD8+ T cells in nonlymphoid tissues are mostly VLA-1+, indicating the universal role of this integrin in the retention of cells that are “basally” recruited to the nonlymphoid tissues (103). Interestingly, large numbers of VLA-1+ CD8+ T cells accumulate in the lung following respiratory, but not systemic infections/vaccinations (108,123). Furthermore, local inflammation in the presence of cognate antigen, but not inflammation alone, enables the conversion of circulating CD8+ T cells into VLA-1+ CD8+ TRM cells in the lung (123), suggesting the impact of local reactivation on the upregulation or maintenance of VLA-1 expression on actively recruited CD8+ T cells to the inflamed nonlymphoid tissues. In support of this, CD49a expression defines a marker of CD8+ TRM cells having a highly cytolytic potential (13). However, additional experiments are required to precisely resolve the question where and when upregulation of VLA-1 occurs. On the other hand, transforming growth factor-β (TGF-β) signaling is known to be necessary for the upregulation of integrin αEβ7 as lack of this signal results in the complete loss of CD103+ CD8+ T cells in the lung (51,133). CD4+ T cell-derived interferon-γ (IFN-γ) potentially contributes to the secretion of TGF-β in the lung, thereby helping CD8+ T cell retention in the airways by inducing the expression of CD103 (70). Based on these data, the upregulation of integrins in the lung and the consequential regulation of tissue distribution of the effector T cells could also be considered a consequence of local tissue-derived instruction that promotes TRM differentiation.",
            "cite_spans": [
                {
                    "start": 302,
                    "end": 305,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 448,
                    "end": 451,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 452,
                    "end": 455,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 645,
                    "end": 648,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 931,
                    "end": 933,
                    "mention": "13",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1277,
                    "end": 1279,
                    "mention": "51",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 1280,
                    "end": 1283,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1480,
                    "end": 1482,
                    "mention": "70",
                    "ref_id": "BIBREF108"
                }
            ],
            "section": "Integrin-mediated retention in the specific microenvironment of the lung ::: Temporal Retention and Positioning of CD8@!start@+@!end@ T Cells in the Lung",
            "ref_spans": []
        },
        {
            "text": "It is well established that effector CD8+ T cells recruited to the lung subsequently encounter respiratory DC subsets that present cognate antigen. This “second hit” with cognate antigen at the site of infection improves the cell capacity to secrete IFN-γ (88) and induces additional rounds of proliferation (87). In addition to stimulating the CD8+ T cells, respiratory DCs trans-present IL-15 to prevent rapid apoptosis of the cells (89). While these antigen stimulation processes regulate terminal effector differentiation, several studies have indicated that local antigen recognition also serves as a primary tissue-derived instructive factor requisite for effective TRM differentiation (9,59,90,97,123,133).",
            "cite_spans": [
                {
                    "start": 257,
                    "end": 259,
                    "mention": "88",
                    "ref_id": "BIBREF127"
                },
                {
                    "start": 309,
                    "end": 311,
                    "mention": "87",
                    "ref_id": "BIBREF126"
                },
                {
                    "start": 436,
                    "end": 438,
                    "mention": "89",
                    "ref_id": "BIBREF128"
                },
                {
                    "start": 693,
                    "end": 694,
                    "mention": "9",
                    "ref_id": "BIBREF129"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "59",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 698,
                    "end": 700,
                    "mention": "90",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 701,
                    "end": 703,
                    "mention": "97",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 704,
                    "end": 707,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 708,
                    "end": 711,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Second hit with cognate antigen in the lung ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "In the case of surface and mucosal tissues, such as skin and vagina, CD8+ TRM cells can be generated independent of cognate antigen. For example, forced recruitment of cells to the epithelial tissues by antigen-independent local inflammation or topical chemokine administration results in the establishment of CD8+ TRM cells (81,113), a method known as “prime-pull.” Furthermore, basal levels of CD8+ TRM cells can be deposited in multiple nonlymphoid tissues even after systemic infection in the absence of any local antigen presentation or inflammation (115,119). It should be noted that such bystander deposition of CD8+ TRM cells does not occur in the lung. As we have recently demonstrated, CD8+ T cells actively recruited to the lung by antigen-independent inflammation completely disappear after resolution of inflammation in the lung (123). In contrast, the combination of local inflammation and cognate antigen successfully promotes lung CD8+ TRM cell development (123). Thus, the lung is a unique tissue where local antigen is required for the establishment of CD8+ TRM cells. This appears to be based on the structural differences between lung and other surface/mucosal tissues, which will be discussed in detail later. Despite the fact that CD8+ TRM cells can be established in the skin independent of cognate antigen, there is a significant increase in the TRM formation when antigen is present (59,97), indicating that although local antigen recognition is not necessary for the establishment of TRM in all tissues, it nevertheless enhances TRM deposition. Hence, a second hit with cognate antigen in the peripheral tissues plays a key role not only for terminal effector differentiation but also function as pivotal tissue instruction for TRM differentiation.",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 328,
                    "mention": "81",
                    "ref_id": "BIBREF120"
                },
                {
                    "start": 329,
                    "end": 332,
                    "mention": "113",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 556,
                    "end": 559,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 560,
                    "end": 563,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 843,
                    "end": 846,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 974,
                    "end": 977,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1409,
                    "end": 1411,
                    "mention": "59",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 1412,
                    "end": 1414,
                    "mention": "97",
                    "ref_id": "BIBREF137"
                }
            ],
            "section": "Second hit with cognate antigen in the lung ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "It is not understood how signals elicited by the local antigen can induce either terminal effector differentiation or TRM development. How is this decision checkpoint regulated? There are at least four potential explanations. First, the decision to become a terminal effector or TRM cell following local reactivation may be cell-intrinsically precommitted before recruitment, perhaps reflecting whether the cells originated from short-lived effector cells (SLECs) or memory precursor effector cells (MPECs) (57,80). Second, as previously described, a division of labor between respiratory DC subsets may also take place even within the lung, as CD103+DCs, but not CD11bhi DCs, preferentially drive CD103 expression upon CD8+ T cell activation (133). Third, fate decisions between terminal effector and TRM may be determined by temporal deviation of reactivation (16). For example, in the case of CD4+ T cells, McKinstry et al. have shown that late antigen recognition, which is necessary for memory formation, occurred at days 5–8 postinfection, and have termed this time window as the “memory check point” (90). Whereas a second hit for terminal effector differentiation may occur a little earlier, as cognate antigen-presenting respiratory DCs were transferred intranasally on day 3 and analyzed by day 5 (88). Actually, this third hypothesis is mainly attributed to the fourth hypothesis in which effector versus memory fate decision may be regulated by the strength of CD8+ T cell activation. Both, the levels of antigen presentation (17) as well as the levels of the “third signal” induced by inflammatory cytokines (14) influence the activation status. Such antigenic as well as inflammatory signals may be redundant at early phases of infection, which bias CD8+ T cell differentiation toward terminal effector cells, while weak signaling at later time points preferentially promotes memory differentiation (16). Distinct microdistribution of CD8+ T cells also influences differential acquisition of the activation signals. For example, CXCR3hi cells receive stronger stimulatory signals and preferentially become terminal effectors, while lack of this receptor puts cells away from the core of inflammatory microenvironment, and ultimately promotes memory differentiation (50,66,69). All those factors must cooperatively regulate CD8+ T cell fate following late antigen recognition.",
            "cite_spans": [
                {
                    "start": 508,
                    "end": 510,
                    "mention": "57",
                    "ref_id": "BIBREF93"
                },
                {
                    "start": 511,
                    "end": 513,
                    "mention": "80",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 744,
                    "end": 747,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 863,
                    "end": 865,
                    "mention": "16",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1108,
                    "end": 1110,
                    "mention": "90",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 1308,
                    "end": 1310,
                    "mention": "88",
                    "ref_id": "BIBREF127"
                },
                {
                    "start": 1539,
                    "end": 1541,
                    "mention": "17",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1622,
                    "end": 1624,
                    "mention": "14",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1914,
                    "end": 1916,
                    "mention": "16",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 2280,
                    "end": 2282,
                    "mention": "50",
                    "ref_id": "BIBREF86"
                },
                {
                    "start": 2283,
                    "end": 2285,
                    "mention": "66",
                    "ref_id": "BIBREF103"
                },
                {
                    "start": 2286,
                    "end": 2288,
                    "mention": "69",
                    "ref_id": "BIBREF106"
                }
            ],
            "section": "Second hit with cognate antigen in the lung ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "There is strong evidence that CD8+ TRM precursors receive bona fide TCR signaling in the peripheral tissues since the cells exhibit high levels of Nur77 expression (9,59). However, the molecular mechanisms by which TCR signaling-induced events elicit TRM formation remain unclear. CD4+ T cells produce IL-2 in response to late antigen recognition, and autocrine IL-2 signaling at the memory check point improves memory CD4 T cell survival in the spleen, MLN, and lung, (90) suggesting it as a potential mechanism. Another observation is that inhibition of the mammalian target of rapamycin (mTOR) during the early phase of infection selectively impairs the formation of CD8+ TRM cells in the small intestine, while simultaneously enhancing memory generation in the spleen (118), suggesting that mTOR expression in response to local reactivation may play a role in the TRM differentiation by modulating the metabolic status. Clearly, a great deal more study is required to understand how local antigen restimulation optimizes CD8+ TRM formation.",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 166,
                    "mention": "9",
                    "ref_id": "BIBREF129"
                },
                {
                    "start": 167,
                    "end": 169,
                    "mention": "59",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 470,
                    "end": 472,
                    "mention": "90",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 773,
                    "end": 776,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Second hit with cognate antigen in the lung ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "In addition to late antigen recognition, local cytokine signaling is also crucial for the formation of CD8+ TRM cells in the lung. TGF-β is produced by a wide variety of cell types in the lung, including alveolar macrophages, neutrophils, activated alveolar epithelial cells and endothelial cells (31). Although TGF-β is known as a profibrotic cytokine and its overproduction is critically associated with pulmonary fibrosis (31), influenza virus-infected animals recover without the acquisition of lung fibrosis (68,123), suggesting that TGF-β production as well as its activation is rather stable during the course of infection. This is true despite the fact that some strains of influenza virus surface protein can activate latent TGF-β in the lung (109). Local TGF-β signaling does not require Sma- and Mad-related protein 4 (Smad4) (51), and plays a key role in the downregulation of T-box transcription factors Eomes and T-bet in effector CD8+ T cells, both of which are required for effector to TRM transition (82). Upon skin CD8+ TRM differentiation, Eomes expression is fully extinguished, while T-box expression remains at a low level, which sustains CD122 expression (IL-15 receptor β-chain) and enables to receive IL-15-medaited survival signal (82). As T-bet imposes repression of CD103, the downregulation of T-bet reciprocally leads to the expression of integrin αEβ7.",
            "cite_spans": [
                {
                    "start": 298,
                    "end": 300,
                    "mention": "31",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 426,
                    "end": 428,
                    "mention": "31",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 514,
                    "end": 516,
                    "mention": "68",
                    "ref_id": "BIBREF105"
                },
                {
                    "start": 517,
                    "end": 520,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 753,
                    "end": 756,
                    "mention": "109",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 838,
                    "end": 840,
                    "mention": "51",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 1018,
                    "end": 1020,
                    "mention": "82",
                    "ref_id": "BIBREF121"
                },
                {
                    "start": 1258,
                    "end": 1260,
                    "mention": "82",
                    "ref_id": "BIBREF121"
                }
            ],
            "section": "Local cytokine-mediated instruction ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "Although the requirement of TGF-β in TRM differentiation seems universal for all nonlymphoid tissues, IL-15 may not be essential for the establishment of CD8+ TRM cells in the lung. In fact, IL-15 production is increased especially in cells purified from the airways and also the lung tissues following influenza virus infection, and lack of IL-15 results in transient reduction in the number of effector CD8+ T cells in the airways at the early phase of infection (7–12 days) (130). However, such reduction is no longer observed at the memory phase of infection without any treatment (131), indicating that the lack of IL-15 essentially has no impact on the ultimate generation of CD8+ TRM cells in the lung.",
            "cite_spans": [
                {
                    "start": 478,
                    "end": 481,
                    "mention": "130",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 586,
                    "end": 589,
                    "mention": "131",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Local cytokine-mediated instruction ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "At later time points during an acute virus infection (around day 7), effector CD8+ T cells recruited to the lung produce a significant amount of IL-10 in response to CD4+ T cell-derived IL-2 and innate lymphoid cell-derived IL-27 (101,120,121). CD8+ T cell production of IL-10 is correlated with its terminal maturation and is vital in preventing excess inflammation in the lung (121). Since IL-10 induces activation of the signal transducer and activator of transcription 3 (STAT3) that promotes memory CD8+ T cell differentiation, it is tempting to speculate that IL-10 produced by terminal effector CD8+ T cells at the memory check point may impact neighbor as well as late-comer CD8+ TRM precursors, and promote memory maturation in the lung.",
            "cite_spans": [
                {
                    "start": 231,
                    "end": 234,
                    "mention": "101",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 235,
                    "end": 238,
                    "mention": "120",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 239,
                    "end": 242,
                    "mention": "121",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 380,
                    "end": 383,
                    "mention": "121",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Local cytokine-mediated instruction ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "In the case of skin, CD8+ TRM precursors recruited to the skin persist in an epidermal niche that is originally occupied by dendritic epidermal γδ T cells (DETCs). This results in their lifelong persistence (137). Because normal lung tissues do not exhibit such preformed niches to displace, additional “space” is required for the cells to inhabit. It has long been believed that lung CD8+ TRM cells are maintained in the ectopic lymphoid tissues developed in response to respiratory virus infections, such as inducible bronchus-associated lymphoid tissues (iBALT) (95). However, our group has demonstrated that such structures are primarily populated with CD4+ T cells as well as B cells, but relatively few numbers of CD8+ T cells (123). Rather, CD8+ TRM cells are enriched specifically in niches created at the site of tissue regeneration after injury, which are termed as repair-associated memory depots (RAMDs) (123). Histologically, RAMDs represent confluent foci of peribronchiolar lymphocytic infiltrates with diffuse thickening of alveolar walls in surrounding area. Thus, the niches exist primarily in the lung interstitium with partial extension to the lung parenchyma. The appearance of cytokeratin-expressing cell aggregates, known as Krt pots, is a unique hallmark of RAMDs. Krt pots comprise distal airway stem cells that begin to emerge in the lung around day 7 postinfection, proliferate vigorously, and subsequently differentiate and reconstruct the damaged lung tissues (68,129,140). However, it is unclear whether those cells directly impact the differentiation of CD8+ TRM cells. CD8+ TRM cells in the RAMDs do not form a specific organized structure and are simply sequestered in this site, while CD4+ TRM cells in the iBALT typically form clusters and surround B cell follicles (123). Such distinct distributions between CD8+ and CD4+ TRM cells in the lung clearly reflect their division of labor upon recall, in which CD8+ TRM cells exert their function as cytotoxic T lymphocytes (CTLs) at the damaged site, while CD4+ TRM cells and B cells need to interact with each other in the iBALT for sustained germinal center formation (3). There is also rigid compartmentalization between lung CD8+ TRM cells and CD8+ TEM cells that circulate between the lung and blood. For instance, CD8+ TEM cells in the lung are widely, but sparsely distributed in the unaffected lung interstitium, and never involved in the RAMDs unless de novo niches are newly created (123). As described previously, CD8+ TEM cells exit lung tissues mainly through S1P-induced chemotaxis to the lymph. In contrast, inhibition of S1P1 is no longer required for the retention of CD8+ TRM cells in the RAMDs due, in part, to limited access to S1P gradient in this microenvironment (123). Importantly, not only tissue-circulating CD8+ TEM cells but also effector CD8+ T cells are incapable of being involved in the RAMDs later than the peak of CD8+ T cell response in the lung (around day 10, which also reflects the peak of tissue damage) (123). Because administration of cognate antigen in combination with the prime-pull strategy enables de novo creation of the RAMD and subsequent establishment of CD8+ TRM cells in the lung (123), the availability of cognate APCs in the RAMDs likely restricts the numbers of CD8+ T cells deposited. Indeed, there is a competition among antigen-specific effector CD8+ T cells to interact with cognate APCs in the inflamed microenvironment (97). Interestingly, this competition occurs even between effector CD8+ T cells with distinct specificities when epitopes specific for those effectors are presented on the same DCs, thereby shaping the local repertoire (97). Such conventional- as well as cross-competition of local antigens may explain the selective deposition of CD8+ TRM cells expressing high-affinity TCRs (32).",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 211,
                    "mention": "137",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 566,
                    "end": 568,
                    "mention": "95",
                    "ref_id": "BIBREF135"
                },
                {
                    "start": 734,
                    "end": 737,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 917,
                    "end": 920,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1490,
                    "end": 1492,
                    "mention": "68",
                    "ref_id": "BIBREF105"
                },
                {
                    "start": 1493,
                    "end": 1496,
                    "mention": "129",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1497,
                    "end": 1500,
                    "mention": "140",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1802,
                    "end": 1805,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 2153,
                    "end": 2154,
                    "mention": "3",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 2476,
                    "end": 2479,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 2769,
                    "end": 2772,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 3027,
                    "end": 3030,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 3216,
                    "end": 3219,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 3464,
                    "end": 3466,
                    "mention": "97",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 3683,
                    "end": 3685,
                    "mention": "97",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 3840,
                    "end": 3842,
                    "mention": "32",
                    "ref_id": "BIBREF66"
                }
            ],
            "section": "Niche-dependent establishment of CD8+ TRM cells in the lung ::: Differentiation of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "A primary definition of TRM cells is that they are maintained in the lymphoid and nonlymphoid tissues without recirculation. This definition clearly applies to lung airway memory CD8+ T cells because, once recruited, those cells do not return to the circulation or the lung interstitium (47). However, maintenance of this population differs significantly from that of CD8+ TRM cells in other mucosal tissues. For example, although lung airway memory CD8+ T cells are not highly apoptotic, it has demonstrated that the half-life of this population is ∼2 weeks (24). Such a short lifespan is likely due to the biophysical effects of the harsh airway environment: cells are being cleared by phagocytic cells or removed through mucociliary clearance. Furthermore, airway memory CD8+ T cells do not proliferate (47). Based on these findings, a concept emerged that memory CD8+ T cells in the airways are continuously replaced by new cells recruited from the circulation as a process of memory T cell maintenance. This was confirmed by the continuous appearance of LFA-1+ cells in the airways even in the situation that memory CD8+ T cells downregulate LFA-1 within 48 h after entry into the airways (24). Importantly, however, our recent findings have confirmed that only a limited number of cells in the lung airways are continually replaced by cells from the circulation. In brief, ratios of memory CD8+ T cells recruited from the circulation to the airways peaked at only ∼20% by 2 weeks after parabiotic surgery, and this ratio was maintained for up to 7 weeks (123). Thus, while ∼20% of memory CD8+ T cells in the airways are new recruits, ∼80% are obviously segregated from blood-born memory CD8+ T cells, just like TRM cells in other mucosal tissues. This raised a question whether the latter cell population can survive for long in the harsh airway environment. We speculate that continual recruitment is also essential for ∼80% of memory CD8+ T cells in the airways. If this is the case, their source may be CD8+ TRM pools in the lung interstitium/parenchyma, but not memory CD8+ T cells in the circulation (Fig. 1).",
            "cite_spans": [
                {
                    "start": 288,
                    "end": 290,
                    "mention": "47",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 560,
                    "end": 562,
                    "mention": "24",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 807,
                    "end": 809,
                    "mention": "47",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 1195,
                    "end": 1197,
                    "mention": "24",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 1561,
                    "end": 1564,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "A revised theory on continual recruitment and permanent deposition ::: Maintenance of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": [
                {
                    "start": 2112,
                    "end": 2118,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "As is the case with cells in the lung airways, memory CD8+ T cells in the lung interstitium/parenchyma consist of at least two distinct memory T cell subpopulations: ∼80% bona fide TRM cells present in the RAMDs and ∼20% TEM cells present the lung interstitium (123) (Fig. 1). In the steady state in the lung, there is a balance between basal recruitment-mediated influx and S1P-mediated efflux through the lymph that maintains the flat ratio of CD8+ TEM cells (Fig. 1). We hypothesize that a small fraction of cells are activated by antigen-independent inflammatory stimuli, potentially due to exposure with airborne contaminants. These cells upregulate CD69 expression, causing them to transiently persist in the interstitium, and some of them are then recruited to the airways through a process of basal recruitment (Fig. 1). The mechanisms by which CD8+ TRM cells in the RAMDs are maintained remain unclear with possibilities, including homeostatic proliferation or prolonged longevity. There is evidence that CD8+ TRM cells in the lung interstitium/parenchyma and airways are maintained independent of homeostatic cytokine IL-15 (131). This is consistent with the relatively lower level of expression of IL-15 receptor β on memory CD8+ T cells in the lung compared to those in the spleen (112). Nevertheless, these findings do not exclude a possibility that other factors may drive homeostatic turnover of CD8+ TRM cells in the lung RAMDs, such as residual antigen-induced reactivation. Although numerous questions remain in this field, the discovery of specific niches in the lung interstitium/parenchyma has substantial implications in understanding the factors regulating the maintenance of CD8+ TRM cells in the lung.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 265,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1135,
                    "end": 1138,
                    "mention": "131",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1294,
                    "end": 1297,
                    "mention": "112",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "A revised theory on continual recruitment and permanent deposition ::: Maintenance of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": [
                {
                    "start": 268,
                    "end": 274,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 462,
                    "end": 468,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 820,
                    "end": 826,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Following a respiratory virus infection, the number of antigen-specific CD8+ T cells in the lung peaks on day 10 and then declines dramatically as infection subsides. This is followed by the establishment of CD8+ TRM cells at around 1 month postinfection. The absolute number of CD8+ TRM cells in the lung wanes over time, which results in a decrease in the protective efficacy of these cells against secondary infection with a homologous virus (67). For example, CD8+ TRM cell-mediated protective immunity is essentially lost at 4–6 months postinfection (135). This contrasts with the situation in the skin where CD8+ TRM cells can persist up to 1 year (137). The shorter lifespan of lung CD8+ TRM cells could be explained by our recent findings regarding the niche-dependent maintenance of CD8+ TRM cells in the lung (123). As described above, CD8+ TRM cells are predominantly accumulated in the RAMDs: disorganized peribronchiolar foci that are temporarily created at the site of tissue damage. In fact, peribronchiolar foci still remain in the lung at a month postinfection, despite the fact that inflammatory responses have largely abated at this time point. As tissue regeneration proceeds, the size of the RAMDs shrinks over time and tends to disappear several months postinfection. Thus, we suggest that the decrease in numbers of CD8+ TRM cells in the lung for the first couple of months simply depends on the size of the RAMDs. We also suggest that an organized lymphoid structure like iBALT persists for longer periods and low numbers of CD8+ TRM cells persist in the iBALT following disappearance of RAMDs. This hypothesis is based on the idea that lung tissues do not initially have preexisted niches in which T cells can persist. Thus, the progressive loss of temporarily created “spaces” significantly restricts the long-term maintenance of CD8+ TRM cells.",
            "cite_spans": [
                {
                    "start": 446,
                    "end": 448,
                    "mention": "67",
                    "ref_id": "BIBREF104"
                },
                {
                    "start": 556,
                    "end": 559,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 655,
                    "end": 658,
                    "mention": "137",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 820,
                    "end": 823,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Niches and residual antigen: factors that potentially restrict the numbers of CD8+ TRM cells maintained in the lung ::: Maintenance of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "As discussed above, cognate antigen that remains in the RAMDs is also a potential factor regulating the number of CD8+ TRM cells in the lung. In fact, viral antigen can be detected in the peribronchiolar lymphocytic infiltrates (62) as well as bronchial epithelial cells (41) at least a month postinfection. Furthermore, CD8+ TRM cells, but not TEM cells, express CD69 as well as PD-1, indicative of recent activation (123,135). Those observations suggest that residual antigen presentation is limited in the RAMDs, but not in the unaffected lung interstitium. Thus, the reduced CD8+ TRM persistence in the RAMDs is also potentially caused by reduction in the level of residual antigen presentation. Importantly, despite the fact that PD-1 impairs the protective efficacy of memory CD8+ T cells in the lung (28,92), accumulating evidence suggests that these cells never succumb to functional exhaustion (25,44). Thus, the level of residual antigen presentation must be lower than that exhibited during a typical chronic infection. In line with this, PD-1 as well as other potential inhibitory molecules may act to prevent excessive immunopathology (26,27,29) by maintaining the cells in a quiescent state (49). Furthermore, reactivation of CD8+ TRM cells in the lung leads to sustained expression of interferon-induced transmembrane protein (IFITM3), which is involved in conferring resistance against subsequent virus infection (132). Hence, in contrast to chronic infection, the repeated acquisition of weak cognate signals may be beneficial rather than harmful for the maintenance of CD8+ TRM cells in the lung. A remaining question is how APCs avoid being eliminated by antigen-specific CD8+ TRM cells. It is tempting to hypothesize that PD-1-mediated partial inhibition may play a role in this escape without inducing the global exhaustion.",
            "cite_spans": [
                {
                    "start": 229,
                    "end": 231,
                    "mention": "62",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 272,
                    "end": 274,
                    "mention": "41",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 419,
                    "end": 422,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 423,
                    "end": 426,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 808,
                    "end": 810,
                    "mention": "28",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 811,
                    "end": 813,
                    "mention": "92",
                    "ref_id": "BIBREF132"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "25",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 907,
                    "end": 909,
                    "mention": "44",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 1149,
                    "end": 1151,
                    "mention": "26",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 1152,
                    "end": 1154,
                    "mention": "27",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 1155,
                    "end": 1157,
                    "mention": "29",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1206,
                    "end": 1208,
                    "mention": "49",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 1430,
                    "end": 1433,
                    "mention": "132",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Niches and residual antigen: factors that potentially restrict the numbers of CD8+ TRM cells maintained in the lung ::: Maintenance of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "It has also demonstrated that residual antigen presentation persists in the MLN for several months after acute respiratory virus infections (54,55,62,75,122,138). Because memory CD8+ T cells in the MLN and the lung airways exhibit similar activated phenotypes, it has been suggested that reactivation by residual antigen in the MLN induces the migration of memory CD8+ T cells from the MLN to the lung airways, resulting in the continual influx of cells to the airways (138). In other words, reactivation in the MLN induces phonotypic changes in memory T cells from lymph node-surveying TCM to peripheral tissue homing TEM cells (122,138). However, it should be noted that the basal levels of continual recruitment of cells to the airways also occur in the absence of residual antigen (65). Furthermore, memory CD8+ T cells in the circulation gradually lose the expressions of Blimp-1 and Hobit (117), key transcription factors regulating tissue retention (79). As a result, the efficacy of continual (basal) recruitment to the airways wanes over time (117). One should also be mindful of the fact that signature markers of TRM cells, such as CD69 and CD103, could be upregulated on lung-circulating blood-born CD8+ TEM cells in certain tissue environments (65) or basal levels of TNF secreted in the lung (117). However, it is still unclear whether TEM-derived CD69+CD103+ cells acquire certain tissue residency. (117,123) Thus, a more precise analysis of migratory property is required to define CD8+ TRM cells in the lung. Nevertheless, lung-circulating CD8+ TEM cell populations should not be neglected as those populations could be majority when bona fide TRM cells disappeared (117), and have an ability to contribute, in part, to the protective immunity upon rechallenge (116).",
            "cite_spans": [
                {
                    "start": 141,
                    "end": 143,
                    "mention": "54",
                    "ref_id": "BIBREF90"
                },
                {
                    "start": 144,
                    "end": 146,
                    "mention": "55",
                    "ref_id": "BIBREF91"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "62",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 150,
                    "end": 152,
                    "mention": "75",
                    "ref_id": "BIBREF113"
                },
                {
                    "start": 153,
                    "end": 156,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 157,
                    "end": 160,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 470,
                    "end": 473,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 630,
                    "end": 633,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 634,
                    "end": 637,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 786,
                    "end": 788,
                    "mention": "65",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 896,
                    "end": 899,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 957,
                    "end": 959,
                    "mention": "79",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 1053,
                    "end": 1056,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1258,
                    "end": 1260,
                    "mention": "65",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 1307,
                    "end": 1310,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1415,
                    "end": 1418,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1419,
                    "end": 1422,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1684,
                    "end": 1687,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1779,
                    "end": 1782,
                    "mention": "116",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Niches and residual antigen: factors that potentially restrict the numbers of CD8+ TRM cells maintained in the lung ::: Maintenance of Lung CD8@!start@+@!end@ T&!start&RM&!end& Cells",
            "ref_spans": []
        },
        {
            "text": "Ultimately, a better understanding of CD8 memory in the lung is essential for the development of safe and effective vaccines capable of generating long-lasting antigen-specific memory CD8+ T cells. Despite a great deal of progress in understanding CD8+ T cell memory in the lung and recent success in generating lung CD8+ TRM cells by vaccination (37,133,139), our identification of specific niches for CD8+ TRM cells in the lung and other data raises a fundamental possibility that lung CD8+ TRM cells are by necessity short lived (e.g., several months). This is primarily due to the lack of preexisting CD8+ TRM niches in the lung and the short-lived nature of these niches. Furthermore, peribronchiolar foci fill alveolar spaces, thereby reducing the efficacy of gas exchange, indicating that a risk (tissue damage and resultant functional impairment) is unavoidable to create niches for lung CD8+ TRM cells. Thus, long-term maintenance of CD8+ TRM cells in the lung and repeated tissue damage are two sides of the same coin, and future study should be focused on the balance between protective efficacy and immune pathology when considering the vaccines that target CD8+ TRM cells in the lung.",
            "cite_spans": [
                {
                    "start": 348,
                    "end": 350,
                    "mention": "37",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 351,
                    "end": 354,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 355,
                    "end": 358,
                    "mention": "139",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Concluding Remarks",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "FIG. 1.: Compartmentalization of CD8+ TRM cells and CD8+ TEM cells in the lung. Memory CD8+ T cells in the lung consists of a major (∼80%) population of TRM cells and a minor (∼20%) population of TEM cells. During the acute phase of a respiratory virus infection, effector CD8+ T cells are recruited to the lung (active recruitment) and acquire tissue-derived instructions necessary for differentiation into terminal effector cells. CD8+ TRM precursors are recruited to the site of tissue damage during later stages of the infection and receive instructive signals from several factors (such as local antigen and TGF-β) before differentiating into TRM cells. CD8+ TRM niches (RAMDs) are created as a consequence of tissue remodeling and provide temporal spaces for the maintenance of CD8+ TRM cells. CD8+ TRM cells in the RAMDs are maintained in a CD69-independent manner due to spatial separation from the lymphatics. Because CD8+ TRM cells in the lung airways are short-lived, this population may be maintained by the continual recruitment of cells from the CD8+ TRM pool in the lung interstitium/parenchyma. CD8+ TEM cells are recruited to the uninfected lung interstitium during steady state (basal recruitment). Those cells are segregated from the CD8+ TRM niches and residual antigen-presenting cells in the lung, thereby causing them to exit from this tissue through the lymph in response to S1P-induced chemotactic signal. Some cells are activated by antigen-independent stimulus in the interstitium and transiently express CD69. CD69-mediated inhibition of S1P1 leads to temporal retention of CD8+ TEM cells in the interstitium, which potentially enable subsequent recruitment of cells to the lung airways. RAMDs, repair-associated memory depots; S1P, sphingosine 1-phosphate; TEM, effector memory T; TGF-β, transforming growth factor-β; TRM, tissue-resident memory T.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Tissue-specific programming of memory CD8 T cell subsets impacts protection against lethal respiratory virus infection",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Abboud",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Exp Med",
            "volume": "213",
            "issn": "",
            "pages": "2897-2911",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Distinct migrating and nonmigrating dendritic cell populations are involved in MHC class I-restricted antigen presentation after lung infection with virus",
            "authors": [
                {
                    "first": "GT",
                    "middle": [],
                    "last": "Belz",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "101",
            "issn": "",
            "pages": "8670-8675",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "PI3Kgamma is critical for dendritic cell-mediated CD8+ T cell priming and viral clearance during influenza virus infection",
            "authors": [
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Nobs",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "PLoS Pathog",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "IFNgamma-producing, virus-specific CD8+ effector cells acquire the ability to produce IL-10 as a result of entry into the infected lung environment",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Palmer",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Virology",
            "volume": "404",
            "issn": "",
            "pages": "225-230",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Promotion of lymphocyte egress into blood and lymph by distinct sources of sphingosine-1-phosphate",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pappu",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Science",
            "volume": "316",
            "issn": "",
            "pages": "295-298",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The collagen binding alpha1beta1 integrin VLA-1 regulates CD8 T cell-mediated immune protection against heterologous influenza infection",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Ray",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Immunity",
            "volume": "20",
            "issn": "",
            "pages": "167-179",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Collagen distribution and expression of collagen-binding alpha1beta1 (VLA-1) and alpha2beta1 (VLA-2) integrins on CD4 and CD8 T cells during influenza infection",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "178",
            "issn": "",
            "pages": "4506-4516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The alpha1beta1 integrin and TNF receptor II protect airway CD8+ effector T cells from apoptosis during influenza infection",
            "authors": [
                {
                    "first": "MV",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "179",
            "issn": "",
            "pages": "5054-5063",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Central memory and effector memory T cell subsets: function, generation, and maintenance",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Sallusto",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Annu Rev Immunol",
            "volume": "22",
            "issn": "",
            "pages": "745-763",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Two subsets of memory T lymphocytes with distinct homing potentials and effector functions",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Sallusto",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Nature",
            "volume": "401",
            "issn": "",
            "pages": "708-712",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Mucosal imprinting of vaccine-induced CD8+ T cells is crucial to inhibit the growth of mucosal tumors",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Sandoval",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Sci Transl Med",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Influenza virus neuraminidase activates latent transforming growth factor beta",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Schultz-Cherry",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Virol",
            "volume": "70",
            "issn": "",
            "pages": "8624-8629",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Regulating the adaptive immune response to respiratory virus infection",
            "authors": [
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "Braciale",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Rev Immunol",
            "volume": "12",
            "issn": "",
            "pages": "295-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Lymphocyte sequestration through S1P lyase inhibition and disruption of S1P gradients",
            "authors": [
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Schwab",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Science",
            "volume": "309",
            "issn": "",
            "pages": "1735-1739",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Inhibiting CXCR3-dependent CD8+ T cell trafficking enhances tolerance induction in a mouse model of lung rejection",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Seung",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "186",
            "issn": "",
            "pages": "6830-6838",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Loss of IL-7R and IL-15R expression is associated with disappearance of memory T cells in respiratory tract following influenza infection",
            "authors": [
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Immunol",
            "volume": "180",
            "issn": "",
            "pages": "171-178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "A vaccine strategy that protects against genital herpes by establishing local memory T cells",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nature",
            "volume": "491",
            "issn": "",
            "pages": "463-467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "CD69 acts downstream of interferon-alpha/beta to inhibit S1P1 and lymphocyte egress from lymphoid organs",
            "authors": [
                {
                    "first": "LR",
                    "middle": [],
                    "last": "Shiow",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nature",
            "volume": "440",
            "issn": "",
            "pages": "540-544",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Transcriptional downregulation of S1pr1 is required for the establishment of resident memory CD8+ T cells",
            "authors": [
                {
                    "first": "CN",
                    "middle": [],
                    "last": "Skon",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nat Immunol",
            "volume": "14",
            "issn": "",
            "pages": "1285-1293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Lung airway-surveilling CXCR3(hi) memory CD8(+) T cells are critical for protection against influenza A virus",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Slütter",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Immunity",
            "volume": "39",
            "issn": "",
            "pages": "939-948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Dynamics of influenza-induced lung-resident memory T cells underlie waning heterosubtypic immunity",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Slütter",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Sci Immunol",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Cutting edge: generation of effector cells that localize to mucosal tissues and form resident memory CD8 T cells is controlled by mTOR",
            "authors": [
                {
                    "first": "RT",
                    "middle": [],
                    "last": "Sowell",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Immunol",
            "volume": "193",
            "issn": "",
            "pages": "2067-2071",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Quantifying memory CD8 T cells reveals regionalization of immunosurveillance",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Steinert",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Cell",
            "volume": "161",
            "issn": "",
            "pages": "737-749",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Chemokine receptor CCR7 guides T cell exit from peripheral tissues and entry into afferent lymphatics",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Bromley",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat Immunol",
            "volume": "6",
            "issn": "",
            "pages": "895-901",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "CD4+ T cell help and innate-derived IL-27 induce Blimp-1-dependent IL-10 production by antiviral CTLs",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat Immunol",
            "volume": "12",
            "issn": "",
            "pages": "327-334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Effector T cells control lung inflammation during acute influenza virus infection by producing IL-10",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat Med",
            "volume": "15",
            "issn": "",
            "pages": "277-284",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "The route of priming influences the ability of respiratory virus-specific memory CD8+ T cells to be activated by residual antigen",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Takamura",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Exp Med",
            "volume": "207",
            "issn": "",
            "pages": "1153-1160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Specific niches for lung-resident memory CD8+ T cells at the site of tissue regeneration enable CD69-independent maintenance",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Takamura",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Exp Med",
            "volume": "213",
            "issn": "",
            "pages": "3057-3073",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Endothelial cells are central orchestrators of cytokine amplification during influenza virus infection",
            "authors": [
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Teijaro",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Cell",
            "volume": "146",
            "issn": "",
            "pages": "980-991",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "LFA-1 is required for retention of effector CD8 T cells in mouse lungs",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Thatte",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Blood",
            "volume": "101",
            "issn": "",
            "pages": "4916-4922",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Lung niches for the generation and maintenance of tissue-resident memory T cells",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Turner",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mucosal Immunol",
            "volume": "3",
            "issn": "",
            "pages": "501-510",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "An alternatively spliced CXCL16 isoform expressed by dendritic cells is a secreted chemoattractant for CXCR6+ cells",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "van der Voort",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Leukoc Biol",
            "volume": "87",
            "issn": "",
            "pages": "1029-1039",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Characterization of a type IV collagen major cell binding site with affinity to the alpha 1 beta 1 and the alpha 2 beta 1 integrins",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Vandenberg",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "113",
            "issn": "",
            "pages": "1475-1483",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Lineage-negative progenitors mobilize to regenerate lung epithelium after major injury",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Vaughan",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nature",
            "volume": "517",
            "issn": "",
            "pages": "621-625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "CD49a expression defines tissue-resident CD8+ T cells poised for cytotoxic function in human skin",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cheuk",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Immunity",
            "volume": "46",
            "issn": "",
            "pages": "287-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "A role for IL-15 in the migration of effector CD8 T cells to the lung airways following influenza infection",
            "authors": [
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Verbist",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "186",
            "issn": "",
            "pages": "174-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Cutting edge: IL-15-independent maintenance of mucosally generated memory CD8 T cells",
            "authors": [
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Verbist",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "186",
            "issn": "",
            "pages": "6667-6671",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Enhanced survival of lung tissue-resident memory CD8(+) T cells during infection with influenza virus due to selective expression of IFITM3",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Wakim",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nat Immunol",
            "volume": "14",
            "issn": "",
            "pages": "238-245",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Antibody-targeted vaccination to lung dendritic cells generates tissue-resident memory CD8 T cells that are highly protective against influenza virus infection",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Wakim",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Mucosal Immunol",
            "volume": "8",
            "issn": "",
            "pages": "1060-1071",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Chemokine expression during the development and resolution of a pulmonary leukocyte response to influenza A virus infection in mice",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Wareing",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Leukoc Biol",
            "volume": "76",
            "issn": "",
            "pages": "886-895",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Lung-resident memory CD8 T cells (TRM) are indispensable for optimal cross-protection against pulmonary virus infection",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Leukoc Biol",
            "volume": "95",
            "issn": "",
            "pages": "215-224",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "TSLP promotes influenza-specific CD8+ T-cell responses by augmenting local inflammatory dendritic cell function",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yadava",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mucosal Immunol",
            "volume": "6",
            "issn": "",
            "pages": "83-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Persistence of skin-resident memory T cells within an epidermal niche",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Zaid",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "111",
            "issn": "",
            "pages": "5307-5312",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Residual antigen presentation after influenza virus infection affects CD8 T cell activation and migration",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Zammit",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Immunity",
            "volume": "24",
            "issn": "",
            "pages": "439-449",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Vaccine-generated lung tissue-resident memory T cells provide heterosubtypic protection to influenza infection",
            "authors": [
                {
                    "first": "KD",
                    "middle": [],
                    "last": "Zens",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "JCI Insight",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Inflammatory cytokines as a third signal for T cell activation",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Curtsinger",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Curr Opin Immunol",
            "volume": "22",
            "issn": "",
            "pages": "333-340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "p63(+)Krt5(+) distal airway stem cells are essential for lung regeneration",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Zuo",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nature",
            "volume": "517",
            "issn": "",
            "pages": "616-620",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Sphingosine-1-phosphate and lymphocyte egress from lymphoid organs",
            "authors": [
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Cyster",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Annu Rev Immunol",
            "volume": "30",
            "issn": "",
            "pages": "69-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Cutting edge: latecomer CD8 T cells are imprinted with a unique differentiation program",
            "authors": [
                {
                    "first": "WN",
                    "middle": [],
                    "last": "D'Souza",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Immunol",
            "volume": "177",
            "issn": "",
            "pages": "777-781",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "TCR signaling in T cell memory",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Daniels",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Front Immunol",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "The chemokine CXCL16 is highly and constitutively expressed by human bronchial epithelial cells",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Day",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Exp Lung Res",
            "volume": "35",
            "issn": "",
            "pages": "272-283",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Chemokine receptor CCR7 required for T lymphocyte exit from peripheral tissues",
            "authors": [
                {
                    "first": "GF",
                    "middle": [],
                    "last": "Debes",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat Immunol",
            "volume": "6",
            "issn": "",
            "pages": "889-894",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "The transmembrane CXC-chemokine ligand 16 is induced by IFN-gamma and TNF-alpha and shed by the activity of the disintegrin-like metalloproteinase ADAM10",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Abel",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Immunol",
            "volume": "172",
            "issn": "",
            "pages": "6362-6372",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "CD103+ pulmonary dendritic cells preferentially acquire and present apoptotic cell-associated antigen",
            "authors": [
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Desch",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Exp Med",
            "volume": "208",
            "issn": "",
            "pages": "1789-1797",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Balancing immune protection and immune pathology by CD8(+) T-cell responses to influenza infection",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Duan",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Front Immunol",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Mast cells expedite control of pulmonary murine cytomegalovirus infection by enhancing the recruitment of protective CD8 T cells to the lungs",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ebert",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS Pathog",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Nonspecific recruitment of memory CD8+ T cells to the lung airways during respiratory virus infections",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Ely",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Immunol",
            "volume": "170",
            "issn": "",
            "pages": "1423-1429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Memory T cell populations in the lung airways are maintained by continual recruitment",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Ely",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Immunol",
            "volume": "176",
            "issn": "",
            "pages": "537-543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Cutting edge: effector memory CD8+ T cells in the lung airways retain the potential to mediate recall responses",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Ely",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Immunol",
            "volume": "171",
            "issn": "",
            "pages": "3338-3342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Viral acute lower respiratory infections impair CD8+ T cells through PD-1",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Erickson",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Clin Invest",
            "volume": "122",
            "issn": "",
            "pages": "2967-2982",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Acute viral respiratory infection rapidly induces a CD8+ T cell exhaustion-like phenotype",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Erickson",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "195",
            "issn": "",
            "pages": "4319-4330",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Programmed death-1 impairs secondary effector lung CD8(+) T cells during respiratory virus reinfection",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Erickson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Immunol",
            "volume": "193",
            "issn": "",
            "pages": "5108-5117",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Multiple inhibitory pathways contribute to lung CD8+ T cell impairment and protect against immunopathology during acute viral respiratory infection",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Erickson",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Immunol",
            "volume": "197",
            "issn": "",
            "pages": "233-243",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Distinct germinal center selection at local sites shapes memory B cell response to viral escape",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Adachi",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Exp Med",
            "volume": "212",
            "issn": "",
            "pages": "1709-1723",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "CXCR3-deficiency protects influenza-infected CCR5-deficient mice from mortality",
            "authors": [
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Fadel",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Eur J Immunol",
            "volume": "38",
            "issn": "",
            "pages": "3376-3387",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "The impact of TGF-beta on lung fibrosis: from targeting to biomarkers",
            "authors": [
                {
                    "first": "IE",
                    "middle": [],
                    "last": "Fernandez",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Proc Am Thorac Soc",
            "volume": "9",
            "issn": "",
            "pages": "111-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Cutting edge: resident memory CD8 T cells express high-affinity TCRs",
            "authors": [
                {
                    "first": "EL",
                    "middle": [],
                    "last": "Frost",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "195",
            "issn": "",
            "pages": "3520-3524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Preferential migration of effector CD8+ T cells into the interstitium of the normal lung",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Galkina",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Clin Invest",
            "volume": "115",
            "issn": "",
            "pages": "3473-3483",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Memory T cells in nonlymphoid tissue that provide enhanced local immunity during infection with herpes simplex virus",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gebhardt",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat Immunol",
            "volume": "10",
            "issn": "",
            "pages": "524-530",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Division of labor between dendritic cell subsets of the lung",
            "authors": [
                {
                    "first": "CH",
                    "middle": [],
                    "last": "GeurtsvanKessel",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mucosal Immunol",
            "volume": "1",
            "issn": "",
            "pages": "442-450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Clearance of influenza virus from the lung depends on migratory langerin+CD11b- but not plasmacytoid dendritic cells",
            "authors": [
                {
                    "first": "CH",
                    "middle": [],
                    "last": "GeurtsvanKessel",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Exp Med",
            "volume": "205",
            "issn": "",
            "pages": "1621-1634",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "A distinct lung-interstitium-resident memory CD8(+) T cell subset confers enhanced protection to lower respiratory tract infection",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Gilchuk",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Cell Rep",
            "volume": "16",
            "issn": "",
            "pages": "1800-1809",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "A disintegrin and metalloproteinase 10-mediated cleavage and shedding regulates the cell surface expression of CXC chemokine ligand 16",
            "authors": [
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Gough",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Immunol",
            "volume": "172",
            "issn": "",
            "pages": "3678-3685",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Controls for lung dendritic cell maturation and migration during respiratory viral infection",
            "authors": [
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Grayson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "179",
            "issn": "",
            "pages": "1438-1448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Expression of the sphingosine 1-phosphate receptor, S1P1, on T-cells controls thymic emigration",
            "authors": [
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Allende",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Biol Chem",
            "volume": "279",
            "issn": "",
            "pages": "15396-15401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Analysis of alpha 1 beta 1, alpha 2 beta 1 and alpha 3 beta 1 integrins in cell—collagen interactions: identification of conformation dependent alpha 1 beta 1 binding sites in collagen type I",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Gullberg",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "EMBO J",
            "volume": "11",
            "issn": "",
            "pages": "3865-3873",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Long-term survival of influenza virus infected club cells drives immunopathology",
            "authors": [
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Heaton",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Exp Med",
            "volume": "211",
            "issn": "",
            "pages": "1707-1714",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "CD4+ and CD8+ T cells exhibit differential requirements for CCR7-mediated antigen transport during influenza infection",
            "authors": [
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Heer",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Immunol",
            "volume": "181",
            "issn": "",
            "pages": "6984-6994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Cross-presenting CD103+ dendritic cells are protected from influenza virus infection",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Helft",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Clin Invest",
            "volume": "122",
            "issn": "",
            "pages": "4037-4047",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "T-cell memory and recall responses to respiratory virus infections",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Hikono",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Immunol Rev",
            "volume": "211",
            "issn": "",
            "pages": "119-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Activation phenotype, rather than central- or effector-memory phenotype, predicts the recall efficacy of memory CD8+ T cells",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Hikono",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Exp Med",
            "volume": "204",
            "issn": "",
            "pages": "1625-1636",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Lung CD103+ dendritic cells efficiently transport influenza virus to the lymph node and load viral antigen onto MHC class I for presentation to CD8 T cells",
            "authors": [
                {
                    "first": "AW",
                    "middle": [],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "187",
            "issn": "",
            "pages": "6011-6021",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Long-term maintenance of virus-specific effector memory CD8+ T cells in the lung airways depends on proliferation",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Hogan",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Immunol",
            "volume": "169",
            "issn": "",
            "pages": "4976-4981",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Activated antigen-specific CD8+ T cells persist in the lungs following recovery from respiratory virus infections",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Hogan",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Immunol",
            "volume": "166",
            "issn": "",
            "pages": "1813-1822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Programs for the persistence, vigilance and control of human CD8+ lung-resident memory T cells",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Hombrink",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat Immunol",
            "volume": "17",
            "issn": "",
            "pages": "1467-1478",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Intravascular staining for discrimination of vascular and tissue leukocytes",
            "authors": [
                {
                    "first": "KG",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nat Protoc",
            "volume": "9",
            "issn": "",
            "pages": "209-222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Expression of chemokine receptor CXCR3 on T cells affects the balance between effector and memory CD8 T-cell generation",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "108",
            "issn": "",
            "pages": "E118-E127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Smad4 promotes differentiation of effector and circulating memory CD8 T cells but is dispensable for tissue-resident memory CD8 T cells",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "194",
            "issn": "",
            "pages": "2407-2414",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Optimal generation of tissue-resident but not circulating memory T cells during viral infection requires crosspriming by DNGR-1+ dendritic cells",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Iborra",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Immunity",
            "volume": "45",
            "issn": "",
            "pages": "847-860",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Tissue instruction for migration and retention of TRM cells",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Iijima",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Trends Immunol",
            "volume": "36",
            "issn": "",
            "pages": "556-564",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Unexpected prolonged presentation of influenza antigens promotes CD4 T cell memory generation",
            "authors": [
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Jelley-Gibbs",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Exp Med",
            "volume": "202",
            "issn": "",
            "pages": "697-706",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Persistent depots of influenza antigen fail to induce a cytotoxic CD8 T cell response",
            "authors": [
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Jelley-Gibbs",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "178",
            "issn": "",
            "pages": "7563-7570",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Tissue exit: a novel control point in the accumulation of antigen-specific CD8 T cells in the influenza a virus-infected lung",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jennrich",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "3436-3445",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Inflammation directs memory precursor and short-lived effector CD8(+) T cell fates via the graded expression of T-bet transcription factor",
            "authors": [
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Joshi",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Immunity",
            "volume": "27",
            "issn": "",
            "pages": "281-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Interaction of type IV collagen with the isolated integrins alpha 1 beta 1 and alpha 2 beta 1",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kern",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Eur J Biochem",
            "volume": "215",
            "issn": "",
            "pages": "151-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Local antigen in nonlymphoid tissue promotes resident memory CD8+ T cell formation during viral infection",
            "authors": [
                {
                    "first": "TN",
                    "middle": [],
                    "last": "Khan",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Exp Med",
            "volume": "213",
            "issn": "",
            "pages": "951-966",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Cutting edge: intravascular staining redefines lung CD8 T cell responses",
            "authors": [
                {
                    "first": "KG",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Immunol",
            "volume": "189",
            "issn": "",
            "pages": "2702-2706",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Respiratory dendritic cell subsets differ in their capacity to support the induction of virus-specific cytotoxic CD8+ T cell responses",
            "authors": [
                {
                    "first": "TS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS One",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Distinct dendritic cell subsets dictate the fate decision between effector and memory CD8(+) T cell differentiation by a CD24-dependent mechanism",
            "authors": [
                {
                    "first": "TS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Immunity",
            "volume": "40",
            "issn": "",
            "pages": "400-413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Antigen persistence and the control of local T cell memory by migrant respiratory dendritic cells after acute virus infection",
            "authors": [
                {
                    "first": "TS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Exp Med",
            "volume": "207",
            "issn": "",
            "pages": "1161-1172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Dynamics of blood-borne CD8 memory T cell migration in vivo",
            "authors": [
                {
                    "first": "KD",
                    "middle": [],
                    "last": "Klonowski",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Immunity",
            "volume": "20",
            "issn": "",
            "pages": "551-562",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "The chemokine receptor CCR5 plays a key role in the early memory CD8+ T cell response to respiratory virus infections",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Kohlmeier",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Immunity",
            "volume": "29",
            "issn": "",
            "pages": "101-113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Cutting edge: antigen is not required for the activation and maintenance of virus-specific memory CD8+ T cells in the lung airways",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Kohlmeier",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "178",
            "issn": "",
            "pages": "4721-4725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Inflammatory chemokine receptors regulate CD8(+) T cell contraction and memory generation following infection",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Kohlmeier",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Exp Med",
            "volume": "208",
            "issn": "",
            "pages": "1621-1634",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Immunity to respiratory viruses",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Kohlmeier",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Annu Rev Immunol",
            "volume": "27",
            "issn": "",
            "pages": "61-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Distal airway stem cells yield alveoli in vitro and during lung regeneration following H1N1 influenza infection",
            "authors": [
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Cell",
            "volume": "147",
            "issn": "",
            "pages": "525-538",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Chemokine receptor CXCR3 facilitates CD8(+) T cell differentiation into short-lived effector cells leading to memory degeneration",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kurachi",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Exp Med",
            "volume": "208",
            "issn": "",
            "pages": "1605-1620",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Temporal changes in dendritic cell subsets, cross-priming and costimulation via CD70 control CD8(+) T cell responses to influenza",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ballesteros-Tato",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat Immunol",
            "volume": "11",
            "issn": "",
            "pages": "216-224",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "CD4+ T cell help guides formation of CD103+ lung-resident memory CD8+ T cells during influenza viral infection",
            "authors": [
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Laidlaw",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Immunity",
            "volume": "41",
            "issn": "",
            "pages": "633-645",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "The sphingosine 1-phosphate receptor 1 causes tissue retention by inhibiting the entry of peripheral tissue T lymphocytes into afferent lymphatics",
            "authors": [
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Ledgerwood",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nat Immunol",
            "volume": "9",
            "issn": "",
            "pages": "42-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Chemokine gene expression in lung CD8 T cells correlates with protective immunity in mice immunized intra-nasally with Adenovirus-85A",
            "authors": [
                {
                    "first": "LN",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "BMC Med Genomics",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "CXCR6 is a marker for protective antigen-specific cells in the lungs after intranasal immunization against Mycobacterium tuberculosis",
            "authors": [
                {
                    "first": "LN",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Infect Immun",
            "volume": "79",
            "issn": "",
            "pages": "3328-3337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Environmental and antigen receptor-derived signals support sustained surveillance of the lungs by pathogen-specific cytotoxic T lymphocytes",
            "authors": [
                {
                    "first": "YT",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "4085-4094",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "Prolonged antigen presentation by immune complex-binding dendritic cells programs the proliferative capacity of memory CD8 T cells",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Leon",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Exp Med",
            "volume": "211",
            "issn": "",
            "pages": "1637-1655",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Neutrophil trails guide influenza-specific CD8(+) T cells in the airways",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Science",
            "volume": "349",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "CXCL10/CXCR3-mediated responses promote immunity to respiratory syncytial virus infection by augmenting dendritic cell and CD8(+) T cell efficacy",
            "authors": [
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Lindell",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Eur J Immunol",
            "volume": "38",
            "issn": "",
            "pages": "2168-2179",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Cutting edge: CD69 interference with sphingosine-1-phosphate receptor function regulates peripheral T cell retention",
            "authors": [
                {
                    "first": "LK",
                    "middle": [],
                    "last": "Mackay",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "194",
            "issn": "",
            "pages": "2059-2063",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Hobit and Blimp1 instruct a universal transcriptional program of tissue residency in lymphocytes",
            "authors": [
                {
                    "first": "LK",
                    "middle": [],
                    "last": "Mackay",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Science",
            "volume": "352",
            "issn": "",
            "pages": "459-463",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "CD69 suppresses sphingosine 1-phosophate receptor-1 (S1P1) function through interaction with membrane helix 4",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Bankovich",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Biol Chem",
            "volume": "285",
            "issn": "",
            "pages": "22328-22337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "The developmental pathway for CD103(+)CD8+ tissue-resident memory T cells of skin",
            "authors": [
                {
                    "first": "LK",
                    "middle": [],
                    "last": "Mackay",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nat Immunol",
            "volume": "14",
            "issn": "",
            "pages": "1294-1301",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Long-lived epithelial immunity by tissue-resident memory T (TRM) cells in the absence of persisting local antigen presentation",
            "authors": [
                {
                    "first": "LK",
                    "middle": [],
                    "last": "Mackay",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "109",
            "issn": "",
            "pages": "7037-7042",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "T-box transcription factors combine with the cytokines TGF-beta and IL-15 to control tissue-resident memory T cell fate",
            "authors": [
                {
                    "first": "LK",
                    "middle": [],
                    "last": "Mackay",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Immunity",
            "volume": "43",
            "issn": "",
            "pages": "1101-1111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Hidden memories: frontline memory T cells and early pathogen interception",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Masopust",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Immunol",
            "volume": "188",
            "issn": "",
            "pages": "5811-5817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Activated primary and memory CD8 T cells migrate to nonlymphoid tissues regardless of site of activation or tissue of origin",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Masopust",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Immunol",
            "volume": "172",
            "issn": "",
            "pages": "4875-4882",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "A transmembrane CXC chemokine is a ligand for HIV-coreceptor Bonzo",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Matloubian",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Nat Immunol",
            "volume": "1",
            "issn": "",
            "pages": "298-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "Lymphocyte egress from thymus and peripheral lymphoid organs is dependent on S1P receptor 1",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Matloubian",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nature",
            "volume": "427",
            "issn": "",
            "pages": "355-360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "Cutting edge: contribution of lung-resident T cell proliferation to the overall magnitude of the antigen-specific CD8 T cell response in the lungs following murine influenza virus infection",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "McGill",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Immunol",
            "volume": "183",
            "issn": "",
            "pages": "4177-4181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Protective influenza-specific CD8 T cell responses require interactions with dendritic cells in the lungs",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "McGill",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Exp Med",
            "volume": "205",
            "issn": "",
            "pages": "1635-1646",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "IL-15 trans-presentation by pulmonary dendritic cells promotes effector CD8 T cell survival during influenza virus infection",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "McGill",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Exp Med",
            "volume": "207",
            "issn": "",
            "pages": "521-534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "Short-lived antigen recognition but not viral infection at a defined checkpoint programs effector CD4 T cells to become protective memory",
            "authors": [
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Bautista",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Immunol",
            "volume": "197",
            "issn": "",
            "pages": "3936-3949",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Effector CD4 T-cell transition to memory requires late cognate interactions that induce autocrine IL-2",
            "authors": [
                {
                    "first": "KK",
                    "middle": [],
                    "last": "McKinstry",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nat Commun",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Airway-resident memory CD8 T cells provide antigen-specific protection against respiratory virus challenge through rapid IFN-gamma production",
            "authors": [
                {
                    "first": "SR",
                    "middle": [],
                    "last": "McMaster",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "195",
            "issn": "",
            "pages": "203-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "Local blockade of epithelial PDL-1 in the airways enhances T cell function and viral clearance during influenza virus infection",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "McNally",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "12916-12924",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Lung dendritic cells imprint T cell lung homing and promote lung immunity through the chemokine receptor CCR4",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Mikhak",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Exp Med",
            "volume": "210",
            "issn": "",
            "pages": "1855-1869",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Unique type I interferon responses determine the functional fate of migratory lung dendritic cells during influenza virus infection",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Moltedo",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Pathog",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "Role of inducible bronchus associated lymphoid tissue (iBALT) in respiratory immunity",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Moyron-Quiroz",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nat Med",
            "volume": "10",
            "issn": "",
            "pages": "927-934",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Tissue-resident memory T cells: local specialists in immune defence",
            "authors": [
                {
                    "first": "SN",
                    "middle": [],
                    "last": "Mueller",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat Rev Immunol",
            "volume": "16",
            "issn": "",
            "pages": "79-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Antigen-dependent competition shapes the local repertoire of tissue-resident memory CD8+ T cells",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Muschaweckh",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Exp Med",
            "volume": "213",
            "issn": "",
            "pages": "3075-3086",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "E-cadherin: gatekeeper of airway mucosa and allergic sensitization",
            "authors": [
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Nawijn",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Trends Immunol",
            "volume": "32",
            "issn": "",
            "pages": "248-255",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "The host immune response in respiratory virus infection: balancing virus clearance and immunopathology",
            "authors": [
                {
                    "first": "AH",
                    "middle": [],
                    "last": "Newton",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Semin Immunopathol",
            "volume": "38",
            "issn": "",
            "pages": "471-482",
            "other_ids": {
                "DOI": []
            }
        }
    }
}