{
    "paper_id": "PMC5666328",
    "metadata": {
        "title": "Host Cell Vimentin Restrains Toxoplasma gondii Invasion and Phosphorylation of Vimentin is Partially Regulated by Interaction with TgROP18",
        "authors": [
            {
                "first": "Cheng",
                "middle": [],
                "last": "He",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ling",
                "middle": [],
                "last": "Kong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lijuan",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jing",
                "middle": [],
                "last": "Xia",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Haixia",
                "middle": [],
                "last": "Wei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Min",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongjuan",
                "middle": [],
                "last": "Peng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Toxoplasma gondii, a member of the phylum Apicomplexa, is an obligate intracellular protozoan capable of infecting a wide range of hosts, including most warm-blooded animals and humans 1, 2. Approximately one third of the world population is infected with T. gondii\n3. The majority of infections are asymptomatic, and the parasites are under the control of host immunity; however, the infection can cause severe complications and even death in immunocompromised individuals 4. Primary T. gondii infection in pregnant women may result in abortion/stillbirth or congenital toxoplasmosis 2.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 186,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 188,
                    "end": 189,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 266,
                    "end": 267,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 474,
                    "end": 475,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 585,
                    "end": 586,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Efficient host cell invasion and egress are critical for the survival, dissemination, and transmission of intracellular pathogens. Host cell invasion by T. gondii is a rapid process, typically completed in less than a minute 5, and is also a multistep process which includes gliding motility, host cell attachment, and active penetration 6, 7. To date, numerous researchers have reported parasitic factors involved in cell invasion 8, 9, whereas little attention has been focused on the roles of host components in T. gondii infection. Therefore, the factors involved in T. gondii infection were explored from the perspective of the host cell in this article.",
            "cite_spans": [
                {
                    "start": 225,
                    "end": 226,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 338,
                    "end": 339,
                    "mention": "6",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 341,
                    "end": 342,
                    "mention": "7",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 432,
                    "end": 433,
                    "mention": "8",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 435,
                    "end": 436,
                    "mention": "9",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Host cell invasion by T. gondii is an active process that relies on regulated secretion of adhesive proteins and gliding motility powered by the actin-myosin motor complex 10. This process also relies on host cell cytoskeleton reorganization, which is regulated by T. gondii during infection 11. Disruption of host cell actin cytoskeleton integrity decreases T. gondii cell invasion 12. Vimentin, a type III intermediate filament cytoskeletal protein, is highly conserved in all vertebrates and is dynamically expressed and undergoes a complex phosphorylation pattern during development and differentiation 13, 14. Vimentin has critical implications for pathophysiology; for example, it is not only an organizer of a number of critical proteins involved in cell adhesion, migration, and signaling 15, 16, it also has key roles in bacterial 17 and viral 18, 19 infections, including pathogen entry and multiplication. A significant rearrangement of host cell vimentin around the Toxoplasma parasitophorous vacuoles (PVs) occurs throughout the course of infection, and this association between host cell vimentin and PVs can be observed within an hour after T. gondii invasion 20. Moreover, the expression of vimentin in different cells or tissues is regulated by T. gondii infection. For example, vimentin expression is up-regulated in Müller cells in a mouse model of congenital ocular toxoplasmosis 21, while it is down-regulated in Toxoplasma-infected macrophages 22.",
            "cite_spans": [
                {
                    "start": 172,
                    "end": 174,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 383,
                    "end": 385,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 607,
                    "end": 609,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 611,
                    "end": 613,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 797,
                    "end": 799,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 840,
                    "end": 842,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 853,
                    "end": 855,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 857,
                    "end": 859,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1175,
                    "end": 1177,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1400,
                    "end": 1402,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1466,
                    "end": 1468,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "ROP18, a serine-threonine kinase secreted by T. gondii rhoptries into the PV and host cytosol has emerged as a major virulence factor 23; however, the mechanisms by which this kinase modulates host factors to exert its pathogenic action remain poorly understood 24. TgROP18 can target members of the mouse IFN-γ inducible large GTPases (immunity-related GTPases [IRGs]), such as Irgb6 25, 26, and phosphorylate human ATF6β 27, to mediate its virulence during infection. Herein, we demonstrate that expression of host cell vimentin is restrained by Toxoplasma gondii invasion, and that vimentin interacts with and is phosphorylated byTgROP18.",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 136,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 262,
                    "end": 264,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 389,
                    "end": 391,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 423,
                    "end": 425,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The CRISPR-Cas9 system was adopted to both disrupt rop18 gene and tag rop18 gene with eGFP-FLAG to generate a knockout mutant RH Δrop18 strain and a strain endogenously expressing GFP-FLAG-tagged Rop18 (RH-ROP18-eGFP-FLAG), respectively. To disrupt rop18, we designed a guide RNA (gRNA) to target the 5′ coding region of rop18 (sgROP18), and paired this sgRNA with a PCR amplicon consisting of the DHFR* selectable marker reading frame, flanked with regions homologous to rop18 (Figure 1A; Supplementary Material). Parasites were co-transfected with the sgROP18 CRISPR plasmid and homology template, and the recombinant tachyzoites were screened with pyrimethamine and obtained by limiting dilution. Single clones were isolated and verified by PCR to confirm the disruption of rop18 and integration of the DHFR* cassette (Figure 1B). To tag endogenous rop18 in T. gondii RH, a Cas9/CRISPR gRNA targeting the C-terminus of rop18 was generated and a homologous template was prepared, as described in methods (Figure 1C), and these were cotransfected into RH tachyzoites to generate rop18 with an eGFP-FLAG-tag at its C-terminus. Recombinant clones were confirmed by PCR (using genomic DNA as template) (Figure 1D), immunofluorescence (IF) (Figure 1E), and western blotting (WB) (Figure 1F).",
            "cite_spans": [],
            "section": "Disruption and tagging of rop18 gene by CRISPR/CAS9-induced homologous recombination, and ectopic expression of GFP in the T. gondii RH strain ::: Results",
            "ref_spans": [
                {
                    "start": 486,
                    "end": 487,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 829,
                    "end": 830,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1014,
                    "end": 1015,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1208,
                    "end": 1209,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1245,
                    "end": 1246,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1284,
                    "end": 1285,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Additionally, to generate an RH/GFP strain ectopically expressing GFP, the recombinant plasmid, pBlue-p24-eGFP-DHFR-TS, was linearized with ApaI and then transfected into parasites. Cell lines in which the plasmid was stably integrated were selected using 3μM pyrimethamine and isolated by limiting dilution (data not shown) 28.",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 327,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Disruption and tagging of rop18 gene by CRISPR/CAS9-induced homologous recombination, and ectopic expression of GFP in the T. gondii RH strain ::: Results",
            "ref_spans": []
        },
        {
            "text": "A significant rearrangement of host cell vimentin occurs around T. gondii PVs throughout the course of infection, and host cell vimentin associates with PVs within an hour after infection of Vero cells with T. gondii\n20. To observe the vimentin overcoating around PVs, we performed IF in Cos7 cell infected with T. gondii for different periods of time. Compared with the control, significant rearrangement of host cell vimentin was observed in infected Cos7 cells as early as 1h post-infection, which is consistent with previous reports (Figure 2) 20. Additionally, a vimentin overcoating was also observed around PVs in HFF cells infected with T. gondii (Figure S1).",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Significant rearrangement of vimentin in host cells infected with T. gondii ::: Results",
            "ref_spans": [
                {
                    "start": 545,
                    "end": 546,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To investigate the effects of T. gondii infection on vimentin reorganization, the ratios of soluble to insoluble vimentin, and total to phosphorylated vimentin were evaluated at different infection time points, based on western-blot signals. The solubility of vimentin decreased in host cells in the first 6h post-infection (Figure 3A and B), and the decrease was statistically significant (one way ANOVA; Figure 3B). Vimentin phosphorylation patterns in host cells infected with T. gondii for different amounts of time were determined by Phos-tag assays and western blotting. Vimentin phosphorylation levels were highest at 6h post-infection and subsequently decreased to, and were maintained at low levels compared with uninfected cells (Figure 3C). Vimentin total protein levels also appeared to be regulated by T. gondii infection at different time points (Figure 3D). These data suggest that the dynamic regulation of vimentin, including its solubility, phosphorylation, and expression levels, are regulated by T. gondii infection.",
            "cite_spans": [],
            "section": "Dynamic patterns of vimentin were affected by T. gondii infection ::: Results",
            "ref_spans": [
                {
                    "start": 332,
                    "end": 333,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 413,
                    "end": 414,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 747,
                    "end": 748,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 868,
                    "end": 869,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To explore the function of host cell vimentin during T. gondii infection, the effect of vimentin on T. gondii invasion, growth, and egress were evaluated in HBMEC and HBMEC ΔVim cells. When vimentin was knocked out, the efficiency of T. gondii invasion increased significantly (Figure 4B and C), while no significant difference was found in the number of parasites per vacuole between the two groups (Figure 4D and E). T. gondii proliferation assays were also performed in HFF cells with or without vimentin knockdown, and the results were consistent with the findings of the tests in HBMEC ΔVim and wild type cells (Figure S2). To further investigate the functions of vimentin in the lytic cycle of T. gondii, parasite egress, triggered by the Ca2+ ionophore A23187, was assayed. No significant difference was identified in the percentage of egressed vacuoles between HBMEC and HBMEC ∆Vim, infected with RH/GFP (Figure 4F and G). Together, these results suggest that host cell vimentin inhibited the invasion of T. gondii into HBMEC, but had no significant influence on T. gondii proliferation or egress.",
            "cite_spans": [],
            "section": "Vimentin inhibits T. gondii invasion into HBMEC ::: Results",
            "ref_spans": [
                {
                    "start": 285,
                    "end": 286,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 408,
                    "end": 409,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 920,
                    "end": 921,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To investigate the expression levels of vimentin in different mouse tissues, qRT-PCR and WB were performed to determine the levels of vimentin mRNA and protein. In our study, six different organs (brain, heart, liver, spleen, lung, and kidney), were investigated. Interestingly, we found that both mRNA and protein levels of vimentin were relatively low in brain, compared with the other mouse tissues tested (Figure 5).",
            "cite_spans": [],
            "section": "Transcription and translation levels of vimentin varied among mouse tissues ::: Results",
            "ref_spans": [
                {
                    "start": 417,
                    "end": 418,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The results of Bi-molecular fluorescence complementation (BiFc) protein interaction screening in our previous study (data not published) indicated that T. gondii ROP18 interacts with host cell vimentin. Therefore, fluorescence resonance energy transfer (FRET) was performed to confirm this interaction. The results showed a significant interaction between TgROP18 and vimentin (Figure 6A and B). Moreover, co-immunoprecipitation (Co-IP) experiments further verified the association of TgROP18 and vimentin using both α-FLAG (fused with TgROP18) and α-vimentin antibodies for IP (Figure 6C). Collectively, FRET and Co-IP experiments demonstrated that host cell vimentin could bind with TgROP18.",
            "cite_spans": [],
            "section": "Host cell vimentin interacts with TgROP18 ::: Results",
            "ref_spans": [
                {
                    "start": 385,
                    "end": 386,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 586,
                    "end": 587,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Given the interaction between host cell vimentin and TgROP18, and with the aim of exploring the effect of TgROP18 on vimentin, the solubility, phosphorylation, and expression levels of vimentin were determined in Cos7 cells infected with RH Δrop18 and RH WT. Host cell vimentin solubility was significantly different between cells infected with RH WT and RH Δrop18 at 1, 6, 24, 36, and 48h, suggesting that the solubility of vimentin was partly affected by TgROP18, in addition to other unknown parasitic factors (Figure 7A, B, and C). To further investigate the effects of TgROP18 on vimentin solubility, Cos7 cells were transfected with pcDNA3.1-ROP18-flag. Much higher vimentin solubility was observed in cells over-expressing TgROP18 than in controls (Figure 8A and B). The phosphorylation level of vimentin in Cos7 cells infected with RH ∆rop18 was also evaluated using Phos-tag assays, and the results indicated that there was a trend towards up-regulation of vimentin with the extension of infection time (Figure 7D). Comparison of these results with the changes in vimentin phosphorylation levels in cells infected with RH WT for different periods of time (Figure 3), suggested that TgROP18 affects the phosphorylation of vimentin (Figure 7D). To further explore the effects of ROP18 on vimentin, kinase assays in vitro were performed to determine whether vimentin was phosphorylated by the TgROP18 kinase. The results suggested TgROP18 could phosphorylate host cell vimentin in vitro (Figure 7E). Intriguingly, the changes in vimentin solubility and phosphorylation levels in cells infected with RH WT (Figure 7) were much more complex than those in cells over-expressing ROP18 (Figure 8), suggesting that the dynamic patterns of vimentin solubility and phosphorylation induced by T. gondii infection were partly regulated by TgROP18, and may contribute to the reorganization of host cell vimentin. Furthermore, compared with the protein levels of vimentin in Cos7 cells infected with RH WT (Figure 3D), no significant changes were observed in cells infected with RH ∆rop18 (Figure 7F), indicating that the expression levels of vimentin were not clearly affected byTgROP18. Additionally, over-expression of ROP18 in Cos7 cells did not have obvious effects on host cell vimentin expression (Figure 8C).",
            "cite_spans": [],
            "section": "TgROP18 affects the dynamic patterns of host cell vimentin solubility, phosphorylation, and expression ::: Results",
            "ref_spans": [
                {
                    "start": 521,
                    "end": 522,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 763,
                    "end": 764,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1020,
                    "end": 1021,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1172,
                    "end": 1173,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1247,
                    "end": 1248,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1501,
                    "end": 1502,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1619,
                    "end": 1620,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1695,
                    "end": 1696,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 2008,
                    "end": 2009,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 2091,
                    "end": 2092,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 2306,
                    "end": 2307,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Host cell vimentin has been demonstrated to function in facilitating the infection of some adhesive or invasive microbial pathogens, including P. multocida and African swine fever virus 29, 30. Moreover, vimentin is identified as a novel NF-κB regulator and is involved in modulating the NF-κB signaling pathway to influence invasion of pathogens, such as E. coli K1 31, 32. The disassembly of vimentin caused by treatment with high concentrations of the phosphatase inhibitors, okadaic acid and calyculin A, suggests that vimentin's assembly/disassembly is regulated by its phosphorylation and dephosphorylation 20. The assembly and solubility of vimentin are regulated by the phosphorylation/dephosphorylation of vimentin at Ser38 and Ser55 induced by Rab7a 33. Moreover, phosphorylation level of vimentin Ser38 was significantly upregulated in host cell infected with T. gondii at both 2h and 6h comparing to host cell without T. gondii infection 34. Consistent with the above reports, higher vimentin expression corresponding to much lower solubility in host cell with T. gondii infection for 2h and 6h, which also suggest that vimentin phosphorylation is associated with its solubility. The reorganization of cellular vimentin is also affected by its solubility, which is, in turn, regulated by its phosphorylation 35, 36. Progressive rearrangement of vimentin around the enlarging PVs was reported at 30min, 12h, and 18h post-infection 20, and vimentin forms a dynamic, flexible network and contributes to maintenance of the integrity of the cellular actin cytoskeleton 37. Consistent with previous findings, a significant rearrangement of vimentin was also observed in our study in cells infected with T. gondii for different periods of time (1, 2, 6, 12, and 22h) post-infection, from invasion to multiplication (Figure 2), and variable changes in vimentin solubility, phosphorylation, and expression levels were also observed during T. gondii infection at different time points (1, 2, 6, 12,24, 36, and 48h) (Figure 3).",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 190,
                    "end": 192,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 367,
                    "end": 369,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 371,
                    "end": 373,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 613,
                    "end": 615,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 760,
                    "end": 762,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 950,
                    "end": 952,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1320,
                    "end": 1322,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1324,
                    "end": 1326,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1442,
                    "end": 1444,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1576,
                    "end": 1578,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1828,
                    "end": 1829,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 2025,
                    "end": 2026,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "TgROP18 is a key serine/threonine kinase that phosphorylates host proteins to modulate the acute virulence of T. gondii\n25, 26, 27, 38, regulates host cell signaling pathways 39, 40, prevents host cell apoptosis 41, and alters host cell gene expression 42. TgROP18 can interact with, and phosphorylate host cell proteins, such as ATF6β and Irga6, to facilitate parasite infection 23, 25, 27. Interestingly, host cell vimentin was found to interact with TgROP18 in our previous protein interaction screening based on BiFC, and the results of this study verified those findings further using FRET and Co-IP experiments (Figure 6). In our previous phosphoproteinomics assays of T. gondii infected HFF cells, host cell vimentin exhibited a complex phosphorylation pattern at different infection times 34. In this study, a dynamic phosphorylation pattern of vimentin was identified in host cells infected with T. gondii RH and RH Δrop18 strains using phos-Tag assays, and the results indicated that the phosphorylation pattern of vimentin was partly affected by T. gondii ROP18; moreover, vimentin phosphorylated by TgROP18 was also demonstrated by our kinase assay in vitro (Figure 7).",
            "cite_spans": [
                {
                    "start": 120,
                    "end": 122,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 124,
                    "end": 126,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 128,
                    "end": 130,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 132,
                    "end": 134,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 175,
                    "end": 177,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 179,
                    "end": 181,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 212,
                    "end": 214,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 253,
                    "end": 255,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 380,
                    "end": 382,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 384,
                    "end": 386,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 388,
                    "end": 390,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 797,
                    "end": 799,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 625,
                    "end": 626,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1178,
                    "end": 1179,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "The dynamic exchange between the assembled and disassembled pools of vimentin in vivo is phosphorylation dependent, and phosphorylation of this protein also affects its solubility 33, 43. To determine whether the solubility of vimentin was affected by TgROP18, vimentin solubility assays were performed using Cos7 cells infected with T. gondii RH and RH Δrop18, and the results indicated that vimentin solubility was partly regulated by TgROP18, in addition to other unknown parasitic factors (Figure 7). We also found that the expression levels of vimentin were regulated by the T. gondii infection; however, they were not significantly affected by T. gondii ROP18 (Figure 3D and 7F). In summary, the dynamic patterns of vimentin phosphorylation, solubility, and expression levels were regulated by T. gondii infection, while its phosphorylation level and solubility were only partly affected by TgROP18. Hence, while vimentin has important roles in T. gondii infection, only its phosphorylation and solubility, but not its expression levels, are affected by TgROP18.",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 182,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 184,
                    "end": 186,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 501,
                    "end": 502,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 674,
                    "end": 675,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 681,
                    "end": 682,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Maintenance of host cell actin cytoskeleton integrity is important during the T. gondii lytic cycle, including invasion and egress. For example, host cell actin cytoskeleton integrity is essential for successful T. gondii invasion 12, since T. gondii invasion was blocked when host cell actin polymerization was inhibited using cytochalasin D 44. There is evidence that actin organization and actin cytoskeleton integrity may be modulated by host cell vimentin 45. Herein, in our present study we found that T. gondii invasion was affected by host cell vimentin. When vimentin was knocked out in HBMEC cells, the infection rate of T. gondii was significantly increased (Figure 4). The result, indicating inhibition of host cell vimentin on T. gondii invasion, is opposite to those demonstrated for Escherichia coli K1 and Japanese encephalitis virus infection 31, 46, suggesting that vimentin regulates infection of T. gondii and other microbial pathogens by different mechanisms.",
            "cite_spans": [
                {
                    "start": 231,
                    "end": 233,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 343,
                    "end": 345,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 461,
                    "end": 463,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 860,
                    "end": 862,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 864,
                    "end": 866,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 677,
                    "end": 678,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In our study, we observed variable levels of vimentin protein expression in different mouse tissues, with much lower levels in brain and spleen compared with the other tissues investigated (lung, kidney, liver, and heart; Figure 5). T. gondii exhibits a definite neurotropism and much higher number of cysts located in the brain than other organs 47. Low vimentin expression levels favor T. gondii invasion into host cells, which is consistent with the fact of more cysts in the brain than in other organs. Strong and persistent cell-mediated immunity, mainly Th1 responses, is activated by T. gondii infection, and can protect the host from rapid tachyzoite proliferation and consequent pathology 48, 49. CD4+ and CD8+ T cell populations are increased in the spleens of mice immunized with T. gondii\n50; therefore, although low expression levels of vimentin were also observed in this organ, it develops no more cysts than other tissues.",
            "cite_spans": [
                {
                    "start": 347,
                    "end": 349,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 698,
                    "end": 700,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 229,
                    "end": 230,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Together, the findings of this study indicated that host cell vimentin rearrangement around PVs occurred during T. gondii infection, and that phosphorylation and solubility of vimentin were regulated by T. gondii infection, but only partially by TgROP18, which may be associated with vimentin reorganization to facilitate T. gondii invasion. Moreover, expression levels of vimentin were affected by T. gondii infection, but not by TgROP18. Furthermore host cell vimentin was phosphorylated by TgROP18 and played an important role in the inhibition of T. gondii invasion. Our findings revealed a new mechanism of T. gondii regulation on host cell cytoskeleton reorganization through its effects on vimentin phosphorylation, solubility, and expression, and the contribution of TgROP18 to this regulatory process.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Animal experiments were approved by the Ethical Committee for Animal Research of Southern Medical University and conducted based on the state guidelines from the Ministry of Science and Technology of China. All KunMing mice (18-22g, female) were purchased from the Laboratory Animal Center of Southern Medical University.",
            "cite_spans": [],
            "section": "Ethics statement ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "All T. gondii strains used in this research were derived from the type I RH line and tachyzoites were maintained by growth in human foreskin fibroblasts (HFF). The HFF cell line was obtained from American Type Culture Collection (ATCC), and grown in Dulbecco's Modified Eagles Medium (DMEM, Thermo Fisher Scientific) supplemented with 1% fetal bovine serum (FBS) (Gibco, Thermo Fisher Scientific). Transgenic parasites were obtained by electroporation of recombinant plasmids into wild type RH tachyzoites and selection with 3μM pyrimethamine (Sigma). Freshly egressed parasites purified with 3μm nucleopore filters were used in all experiments.",
            "cite_spans": [],
            "section": "Parasite culture ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "HFF and Cos7 cells were cultured in DMEM containing 10% FBS (Thermo Fisher Scientific) and 1% gentamicin (10mg/ml). Human brain microvessel endothelial cells (HBMEC) and HBMEC ΔVim were cultured in RPMI 1640 medium (Gibco, Thermo Fisher Scientific) supplemented with 10% FBS (MUETICELL, WISENT INC.), 1% Non-Essential Amino Acids (NEAA, Thermo Fisher Scientific) and 1% Sodium Pyruvate (Thermo Fisher Scientific).",
            "cite_spans": [],
            "section": "Cell culture ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "One group of Cos7 cells were co-transfected with pECFP-ROP18 and pEYFP-Vim plasmids to generate cells overexpressing ROP18 tagged with enhanced cyan fluorescence protein (eCFP) and vimentin tagged with enhanced yellow fluorescence protein (eYFP). Two other groups of Cos7 cells were transfected with pECFP-ROP18 or pEYFP-Vim separately as controls. Simultaneously, a fourth group of Cos7 cells transfected with pEYFP-CFP was used as a positive control, and a fifth group of Cos7 cells co-transfected with pECFP and pEYFP was used as a negative control. FRET between eCFP-ROP18 and eYFP-vimentin was measured using the sensitized emission (SE) program under an Olympus FLUOVIEW FV1000 confocal laser scanning microscope 48h post transfection 51, 52. Data information of the images derived from the five groups of samples described above was presented in Table S4. FRET efficiencies were calculated according to the formula indicated in Table S4.",
            "cite_spans": [
                {
                    "start": 741,
                    "end": 743,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 745,
                    "end": 747,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Fluorescence Resonance Energy Transfer Experiments ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cos7 cells were grown in 6-well culture plates and infected with RH tachyzoites for 0, 1, 2, 6, 12, 24, 36, and 48 h, then lysed with a high salt, detergent buffer (20mM Tris-HCl, pH 7.4; 600mM NaCl; 0.5% Triton X-100; 0.1mM sodium orthovanadate; and protease inhibitors (Roche)), and the soluble fraction separated from the insoluble fraction by centrifugation at 12,000g for 10 min at 4°C 53. Equal volumes of soluble and insoluble fractions were loaded for SDS-PAGE and vimentin was detected with mouse anti-vimentin monoclonal antibody by western blotting (WB). Beta-actin was also detected by WB using a monoclonal antibody as a loading control. Details of primary and secondary antibodies are provided in Supplementary Material. The intensity of vimentin bands with non-saturated exposure from three independent experiments was analyzed using Image J software, and the proportion of soluble vimentin to total vimentin was calculated.",
            "cite_spans": [
                {
                    "start": 391,
                    "end": 393,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Vimentin solubility assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Phos-tag acrylamide (Wako Chemicals) based gel analysis was carried out to detect phosphorylated vimentin. Cos7 cells were infected with T. gondii RH or RH Δrop18 strains at a MOI of 3 for different periods of time (0, 1, 2, 6, 12, 24, 36, and 48h). Cells were then lysed with cell lysis buffer (TransGen Biotech, DE101) and the extracts were loaded on to 10% polyacrylamide gel (separating gel) containing 50μM Phos-tag acrylamide (Wako Chemicals, AAL-107). As vimentin expression levels changed with the time post T. gondii infection, the amount of cell lysate protein loaded for SDS-PAGE was adjusted to ensure a consistent level of total vimentin protein. After electrophoresis, Phos-tag acrylamide gels were washed three times with gentle shaking in transfer buffer containing 1mM EDTA for 10min and then incubated in transfer buffer containing 0.01% SDS without EDTA for 10 min, according to the manufacturer's protocol. Proteins were then transferred to polyvinylidene difluoride (PVDF) membranes using a standard immunoblotting protocol, and vimentin detected using a specific antibody (Supplementary Material) 54.",
            "cite_spans": [
                {
                    "start": 1119,
                    "end": 1121,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Phos-tag assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To examine the rearrangement of host cell vimentin after T. gondii infection, cells were grown to 80% confluence on coverslips and then infected with T. gondii at a MOI of 3 for different periods of time. Resulting parasite-infected monolayers were fixed with 4% formaldehyde for 15 min, permeabilized with 0.1% Triton X-100 for 20 min at room temperature, and blocked in 10% FBS for 15 min 55. Samples were incubated with primary antibodies overnight at 4°C, and then washed in PBS with gentle shaking at RT three times for 5min, and incubated with secondary antibodies (goat anti-mouse IgG or goat anti-rabbit IgG) conjugated with FITC, Texas Red®, or TRITC, diluted 1:200. Following staining, slides were again washed with PBS (as described above), and then rinsed with ddH2O. Air-dried slides were mounted with DAPI Fluoromount® (Southern Biotech). Samples were visualized and images generated using an Olympus FLUOVIEW FV1000 confocal laser scanning microscope or by fluorescence microscopy.",
            "cite_spans": [
                {
                    "start": 391,
                    "end": 393,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Immunofluorescence microscopy ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For western blotting, cells or parasites were lysed in lysis buffer (Beyotime Biotechnology) for 30 min at 4°C. Cell debris was precipitated by centrifugation at 12,000g at 4°C for 10 min. Supernatants were boiled in SDS-PAGE sample buffer and loaded for SDS-PAGE. Proteins were separated on polyacrylamide gels, and then transferred to PVDF membranes. Membranes were blocked in PBS containing 5% Bovine Serum Albumin (BSA) and 0.05% Tween-20 and probed with primary antibodies, followed by secondary antibodies conjugated with horseradish peroxidase (HRP) (See Supplementary Material for details). Specific proteins on membranes were visualized by luminescence generated using ClarityTM Western ECL Substrate (Bio-Rad) and photographed with a ChemiDocTM Touch Imaging System (Bio-Rad).",
            "cite_spans": [],
            "section": "Immunoblotting and co-immunoprecipitation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "HFF cells infected with T. gondii RH-ROP18-eGFP-FLAG for 36h and uninfected controls were lysed and clarified by centrifugation as described above. For co-immunoprecipitation (Co-IP), mouse monoclonal vimentin or FLAG antibodies were added to the clarified cell extracts and incubated at 4°C for 1 h. Then Protein A-Agarose (Santa Cruz) was added to the mix and incubated for 1h at 4°C with rotation. Beads were collected by centrifugation at 1,000g for 5min at 4°C, and then washed for four times with PBS with rotation for 10 min at 4°C. Finally, beads were collected by centrifugation as described above, resuspended in SDS-PAGE sample buffer, and then boiled for 10 min. Boiled samples were centrifuged briefly to eliminate debris, loaded for SDS-PAGE, and then analyzed with rabbit monoclonal anti-vimentin or polyclonal anti-DDDDK (for FLAG tag detection) antibodies by WB (Supplementary Material).",
            "cite_spans": [],
            "section": "Immunoblotting and co-immunoprecipitation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "PCRs were performed using premix Taq (Takara) and Pfu DNA polymerase (TransGen Biotech) according to the manufacturer's directions. The primers used for PCR are presented in Table S2.",
            "cite_spans": [],
            "section": "PCR and Quantitative Reverse Transcription PCR (qRT-PCR) ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Levels of vimentin mRNA were compared by qRT-PCR to determine the efficiency of RNA interference in HFF cells and transcription levels of vimentin in different mouse tissues. Total RNA samples were extracted from tissues or HFF cells using Trizol® Reagent (AmbionTM) and cDNAs were synthesized using the gDNA Removal and cDNA Synthesis SuperMix (TransGen Biotech, China). qRT-PCR was performed using Top Green qPCR SuperMix (TransGen Biotech, China) according to the manufacturer's instructions. The primers used are listed in Table S2. Beta-actin was used as an internal control for normalization.",
            "cite_spans": [],
            "section": "PCR and Quantitative Reverse Transcription PCR (qRT-PCR) ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Invasion assays were performed based on differential staining of intracellular vs. extracellular parasites, as previously described 8. T. gondii RH/GFP tachyzoites harvested by mechanical lysis were allowed to invade HBMEC and HBMEC ΔVim monolayers for 30 min at 37°C and then fixed with 4% paraformaldehyde. Extracellular parasites were detected by staining with mouse anti-SAG1antibody. Both intracellular and extracellular parasites expressing GFP were observed by fluorescence microscopy. Slides were examined by epifluorescence microscopy and the total numbers of parasites (green), extracellular parasites (red), and host cell nuclei (blue) were counted from counts of ≥200 parasites. Values are expressed as the average number of parasite/host cell nuclei and represent means ± SD of three independent experiments.",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "8",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "T. gondii invasion efficiency assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "HBMEC and HBMEC ΔVim cells, or HFF cells pretreated with siRNA, were infected with T. gondii RH/GFP tachyzoites for 30 min, the non-invaded parasites were thoroughly washed off with PBS three times, and cells grown in DMEM complete medium for 22h. Subsequently, cell monolayers were fixed and examined to determine the number of vacuoles containing one, two, four, or eight parasites under a fluorescence microscope (100×). Means ± SD combined from three independent experiments, each performed in triplicate, were analyzed by two-way ANOVA 56.",
            "cite_spans": [
                {
                    "start": 541,
                    "end": 543,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "T. gondii proliferation assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To evaluate the effect of vimentin on the egress of T. gondii, induced egress assays were performed as previously described 57. Freshly egressed T. gondii RH/GFP were purified as described above and then added to HBMEC and HBMEC ΔVim cells and grown for approximately 30 h at 37°C. Infected host cells were incubated for 7 min at 37°C with serum-free RPMI 1640 medium containing either 3μM of the Ca2+ ionophore, A23187 (Sigma, 21186) to induce egress, or DMSO as a control. Cells were fixed with 4% paraformaldehyde and visualized directly by fluorescence microscopy. One hundred vacuoles were counted per group in three independent experiments, and the number of lysed vacuoles was scored.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 126,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Induced egress assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Bacterially derived, purified GST-ROP18 (200ng) was incubated with vimentin (3μg) in reaction buffer (1mM unlabeled ATP, 25mM Tris/HCl (pH 7.5), 15mM MgCl2) for 30min at 30°C. Then, samples were immediately boiled in sample buffer for 5 min for western blot analysis. Equal purified GST was incubated with vimentin and detected as control according to above description.",
            "cite_spans": [],
            "section": "Kinase assay in vitro ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "All experiments were performed at least in triplicate. Data are presented as means ± SD, unless otherwise indicated. SPSS 13.0 software was used for statistical analyses. Differences between groups were analyzed using t-test, or two-way ANOVA. Values of p < 0.05 were considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1:  CRISPR/Cas9-mediated gene disruption and tagging of the rop18 locus. A. Schematic of the CRISPR/CAS9 strategy used to inactivate rop18 by insertion of pyrimethamine-resistant DHFR (DHFR*). B. Verification PCR demonstrating homologous integration and gene disruption in a representative clone, compared with RH parental line tachyzoites. C. Schematic illustration of the CRISPR/CAS9 strategy used to tag endogenous ROP18 at the C-terminus with eGFP-FLAG. D. Verification PCR showing correct integration of eGFP-FLAG, SAG1 3′-UTR, and DHFR*. E. IF revealing that eGFP was successfully fused to the C-terminus of endogenous ROP18. F. Demonstration that FLAG tagged ROP18 was expressed by WB with rabbit anti-DDDDK antibody.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2:  Vimentin rearrangement in Cos7 cells infected with T. gondii for different periods of time. Cos7 cells were infected with T. gondii RH strain tachyzoites for different periods of time (as indicated), and then fixed with paraformaldehyde and permeabilized with Triton X-100. Red, host cell vimentin labeled using mAb anti-vimentin; green, T. gondii tachyzoites labeled with rabbit anti-ROP2.Cell nuclei were stained with DAPI. The rearrangement of vimentin around T. gondii PVs was observed at different time points after infection (arrowheads).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3:  Dynamics of vimentin characteristics during infection with T. gondii RH. A. Changes in vimentin solubility in Cos7 cells infected with T. gondii for different periods of time. B. Proportion of soluble and insoluble vimentin in control and T. gondii infected cells detected by WB. The percentage of soluble vimentin was determined by analysis of grey scale intensity using Image J software (n=3, *p<0.05 by t-test). The solubility of vimentin was significantly decreased during the first 6h post T. gondii infection. C. Cos7 cells were infected with T. gondii at an MOI of 3 or uninfected (Ctrl). Phosphorylation of host cell vimentin in the different groups was analyzed by a Phos-tag assay (top panel). As vimentin expression level changed with time post T. gondii infection, the amount of cell lysate protein loaded for SDS-PAGE was adjusted to maintain a consistent level of total vimentin protein. Equal loading of vimentin was confirmed by WB of the gel (bottom panel). Bands corresponding to phosphorylated and non-phosphorylated vimentin are indicated by black and white arrowheads, respectively. Similar results were obtained in another two separate experiments. Host cell vimentin phosphorylation peaked at 6h post-infection. D. Expression levels of vimentin in Cos7 cells infected with T. gondii (as described above) were detected by WB. Dynamic expression levels were observed after infection with T. gondii for different periods of time. These results suggest that the solubility, phosphorylation, and expression levels of vimentin were regulated by T. gondii infection, and that the higher phosphorylation level of vimentin may correlate with a decrease in its solubility. Statistical differences were evaluated by t-test, means ± SD combined from three independent experiments.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4:  Function analysis of host cell vimentin on the infection of T. gondii. A. Verification of vimentin knockout in HBMEC by WB. B. Effect of host cell vimentin on the invasion of T. gondii into host cells. HBMEC and HBMEC ΔVim cells were infected with T. gondii RH/GFP for 30min and host-cell invasion was evaluated by a two-color assay to distinguish intracellular from extracellular parasites. Data are expressed as means ± SD from three independent experiments, each performed in triplicate, and analyzed by t-test (**p<0.01). C. Representative fluorescence images of B. Cell nuclei were stained with DAPI and extracellular parasites were stained with mouse anti-SAG1 antibody (scale bars, 10μm).D. Effect of vimentin on the proliferation of T. gondii in host cells. T. gondii RH/GFP were used to infect HBMEC and HBMEC ΔVim, and invaded parasites were allowed to replicate for 22 h. The number of vacuoles containing one, two, four, or eight parasites was visualized under a fluorescence microscope (100×). Data are expressed as means ± SD combined from three independent experiments, each performed in triplicate and analyzed by two-way ANOVA. No significant difference was identified between the two comparison groups. E. Representative fluorescence images of D (scale bars, 20μm). F. Effect of vimentin on the egress of T. gondii. HBMEC and HBMEC ∆Vim were infected with RH/GFP at a MOI of 3. After infection, T. gondii were cultured in cells for 30h and then induced to egress using A23187; DMSO was used as a control. Data are expressed as means ± SD combined from three independent experiments, each performed in triplicate, and were analyzed by t-test. G. Representative fluorescence images of F (scale bars, 10μm). White arrows indicate the non-released PVs, and brown arrows indicate the egressed tachyzoites from one PV.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5:  Differences in vimentin mRNA and protein expression in various mouse tissues. A. Transcriptional levels of vimentin were detected by qRT-PCR. Data are expressed as means ± SD combined from three independent experiments and were analyzed by t-test. **p≤0.01, ***p≤0.001. B. WB was performed to detect the expression of vimentin in different mouse organs. Beta-actin was used as a loading control. The lowest transcription and expression levels were observed in mouse brain, relative to the other organs.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6:  Identification of the interaction between host cell vimentin andTgROP18. A. FRET was used to investigate the interaction between vimentin and ROP18. Image acquisition and parameter calculation were performed using the sensitized emission (SE) method. B. The calculated efficiency of FRET was approximately 55% (t-test, **p<0.01). C. Interaction of vimentin with ROP18 was further demonstrated by immunoprecipitation assay. HFF cells were infected with T. gondii RH-ROP18-eGFP-FLAG at a MOI of 5 for 36h and then lysed for immunoprecipitation with mAbs anti-vimentin and anti-FLAG. Starting fractions (Input) and immunoprecipitates (IP) were analyzed by WB using Rbs anti-vimentin and anti-DDDDK.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7:  Dynamic patterns of vimentin solubility and phosphorylation were partially affected by TgROP18. A, B. Cos7 cells were infected with T. gondii RH Δrop18. The solubility of vimentin was then detected and analyzed by WB. C. Comparison analysis of vimentin solubility in Cos7 cells infected with T. gondii RH and RH Δrop18. (t test, *p<0.05) D. Analysis of vimentin phosphorylation in Cos7 cells infected with RH Δrop18. E. TgROP18 phosphorylates host cell vimentin. Recombinant GST-ROP18 and vimentin proteins expressed and purified from E. coli were co-incubated in the presence of unlabeled ATP in vitro. Total vimentin and phosphorylated vimentin were detected with rabbit anti-vimentin and anti-phospho Ser/Thr antibodies, respectively. The phosphorylated vimentin band was only visible in the presence of TgROP18. F. Analysis of vimentin expression levels in host cells infected with RH Δrop18.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8:  Effect of overexpression of TgROP18 on Cos7 cell vimentin solubility. A. Verification of over-expression of ROP18 in Cos7 cells and determination of the percentage of soluble vimentin, relative to total vimentin, based on WB signals. B. Analysis of the percentage of soluble vimentin, relative to total vimentin, using Image J software. Data are expressed as means ± SD combined from three independent experiments and were analyzed by t-test. ***p≤0.001. Much higher vimentin solubility was observed in cells overexpressingTgROP18. C. Detection of vimentin expression in Cos7 cells overexpressing TgROP18 (transfected with pcDNA3.1-ROP18) and controls (untransfected cells (ctrl) and cells transfected with pcDNA3.1). The results indicate that the expression of vimentin was not affected by TgROP18 overexpression.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Toxoplasmosis of animals and humans",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "How apicomplexan parasites move in and out of cells",
            "authors": [],
            "year": 2010,
            "venue": "Curr Opin Biotechnol",
            "volume": "21",
            "issn": "",
            "pages": "592-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Host cell invasion by Toxoplasma gondii is temporally regulated by the host microtubule cytoskeleton",
            "authors": [],
            "year": 2010,
            "venue": "Eukaryot Cell",
            "volume": "9",
            "issn": "",
            "pages": "1680-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "ARF6, PI3-kinase and host cell actin cytoskeleton in Toxoplasma gondii cell invasion",
            "authors": [],
            "year": 2009,
            "venue": "Biochem Biophys Res Commun",
            "volume": "378",
            "issn": "",
            "pages": "656-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Novel functions of vimentin in cell adhesion, migration, and signaling",
            "authors": [],
            "year": 2007,
            "venue": "Exp Cell Res",
            "volume": "313",
            "issn": "",
            "pages": "2050-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Role of phosphorylation on the structural dynamics and function of types III and IV intermediate filaments",
            "authors": [],
            "year": 2007,
            "venue": "Exp Cell Res",
            "volume": "313",
            "issn": "",
            "pages": "2098-109",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Vimentin function in lymphocyte adhesion and transcellular migration",
            "authors": [],
            "year": 2006,
            "venue": "Nat Cell Biol",
            "volume": "8",
            "issn": "",
            "pages": "156-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Vimentin expression as a late event in the in vitro differentiation of human promonocytic cells",
            "authors": [],
            "year": 1992,
            "venue": "J Cell Sci",
            "volume": "101",
            "issn": " Pt 2",
            "pages": "395-401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Vimentin in Bacterial Infections",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Surface vimentin is critical for the cell entry of SARS-CoV",
            "authors": [],
            "year": 2016,
            "venue": "J Biomed Sci",
            "volume": "23",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Foot-and-mouth disease virus modulates cellular vimentin for virus survival",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "6794-803",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Toxoplasmosis snapshots: global status of Toxoplasma gondii seroprevalence and implications for pregnancy and congenital toxoplasmosis",
            "authors": [],
            "year": 2009,
            "venue": "Int J Parasitol",
            "volume": "39",
            "issn": "",
            "pages": "1385-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Overcoating of Toxoplasma parasitophorous vacuoles with host cell vimentin type intermediate filaments",
            "authors": [],
            "year": 1994,
            "venue": "J Eukaryot Microbiol",
            "volume": "41",
            "issn": "",
            "pages": "65-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Muller cell activation and photoreceptor depletion in a mice model of congenital ocular toxoplasmosis",
            "authors": [],
            "year": 2014,
            "venue": "Exp Parasitol",
            "volume": "144",
            "issn": "",
            "pages": "22-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Modulation of mouse macrophage proteome induced by Toxoplasma gondii tachyzoites in vivo",
            "authors": [],
            "year": 2011,
            "venue": "Parasitol Res",
            "volume": "109",
            "issn": "",
            "pages": "1637-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "A secreted serine-threonine kinase determines virulence in the eukaryotic pathogen Toxoplasma gondii",
            "authors": [],
            "year": 2006,
            "venue": "Science",
            "volume": "314",
            "issn": "",
            "pages": "1776-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Rhoptries are major players in Toxoplasma gondii invasion and host cell interaction",
            "authors": [],
            "year": 2007,
            "venue": "Cell Microbiol",
            "volume": "9",
            "issn": "",
            "pages": "841-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Phosphorylation of mouse immunity-related GTPase (IRG) resistance proteins is an evasion strategy for virulent Toxoplasma gondii",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Biol",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Phosphorylation of immunity-related GTPases by a Toxoplasma gondii-secreted kinase promotes macrophage survival and virulence",
            "authors": [],
            "year": 2010,
            "venue": "Cell Host Microbe",
            "volume": "8",
            "issn": "",
            "pages": "484-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "ATF6 beta is a host cellular target of the Toxoplasma gondii virulence factor ROP18",
            "authors": [],
            "year": 2011,
            "venue": "J Exp Med",
            "volume": "208",
            "issn": "",
            "pages": "1533-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Transient transfection and expression in the obligate intracellular parasite Toxoplasma gondii",
            "authors": [],
            "year": 1993,
            "venue": "Science",
            "volume": "260",
            "issn": "",
            "pages": "349-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Association of Pasteurella multocida toxin with vimentin",
            "authors": [],
            "year": 2002,
            "venue": "Infect Immun",
            "volume": "70",
            "issn": "",
            "pages": "6460-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Toxoplasmosis",
            "authors": [],
            "year": 2004,
            "venue": "Lancet",
            "volume": "363",
            "issn": "",
            "pages": "1965-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Vimentin rearrangement during African swine fever virus infection involves retrograde transport along microtubules and phosphorylation of vimentin by calcium calmodulin kinase II",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "11766-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Vimentin, a Novel NF-kappaB Regulator, Is Required for Meningitic Escherichia coli K1-Induced Pathogen Invasion and PMN Transmigration across the Blood-Brain Barrier",
            "authors": [],
            "year": 2016,
            "venue": "PLoS One",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Vimentin and PSF act in concert to regulate IbeA+ E. coli K1 induced activation and nuclear translocation of NF-kappaB in human brain endothelial cells",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Vimentin phosphorylation and assembly are regulated by the small GTPase Rab7a",
            "authors": [],
            "year": 2013,
            "venue": "Biochim Biophys Acta",
            "volume": "1833",
            "issn": "",
            "pages": "1283-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Phosphoproteome of Toxoplasma gondii-Infected Host Cells Reveals Specific Cellular Processes Predominating in Different Phases of Infection",
            "authors": [],
            "year": 2017,
            "venue": "The American Journal of Tropical Medicine and Hygiene",
            "volume": "97",
            "issn": "",
            "pages": "236-244",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Specific in vivo phosphorylation sites determine the assembly dynamics of vimentin intermediate filaments",
            "authors": [],
            "year": 2004,
            "venue": "J Cell Sci",
            "volume": "117",
            "issn": "",
            "pages": "919-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Post-translational modifications of intermediate filament proteins: mechanisms and functions",
            "authors": [],
            "year": 2014,
            "venue": "Nat Rev Mol Cell Biol",
            "volume": "15",
            "issn": "",
            "pages": "163-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Introducing intermediate filaments: from discovery to disease",
            "authors": [],
            "year": 2009,
            "venue": "J Clin Invest",
            "volume": "119",
            "issn": "",
            "pages": "1763-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The Toxoplasma gondii rhoptry protein ROP18 is an Irga6-specific kinase and regulated by the dense granule protein GRA7",
            "authors": [],
            "year": 2016,
            "venue": "Cell Microbiol",
            "volume": "18",
            "issn": "",
            "pages": "244-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Toxoplasma gondii virulence factor ROP18 inhibits the host NF-kappaB pathway by promoting p65 degradation",
            "authors": [],
            "year": 2014,
            "venue": "J Biol Chem",
            "volume": "289",
            "issn": "",
            "pages": "12578-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Toxoplasma gondii: epidemiology, feline clinical aspects, and prevention",
            "authors": [],
            "year": 2010,
            "venue": "Trends Parasitol",
            "volume": "26",
            "issn": "",
            "pages": "190-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Guanylate-binding protein 1 (Gbp1) contributes to cell-autonomous immunity against Toxoplasma gondii",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Pathog",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Apoptosis and its modulation during infection with Toxoplasma gondii: molecular mechanisms and role in pathogenesis",
            "authors": [],
            "year": 2005,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "289",
            "issn": "",
            "pages": "219-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Microarray analysis reveals previously unknown changes in Toxoplasma gondii-infected human cells",
            "authors": [],
            "year": 2001,
            "venue": "J Biol Chem",
            "volume": "276",
            "issn": "",
            "pages": "24223-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Specific in vivo phosphorylation sites determine the assembly dynamics of vimentin intermediate filaments",
            "authors": [],
            "year": 2004,
            "venue": "J Cell Sci",
            "volume": "117",
            "issn": "",
            "pages": "919-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "The effect of kinase, actin, myosin and dynamin inhibitors on host cell egress by Toxoplasma gondii",
            "authors": [],
            "year": 2013,
            "venue": "Parasitol Int",
            "volume": "62",
            "issn": "",
            "pages": "475-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Intermediate filaments mediate cytoskeletal crosstalk",
            "authors": [],
            "year": 2004,
            "venue": "Nat Rev Mol Cell Biol",
            "volume": "5",
            "issn": "",
            "pages": "601-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Vimentin binding is critical for infection by the virulent strain of Japanese encephalitis virus",
            "authors": [],
            "year": 2011,
            "venue": "Cell Microbiol",
            "volume": "13",
            "issn": "",
            "pages": "1358-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Experimental studies on the affinity of Toxoplasma gondii to various organs of mice (author's transl)",
            "authors": [],
            "year": 1978,
            "venue": "Zentralbl Bakteriol Orig A",
            "volume": "242",
            "issn": "",
            "pages": "565-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Regulation and function of T-cell-mediated immunity during Toxoplasma gondii infection",
            "authors": [],
            "year": 1998,
            "venue": "Clin Microbiol Rev",
            "volume": "11",
            "issn": "",
            "pages": "569-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Simultaneous depletion of CD4+ and CD8+ T lymphocytes is required to reactivate chronic infection with Toxoplasma gondii",
            "authors": [],
            "year": 1992,
            "venue": "J Immunol",
            "volume": "149",
            "issn": "",
            "pages": "175-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Invasion of Toxoplasma gondii occurs by active penetration of the host cell",
            "authors": [],
            "year": 1995,
            "venue": "J Cell Sci",
            "volume": "108",
            "issn": " Pt 6",
            "pages": "2457-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Immunity in the spleen and blood of mice immunized with irradiated Toxoplasma gondii tachyzoites",
            "authors": [],
            "year": 2016,
            "venue": "Med Microbiol Immunol",
            "volume": "205",
            "issn": "",
            "pages": "297-314",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Characterization of one- and two-photon excitation fluorescence resonance energy transfer microscopy",
            "authors": [],
            "year": 2003,
            "venue": "Methods",
            "volume": "29",
            "issn": "",
            "pages": "58-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "FRET Data Analysis",
            "authors": [],
            "year": null,
            "venue": "2005",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Vimentin filament organization and stress sensing depend on its single cysteine residue and zinc binding",
            "authors": [],
            "year": 2015,
            "venue": "Nat Commun",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "PTEN modulates EGFR late endocytic trafficking and degradation by dephosphorylating Rab7",
            "authors": [],
            "year": 2016,
            "venue": "Nat Commun",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "The Toxoplasma pseudokinase ROP5 forms complexes with ROP18 and ROP17 kinases that synergize to control acute virulence in mice",
            "authors": [],
            "year": 2014,
            "venue": "Cell Host Microbe",
            "volume": "15",
            "issn": "",
            "pages": "537-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Toxoplasma aldolase is required for metabolism but dispensable for host-cell invasion",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "111",
            "issn": "",
            "pages": "3567-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Rapid membrane disruption by a perforin-like protein facilitates parasite exit from host cells",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "323",
            "issn": "",
            "pages": "530-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "The moving junction, a key portal to host cell invasion by apicomplexan parasites",
            "authors": [],
            "year": 2012,
            "venue": "Curr Opin Microbiol",
            "volume": "15",
            "issn": "",
            "pages": "449-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Pulling together: an integrated model of Toxoplasma cell invasion",
            "authors": [],
            "year": 2007,
            "venue": "Curr Opin Microbiol",
            "volume": "10",
            "issn": "",
            "pages": "83-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Rhomboid 4 (ROM4) affects the processing of surface adhesins and facilitates host cell invasion by Toxoplasma gondii",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Microneme protein 8-a new essential invasion factor in Toxoplasma gondii",
            "authors": [],
            "year": 2008,
            "venue": "J Cell Sci",
            "volume": "121",
            "issn": "",
            "pages": "947-56",
            "other_ids": {
                "DOI": []
            }
        }
    }
}