{
    "paper_id": "PMC5912494",
    "metadata": {
        "title": "Psychiatric Findings in Suspected and Confirmed Middle East Respiratory Syndrome Patients Quarantined in Hospital: A Retrospective Chart Analysis",
        "authors": [
            {
                "first": "Hyun-Chung",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "So-Young",
                "middle": [],
                "last": "Yoo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bun-Hee",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "So",
                "middle": [
                    "Hee"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hyoung-Shik",
                "middle": [],
                "last": "Shin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A large outbreak of Middle East respiratory syndrome coronavirus (MERS-CoV) infection occurred in South Korea between May and July 2015. The first patient, a so-called super spreader, had the highest transmission rate of the virus, which eventually resulted in 186 confirmed cases [1]. An increase in MERS-CoV disease activity raised concerns of a pandemic. Middle East respiratory syndrome (MERS) is a lower respiratory tract infection that causes fever, coughing, breathing difficulties, and pneumonia. The condition may progress to acute respiratory distress syndrome and multiorgan failure and leads to death in 20–40% of those infected. Human-to-human transmission occurs through droplet spread. Owing to the highly contagious nature of MERS, individuals suspected of exposure to the virus are quarantined.",
            "cite_spans": [
                {
                    "start": 282,
                    "end": 283,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Data from severe acute respiratory syndrome (SARS) outbreaks showed that quarantined patients developed psychiatric symptoms that required psychiatric management [2]. However, little is known about the psychiatric complications or risk factors for depression in suspected or confirmed MERS patients quarantined in hospital.",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 164,
                    "mention": "2",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The National Medical Center (NMC) considered the MERS outbreak to be a national disaster and served as a nationally designated MERS treatment center. Thus, we retrospectively evaluated our consultation-liaison strategies and psychiatric complications for inpatients with MERS. Additionally, we reviewed patient psychological assessments to identify risk factors associated with depression severity.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The study was approved by the Institutional Review Board for Human Subjects at the NMC in Seoul, Korea (H-1508-057-004). We reviewed the psychiatric charts for all consecutive admissions for suspected or confirmed MERS to the acute MERS inpatient unit at the NMC, from May to July 2015 to obtain information concerning demographic characteristics, previous medical conditions, previous or present psychiatric disorders or psychiatric symptoms, and the results of psychological assessments. Furthermore, descriptions of the experiences of patients with suspected and confirmed MERS were collected through retrospective chart review.",
            "cite_spans": [],
            "section": "Study design and participants ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We as psychiatrists thought it important to make good rapport with the patient from the beginning, as soon as they entered the MERS ward for the first time. To achieve this goal each psychiatrist was assigned to a patient from admission and each psychiatrist, wearing the proper protective equipment, introduced ourselves to the assigned patient face-to-face and informed the patient of daily telephone interviews and symptom screening. This helped to build acquaintance with the patient and give personal familiarity when receiving their first telephone call. Daily telephone calls were offered as psychiatric rounding to check any sleep or mood disturbances. Further face-to-face interview was done if requested by the patient or when acute psychiatric symptoms emerged. These two modes of mental health services were offered to all of the MERS inpatients from day 1 in order to give support and to detect and treat possible psychiatric symptoms.",
            "cite_spans": [],
            "section": "Service delivery ::: Consultation strategy ::: Methods",
            "ref_spans": []
        },
        {
            "text": "There were two protocols. One protocol was used for the daily psychiatric telephone rounding and one was a package of checklists for the patients. The checklist package was given to the patient after medical examinations and history taking was done.",
            "cite_spans": [],
            "section": "Protocols ::: Consultation strategy ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A psychologist called all of the patients to ask the questions on the checklist. This allowed collecting and assessing the checklist without direct contact with the patient or the contaminated checklist package.",
            "cite_spans": [],
            "section": "Protocols ::: Consultation strategy ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The patients completed the Patient Health Questionnaire-9 (PHQ-9), the Impact of Event Scale-Revised (IES-R), the Korean National Health and Nutrition Examination Survey (KNHANES)-short form, and the Peritraumatic Dissociation-Posttraumatic Negative Beliefs-Posttraumatic Social Support (PTD-PTNB-PTSS) scale upon admission to the quarantine ward. A psychologist collected data on the second hospital day using a smartphone. Patients with poor physical or mental status were excluded from the psychological assessment using the structured instruments.",
            "cite_spans": [],
            "section": "Psychological measures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The PHQ-9 is used to monitor the severity of depression. The questionnaire consists of nine items based on the Diagnostic and Statistical Manual of Mental Disorders, fourth edition (DSM-IV) criteria for depression, each scored from 0 to 3 providing a severity score ranging from 0 to 27. Accordingly, depression severity was defined as: no depression (1–4), mild depression (5–9), moderate depression (10–14), moderately severe depression (15–19), and severe depression (20–27). The Korean version of the PHQ-9 has been shown to be a reliable and valid tool for the screening and assessment of depressed patients (Cronbach’s alpha coefficient=0.81) [3].",
            "cite_spans": [
                {
                    "start": 650,
                    "end": 651,
                    "mention": "3",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Psychological measures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The IES-R was designed to assess symptoms associated with post-traumatic stress disorder (PTSD) following a traumatic life event (MERS infection in our study). Symptoms are measured on 22 self-reported items for a total subjective stress assessment that can be further divided into intrusion, avoidance, and hyperarousal subscales. Individual items describe difficulties associated with stressful events, and participants were asked to indicate the extent to which each item distressed or bothered them over the last 7 days using a rating scale of 0–4. The Korean IES-R has shown good reliability (Cronbach alpha coefficient=0.93), test-retest reliability (Cronbach alpha coefficient=0.91), and validity for the assessment of PTSD symptom severity [4].",
            "cite_spans": [
                {
                    "start": 749,
                    "end": 750,
                    "mention": "4",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Psychological measures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The KNHANES-short form is a shortened version of the KNHANES developed by the Korea Centers for Disease Control and Prevention to assess current stress perception. Most measures of distress are derived from pre-existing structured tools that capture the amount of stress or change associated with stressful events that have occurred over the past month. The KNHANES has been shown to be reliable and valid, suggesting that it may be a useful instrument for assessing current feelings of stress such as burn-out, depression, and anger [5]. The KNHANES-short form is composed of nine items and responses are rated using a five-point Likert scale.",
            "cite_spans": [
                {
                    "start": 535,
                    "end": 536,
                    "mention": "5",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Psychological measures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The PTD-PTNB-PTSS is a shortened version of the Posttrauma Risk Checklist (PRC), which is a validated Korean instrument used to identify the risk factors for PTSD [6]. The PRC consists of 57 items that measure PTD, PTNB, and PTSS. The PTD-PTNB-PTSS scale comprises 18 items selected from the PRC (3 PTD, 10 PTNB, and 5 PTSS items) that have been converted from yes/no answers to a five-point Likert scale.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 165,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Psychological measures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Patients were divided into two groups based on PHQ-9 scores: those experiencing mild-to-severe depression and those without depression. An independent-sample t-test was used to test for differences in continuous variables between quarantined patients with mild-to-severe depression and those without depression. Pearson’s correlation analysis was used to examine the correlations among psychological measures. A multiple linear regression analysis was performed to identify the risk factors for depression in patients with suspected or confirmed MERS. The null hypothesis was rejected at p<0.05. All statistical tests were conducted using the Statistical Package for the Social Science (SPSS) for Windows (ver. 18.0; SPSS Inc., Chicago, IL, USA), and the threshold for twosided significance tests was p<0.05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "DSM-IV-text revision criteria were used to diagnose three patients with adjustment disorders, two with depressive disorders, and two with acute stress disorders after they recovered from delirium. Two patients were diagnosed with anxiety disorders, one of whom had comorbid mild neurocognitive disorder. The cognitive function of a patient previously diagnosed with dementia deteriorated further after the MERS infection and isolation. Moreover, a patient who lost her father to MERS experienced bereavement during isolation.",
            "cite_spans": [],
            "section": "Diagnosis ::: Results",
            "ref_spans": []
        },
        {
            "text": "Most of the patients had no knowledge of MERS. Some asked whether they would carry the virus and be infectious for life. Some patients feared impending death, and two patients previously diagnosed with panic disorder experienced panic attacks although the panic disorder had been in remission before contracting MERS.",
            "cite_spans": [],
            "section": "Description of difficult cases ::: Results",
            "ref_spans": []
        },
        {
            "text": "Several patients reported distress from not knowing the effects of MERS and feelings of isolation, as well as concerns about their family and workplace colleagues. Several patients reported feelings of guilt and fear of spreading MERS. One patient felt that he was being punished for something as an explanation for why he had been infected.",
            "cite_spans": [],
            "section": "Description of difficult cases ::: Results",
            "ref_spans": []
        },
        {
            "text": "One patient had been infected by her father, whom she had nursed in the hospital. Her father had died of MERS-related complications. She received this news while in isolation herself. She was unable to attend his funeral, as all deceased patients were cremated shortly after their deaths and formal funerals were impossible. She felt depressed and sad.",
            "cite_spans": [],
            "section": "Description of difficult cases ::: Results",
            "ref_spans": []
        },
        {
            "text": "An elderly patient did not understand why she was restricted to a room after she had recovered consciousness. She cried every day, begged the nurses to let her go home, and occasionally expressed anger and made suicidal threats.",
            "cite_spans": [],
            "section": "Description of difficult cases ::: Results",
            "ref_spans": []
        },
        {
            "text": "A blind patient who had lost contact with his healthcare aide was so mistrustful of the medical staff that he initially refused admission.",
            "cite_spans": [],
            "section": "Description of difficult cases ::: Results",
            "ref_spans": []
        },
        {
            "text": "Psychological data were not obtained from 7 of the 34 survivors due to intubation, delirium, cognitive dysfunction, or noncompliance. Thus, 27 (79.4%) survivors completed the psychological assessment and were included in the analysis. Of those, 18 (66.7%) were confirmed and 9 (33.3%) were suspected MERS cases, 10 (37.0%) patients were male and 17 (63.0%) were female, and the mean age was 41.15±18.64 (range, 21–83) years. In total, 15 (55.6%) patients reported previous medical conditions and 2 (7.4%) reported previous psychiatric disorders (Table 1).",
            "cite_spans": [],
            "section": "Psychological assessment ::: Results",
            "ref_spans": [
                {
                    "start": 546,
                    "end": 553,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "According to the PHQ-9 criteria, 11 (40.7%) participants were depressed (PHQ-9 ≥5) and 16 (59.3%) were not depressed. Patients with mild-to-severe depression had significantly higher mean scores on the KNHANES-short form (t= 4.169, p<0.001), IES-R (t=2.262, p=0.017), and PTD (t= 2.922, p=0.007) than those without depression. However, the mean PTN and PTSS scores were not significantly different between groups (Table 2).",
            "cite_spans": [],
            "section": "Psychological assessment ::: Results",
            "ref_spans": [
                {
                    "start": 414,
                    "end": 421,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The PHQ-9 scores were significantly positively correlated with the KNHANES-short form (r=0.814, p<0.001), IES-R (r=0.679, p<0.001), PTD (r=0.627, p<0.001), and PTNB (r=0.454, p=0.017) scores. Conversely, the PHQ-9 scores were not significantly correlated with the PTSS scores (Table 3).",
            "cite_spans": [],
            "section": "Psychological assessment ::: Results",
            "ref_spans": [
                {
                    "start": 277,
                    "end": 284,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "We performed a multiple linear regression analysis to assess the impact of the psychological factors measured by the IESR, PTD, PTNB, and KNHANES-short form on depression severity in suspected and confirmed MERS patients. The IESR, PTD, PTNB, and KNHANES-short form scores yielded an adjusted R2 value of 0.693 (F=12.747, p<0.001). The analysis revealed that only the KNHANES-short form and IES-R scores were significantly positively correlated with PHQ-9 scores (Table 4).",
            "cite_spans": [],
            "section": "Psychological assessment ::: Results",
            "ref_spans": [
                {
                    "start": 464,
                    "end": 471,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "We found that about 70% of the confirmed MERS patients exhibited psychiatric symptoms and about 40% received psychiatric diagnoses and were prescribed medication during hospital quarantine, whereas none of the suspected MERS patients exhibited psychiatric symptoms. Furthermore, we found that the level of daily distress over the past month and posttraumatic stress symptoms may be risk factors for depression among suspected or confirmed MERS patients during the hospital stay.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A previous study found that seven of ten SARS patients with psychiatric complications were deemed to have mild psychiatric problems such as anger, anxiety, suicidal ideas, and depressive reaction, whereas the remaining three patients had more severe psychiatric disorders with hallucinatory and manic features. Similarly, we found that 14 of 24 MERS patients had mild psychiatric symptoms such as insomnia, depressed mood, and tension and that three had severe psychiatric disorders with hallucinations and psychotic features.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The recent outbreaks of SARS in Asia and Canada provide the most recent data on emerging infectious diseases (EIDs). Psychiatric disorders and chronic fatigue were prevalent among SARS survivors 3 years after contracting the disease and were associated with various functional impairments [7]. However, to our knowledge, our study is the first to use selfreported measures to assess risk factors for the development of psychiatric symptoms during the acute treatment period. About 35% of SARS survivors reported moderate-to-severe or severe anxiety and/or depressive symptoms 1 month after recovery [8]. Moreover, SARS survivors had elevated levels of psychological distress 1 year after the outbreak, and 64% scored above the General Health Questionnaire cut-off for psychiatric morbidity [9]. The current prevalence for any psychiatric disorder 30 months post-SARS is 33.3% [10].",
            "cite_spans": [
                {
                    "start": 290,
                    "end": 291,
                    "mention": "7",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 600,
                    "end": 601,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 791,
                    "end": 792,
                    "mention": "9",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 877,
                    "end": 879,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A biopsychosocial model may explain the development of psychiatric symptoms in patients with MERS. Relevant biological factors may be weight loss of 10 kg to 20 kg [11], antiviral agent side effects [12], pre-existing disabilities (e.g., blindness or hearing impairment), or a history of psychiatric disorders. Relevant psychological factors include tension, fear, anger, mistrust, and depressed mood due to MERS and subsequent isolation during quarantine [2]. Additionally, we found that the level of daily distress over the past month and post-traumatic stress symptoms may be risk factors for depression during acute hospital quarantine. Social factors that may have led to unhappiness during treatment include financial losses attributable to isolation and separation from young children or parents at home.",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 167,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 200,
                    "end": 202,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 457,
                    "end": 458,
                    "mention": "2",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Given the nature and characteristics of MERS, we established a patient-centered consultation program to monitor the safety issues that arose during the period of total isolation and offered mental health services to all MERS inpatients, regardless of whether they were diagnosed with psychiatric disorders. Our guiding principle was centered on the need for early detection of psychiatric symptoms including those related to difficulty in accessing MERS wards.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study has potential limitations. We used a retrospective chart review design performed in a single center with a small study population. Furthermore, our study was not designed to compare depressed and non-depressed patients. Additionally, the small sample size may have affected the prevalence rate of psychiatric symptoms and treatment.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Despite these limitations, our findings indicate that the acute treatment of MERS-CoV infections in quarantine had a significant impact on the patients’ mental health. Furthermore, assessment of the risk factors for depression may identify vulnerable patients who require psychiatric care and attention during hospital quarantine. Our findings suggest the need to increase mental health services during the acute treatment phase of EIDs and to conduct follow-up studies in survivors.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: General characteristics of patients who completed the psychological assessment\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2.: Psychological variables according to depression status (N=27)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3.: Correlations between PHQ-9 and the other psychological test scores\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4.: Analysis of the relationship between PHQ-9 scores and the IES-R and KNHANES-short form scores\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Psychiatric complications in patients with MERS during the acute treatment phase. MERS: Middle East respiratory syndrome.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "MERS-CoV outbreak following a single patient exposure in an emergency room in South Korea: an epidemiological outbreak study",
            "authors": [
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "YE",
                    "middle": [],
                    "last": "Ha",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Ko",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet",
            "volume": "388",
            "issn": "",
            "pages": "994-1001",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Long-term psychiatric morbidities among SARS survivors",
            "authors": [
                {
                    "first": "IWC",
                    "middle": [],
                    "last": "Mak",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Pan",
                    "suffix": ""
                },
                {
                    "first": "MGC",
                    "middle": [],
                    "last": "Yiu",
                    "suffix": ""
                },
                {
                    "first": "VL",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Gen Hosp Psychiatry",
            "volume": "31",
            "issn": "",
            "pages": "318-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The effect of nutritional management on the mood of malnourished patients",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Stanga",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Field",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Iff",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Stucki",
                    "suffix": ""
                },
                {
                    "first": "DN",
                    "middle": [],
                    "last": "Lobo",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Clin Nutr",
            "volume": "26",
            "issn": "",
            "pages": "379-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Current status and challenges of antiretroviral research and therapy",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Este",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Cihlar",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Antivir Res",
            "volume": "85",
            "issn": "",
            "pages": "25-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Psychiatric complications in patients with severe acute respiratory syndrome (SARS) during the acute treatment phase: a series of 10 cases",
            "authors": [
                {
                    "first": "SKW",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "JSK",
                    "middle": [],
                    "last": "Tsang",
                    "suffix": ""
                },
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Ku",
                    "suffix": ""
                },
                {
                    "first": "CW",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "YK",
                    "middle": [],
                    "last": "Ng",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Br J Psychiatry",
            "volume": "184",
            "issn": "",
            "pages": "359-360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The PHQ-9: a new depression diagnostic and severity measure",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kroenke",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Spitzer",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Psychiatr Ann",
            "volume": "32",
            "issn": "",
            "pages": "509-515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Disaster Psychiatry Committee in Korean Academy of Anxiety Disorders. Reliability and validity of the Korean version of the Impact of Event Scale-Revised",
            "authors": [
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "TS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Compr Psychiatry",
            "volume": "50",
            "issn": "",
            "pages": "385-390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [
                {
                    "first": "ES",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Development of the Stress Questionnaire for KNHANES: Report of Scientific Study Service",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Development and posttrauma risk checklist",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Joo",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Korean J Psychol Gen",
            "volume": "27",
            "issn": "",
            "pages": "235-225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Mental health impact of severe acute respiratory syndrome: a prospective study",
            "authors": [
                {
                    "first": "YK",
                    "middle": [],
                    "last": "Wing",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Hong Kong Med J",
            "volume": "18",
            "issn": "Suppl 3",
            "pages": "24-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Psychological distress and negative appraisals in survivors of Severe Acute Respiratory Syndromes (SARS)",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "CW",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Tsang",
                    "suffix": ""
                },
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Psychol Med",
            "volume": "34",
            "issn": "",
            "pages": "1187-1195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Stress and psychological distress among SARS survivors 1 year after the outbreak",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JGWS",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "McAlonan",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cheung",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Cheung",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Sham",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Can J Psychiatry",
            "volume": "52",
            "issn": "",
            "pages": "233-240",
            "other_ids": {
                "DOI": []
            }
        }
    }
}