{
    "paper_id": "PMC5092010",
    "metadata": {
        "title": "Determining Immune System Suppression versus CNS Protection for Pharmacological Interventions in Autoimmune Demyelination",
        "authors": [
            {
                "first": "Kirsten",
                "middle": [
                    "S."
                ],
                "last": "Evonuk",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Carson",
                "middle": [
                    "E."
                ],
                "last": "Moseley",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ryan",
                "middle": [
                    "E."
                ],
                "last": "Doyle",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Casey",
                "middle": [
                    "T."
                ],
                "last": "Weaver",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tara",
                "middle": [
                    "M."
                ],
                "last": "DeSilva",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Multiple sclerosis (MS) is characterized by inflammatory lesions predominantly in white matter regions of the brain early in disease. After long-term progression, gray matter atrophy is detected by MRI imaging and marks the neurodegenerative phase of the disease. Reactive gliosis, demyelination, and axonal damage in the white matter are attributed to CNS-infiltrating immune cells. None of the treatments currently used in MS reverse or directly prevent neurodegeneration in the CNS - instead, they reduce inflammation by attenuating T cell activation and/or infiltration into the CNS. Because there is no cure for MS and patients using current treatments continue to experience disease progression, discoveries of drugs that prevent demyelination and neuronal loss are critically important. However, differentiating between effects on immune cells and those on the CNS can be difficult experimentally, as the outcome - i.e., reduced damage to the CNS - looks the same regardless of the mechanisms through which it occurs. Therefore, assessment of CNS protection must be partnered with assessments of CNS-infiltrating immune cells and proliferation of immune cells in the periphery to determine how pharmacological agents affect disease mechanisms.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Experimental autoimmune encephalomyelitis (EAE) is a well-established animal model of autoimmune inflammatory disorders that was directly responsible for the discovery of drugs currently used to treat MS 1-4. Mice are often used for EAE, with C57BL/6 mice being a popular strain based on the availability of genetic variants. C57BL/6 mice induced with EAE exhibit chronic disease progression with onset around day 10 post-induction. Infiltration of the spinal cord parenchyma and cerebellum are characteristic of the histopathology of these animals, with absence of infiltration in the cortical parenchyma 5. Additionally, cortical lesions and demyelination in the brain are hallmarks of the disease 6-9, which are relatively absent in C57BL/6 mice. Therefore, it may be preferable when possible to use SJL mice, which have relapsing-remitting disease and lesions found in both the brain and spinal cord that appear similar to those in MS 10.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Treatment cannot be classified as neuroprotective if immune cells never reach the CNS. Therefore, this protocol makes use of flow cytometric analysis of brains, spinal cords, and spleens from EAE mice to determine effects of treatment on immune cell infiltration into the CNS and proliferation of immune cells in the periphery, as previously demonstrated 11. Immunohistochemical analyses of CNS tissue to determine extent and nature of neuroprotection is also described. Combining these methods allows for the determination of whether immune cells were activated and proliferated in the periphery, whether immune cells entered the CNS, and whether the CNS was protected from inflammation or damage. If neuroprotective effects are suspected despite effects on the immune system, experimenters can alter treatment start times after immune cell infiltration into the CNS has occurred.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Here, we present a protocol using two different models of active EAE, a T cell-mediated animal model of MS, and flow cytometry analysis combined with immunohistochemistry at various time-points during the disease to determine the efficacy of experimental therapies on different aspects of MS pathogenesis. This method will assist researchers in differentiating between effects on immune cell proliferation and infiltration versus CNS protection, making it easier to narrow down how drugs act on disease pathogenesis.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Here, we used two models of EAE to understand if a pharmacological agent provides CNS protection by either attenuating CNS-infiltrating T cells or preventing myelin and axonal injury during the onslaught of inflammatory immune cell infiltration. To determine if a therapeutic agent prevents immune cell infiltration into the spinal cord, the C57BL/6 mouse model of chronic EAE is used where immune cell infiltration and disease pathology is predominantly located in the spinal cord (Figure 1A). To determine if a therapeutic drug provides CNS protection during the intrusion of immune cells into the CNS, the SJL animal model of relapsing-remitting EAE is used, which demonstrates disease pathology in both the brain and spinal cord (Figure 1B).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "\nClinical Assessments\n",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Relevant clinical assessments are made according to the following rubric for typical (Figure 1C) or atypical (Figure 1D) EAE. For typical clinical disease, a score of 0 is no abnormal behavior. When picked up by the base of the tail, the tail may rotate quickly (much like a helicopter rotor) and the hind legs will spread apart. A clinical score of 1 is a partially limp tail, which may be determined by lifting the mouse by the base of the tail. The normal helicopter-like rotating may be weakened or absent, and part of the tail may be completely limp. A helpful way to determine extent of tail paralysis is to run one's finger up the length of the tail, as an unparalyzed tail will usually curl around the finger while a partially paralyzed tail will be unable to do so. A clinical score of 2 represents a completely paralyzed tail. No movement of the tail occurs at all when picking the mouse up at the base of the tail. A clinical score of 3 represents partial hind limb paralysis. Determination of this score requires that the mouse be free to move on a flat surface. If one hind limb is dragging as the mouse moves forward, or if one or both hind limbs appear to be partially paralyzed, a score of 3 may be given. A clinical score of 4 represents complete hind limb paralysis. With this score, a mouse will be unable to move its hind limbs and will drag itself forward using its front limbs. A clinical score of 5 represents a moribund mouse, or a mouse with difficulty moving itself across its cage or breathing. If a mouse cannot drag itself along the bottom of the cage or if its breathing is labored, the mouse should be humanely euthanized. A clinical score of 6 represents a mouse found dead in its cage. A score of 6 is unusual and causes of death other than EAE should be investigated.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Atypical clinical disease may or may not be accompanied by paralysis. It may be necessary to include two separate scoring systems if a mouse presents with atypical disease plus typical symptoms. A score of 0 is no abnormal behavior, as with the typical scoring system. A clinical score of 1 represents a slight head turn or tilt while the mouse is walking. This may be determined by allowing the mouse to walk forward and observing a constant left or right directionality to its movement. A clinical score of 2 represents a more pronounced head turn and poor righting ability. As with an atypical score of 1, the mouse has directionality to its movement and may have slight difficulty with balance. A clinical score of 3 represents an inability to walk in a straight line. The mouse will have difficulty balancing and may use the side of the cage to help right itself as it walks. A clinical score of 4 represents a mouse laying on its side, unable to walk due to balancing issues. The mouse may be able to drag itself along the bottom of the cage but may have directionality to its movement. A clinical score of 5 represents continuous rolling unless supported. A mouse that reaches this score should be humanely euthanized. A clinical score of 6 represents a mouse found dead in its cage. A score of 6 is unusual and causes of death other than EAE should be investigated.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "It may be necessary to allow for \"in-between\" scores, e.g., adding 0.5 to a score if a mouse's condition changes slightly or if choosing between two scores is difficult. For example, a mouse that begins to move more slowly than its normal counterparts but displays no paralysis, or a mouse that clasps its hind feet with its front instead of splaying its legs out when picked up by the tail may be given a score of 0.5. A mouse that can only drag itself along the bottom of the cage and is only able to twitch its hind limbs periodically or when touched may be given a score of 3.5.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "\nAssessing a Reduction in Immune Cell Infiltration\n",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "After induction of EAE in the C57BL/6 mouse model (Figure 1A, day 0), antigen presentation and proliferation of T cells in the spleen occur on days 1 - 5 followed by immune cell infiltration into the CNS around day 7. Approximately 3 to 5 days after the initial immune cell infiltration mice present with clinical scores. To assess if a therapeutic agent is blocking immune cell infiltration into the spinal cord, drugs or vehicle are introduced on day 7 after antigen presentation and proliferation in the spleens but before immune cells start to infiltrate into the spinal cord. If immune cell infiltration has been attenuated, the clinical disease course should reflect improved clinical scores during the rising phase of the disease from days 10 to 15 (Figure 2).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "A reduction in immune cell infiltration would also result in diminished neuroinflammation. Reactive astrocytosis and microgliosis are considered major hallmarks for neuroinflammation. Staining for astrocytes with GFAP and microglia with Iba-1 can then be used to assess changes in mean area fraction staining to quantify neuroinflammation (Figure 3).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "To determine if immune cell infiltration is reduced, the spinal cords are removed and processed for flow cytometry analysis at the peak of disease (Figure 1A, approximately day 18). This ensures that the largest number of immune cells have entered into the spinal cord. Entrance of T cells into the CNS is considered the initiating inflammatory event and both Th1 and Th17 cells are found in animal models of EAE as well as MS patients. Taken together, flow cytometric analysis should include assessment of both types of pathogenic T cells. Furthermore, Tregs are well-characterized suppressor T cells that dampen disease. Therefore, the percentage of Tregs from a total CD4+ population must be evaluated compared to the percentage of effector T cell populations. This will reveal if an overall reduction in T cell infiltration has occurred or if there is a skewing of T cell phenotypes in the CNS. Representative dot plots (Figure 4A) demonstrate a reduction in overall number of CD4+ infiltrating T cells in spinal cords from drug-treated mice compared with spinal cords from vehicle-treated mice (numbers in upper right quadrants). To evaluate Th1, Th17, and Treg cells the following signature proteins are evaluated: IFN-γ+, IL-17+, and Foxp3+, respectively and should be reduced (Figure 4A). Statistical analysis should be performed on CD4+, IFN-γ+, IL-17+, and Foxp3+ cell numbers to demonstrate a significant reduction (Figure 4B). To rule out a skewing of T cell subsets, statistical evaluation of the proportion of IFN-γ+ IL-17+, IFN-γ+ IL-17-, IL-17+ IFN-γ-, and Foxp3+ cells is performed (Figure 4C).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "To eliminate the possibility that a reduction in CNS-infiltrating T cells is a consequence of inhibiting proliferation, activation, and differentiation in the periphery, the number of actively proliferating T cells in addition to the proportion of T cell subtypes needs to be evaluated. No change in the percentage of CD4+, IFN-γ+, IL-17+, or Foxp3+ should be found if activation and differentiation are unaffected (Figure\n5A). Furthermore, no change in Ki67+ CD4+ cells should be found if proliferation is unaffected (Figure\n5B). Drug treatments are introduced on day 7 or later to avoid altering initial antigen presentation and T cell activation in the periphery. However, in genetic models proteins are often deleted constitutively during embryogenesis or induced before induction of EAE making splenocyte assessment of high importance.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "\nAssessing CNS Protection\n",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "To demonstrate if a particular therapeutic agent modulates disease pathology in the CNS after immune cell infiltration, drug interventions should be administered during the first peak in clinical disease scoring. The SJL model of EAE is advantageous for these experiments since these mice exhibit a relapsing-remitting phenotype. If a drug treatment prevents myelin-axon degeneration, an improvement in clinical scores will be observed (Figure 6). Pathological assessment of myelin must corroborate a reduction in myelin damage consistent with improved clinical scores. To quantitatively evaluate myelin integrity, DAB staining of myelin basic protein (MBP) is performed, followed by statistical analysis of the optical density for this staining (Figure 7). To further substantiate that neuroinflammation is sustained or decreased by therapeutic interventions, reactive gliosis can be assessed by measuring mean fraction area for reactive gliosis as described above (Figure 3). To corroborate that a therapeutic intervention is directly protecting the CNS without immunomodulatory effects, attenuation of immune cell infiltration into the CNS and proliferation in the spleens must be discounted. To address this, methods for brain and spinal cord assessment of immune cell infiltration and assessment of peripheral T cell proliferation and activation should be performed as described above (Figures 4 and 5). Taken together, therapeutic agents that block cell injury in the CNS with no evidence of a reduction in CNS-infiltrating T cells or proliferation of T cells in the periphery are CNS-protective treatments.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 1. Representative Results of Clinical Scores from EAE in C57BL/6 and SJL Mice. (A) Clinical scores (mean ± SEM) of C57BL/6 mice (n = 10) induced with MOG35-55 to produce EAE with chronic disease. (B) Clinical scores (mean ± SEM) of SJL mice (n = 3) induced with PLP139-151 to produce EAE with relapsing-remitting disease. (C) The clinical scoring rubric used to track typical disease progression in EAE mice. (D) The clinical scoring rubric used to track atypical disease progression in EAE mice. Please click here to view a larger version of this figure.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 2. Pharmacological Treatment prior to Immune Cell Infiltration in C57BL/6 mice with EAE. Clinical scores (mean ± SEM) of C57BL/6 mice treated with PBS (n = 20) or SAS (n = 19) from day 7 postimmunization with MOG35-55. Data are from three pooled independent experiments. Statistical difference was determined using a nonparametric two-tailed Mann-Whitney U test, *p < 0.05. Re-print with permission from (11).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 3. Immunofluorescent Staining and Quantification of Reactive Gliosis in Spinal Cords of Control, EAE, and Treated C57BL/6 Mice. (A) Fluorescent labeling for GFAP (astrocytes) and Iba-1 (microglia) in the spinal cords of control (unimmunized) mice (left panels) and EAE mice treated with PBS (middle panels) or SAS (right panels). Scale bar = 100 µm. Quantification of staining was determined using the area fraction technique to measure percent immunopositive area for GFAP (B) and Iba-1 (C). Mean ± SEM, n = 3 control, n = 3 SAS-treated, or n = 4 PBS-treated mice, 6 sections per mouse. Statistical differences were determined using a one-way ANOVA, *p < 0.05, **p < 0.01, ***p < 0.001. Re-print with permission from (11). Please click here to view a larger version of this figure.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 4. FACS Analysis of EAE C57BL/6 Mouse Spinal Cords Demonstrating Reduced T cell Infiltration in Treated Mice. C57BL/6 mice were treated with SAS or PBS, beginning 7 d postinduction of EAE. Spinal cords were obtained on day 15. (A) Representative dot plots show Th1 (IFN-γ+/IL-17-) and Th17 (IFN-γ-/IL-17+) cells in CD4+ gate (upper panels) and T regulatory cells (Foxp3+) (lower panels). Dot plots show percentages in upper right quadrant. (B) Absolute numbers of CD4+ cells as well as IFN-γ+, IL-17A+, and Foxp3+ cells were statistically analyzed. (C) The change in percentage of T cell populations between SAS- and PBS-treated EAE mice was also examined. Mean ± SEM, n = 10 for PBS treated, and n = 9 for SAS treated from two independent experiments. Two-tailed t test was used for all bar graphs. **p < 0.01. Re-print with permission from (11). Please click here to view a larger version of this figure.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 5. FACS Analysis of EAE C57BL/6 Mouse Spleens Demonstrating Equivalent T cell Expression Profiles and Proliferation in Treated and Untreated Mice. Spleens from PBS- and SAS-treated mice were analyzed 15 d postinduction of EAE. (A) The percentage of CD4+ T cells, Th1 (IFN-γ+/IL-17-), Th17 (IFN-γ-/IL-17+), and T regulatory cells (Foxp3+) in spleens from PBS-treated (n = 10) and SAS-treated (n = 9) mice from two independent experiments. (B, left panel) The percentage of Ki-67+ cells in the CD4+ population from naive spleens (n = 4) as well as from PBS- (n = 5) and SAS-treated mice (n = 5) induced with EAE. A one-way ANOVA test demonstrated statistical significance between the proportion of Ki-67+ cells from naive spleens compared with either PBS- or SAS-treated EAE spleens. No significance was observed between PBS- and SAS-treated EAE spleens. (B, right panel) Representative dot plots; numbers indicate proportion of proliferation. Dot plots show percentages. Bar graphs represent two-tailed t test, ***p < 0.001. Re-print with permission from (11). Please click here to view a larger version of this figure.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 6. Pharmacological Treatment after Immune Cell Infiltration in SJL Mice with EAE. Clinical scores (mean ± SEM) of SJL mice treated with PBS (n = 8) or SAS (n = 8) from day 24 postimmunization (dashed line) with PLP139-151. Data are mean ± SEM of clinical scores. Statistical difference was determined using a nonparametric two-tailed Mann-Whitney U test, ***p < 0.001. Top line represents values used for statistical analysis. Re-print with permission from (11).",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Figure 7. Quantification of MBP Staining using Optical Density. (A) Representative staining of MBP in thoracic spinal cord from an unspecified genetic knockout mouse compared to littermate control C57BL/6 mouse induced with EAE. Bracket indicates representative area of reduced MBP staining indicating demyelination. (B) MBP staining of thoracic spinal cord from an unspecified genetic knockout C57BL/6 mouse. (C) Unspecified genetic knockout mice induced with EAE (KO; n = 6 mice, 2 - 4 lumbar and thoracic sections per animal) exhibit a higher optical density (OD) of MBP staining in the spinal cord than wildtype (WT; n = 3 mice, 2 - 4 lumbar and thoracic sections per animal) mice induced with EAE. Statistically analyzed using a two-tailed t test, *p < 0.05. Error bars represent SEM. Scale bar 100 µm.",
            "cite_spans": [],
            "section": "Representative Results",
            "ref_spans": []
        },
        {
            "text": "Patients with MS continue to experience disease relapses while taking drugs that attenuate T cell activation and/or infiltration into the CNS, warranting the development of treatment options that directly protect the CNS. EAE has classically been used to model the symptoms of MS and can be a powerful tool when studying the nature of interactions between the immune system and CNS in vivo. Using timing of treatment considerations in EAE, e.g., before or after initiation of disease, in conjunction with examining immune cell infiltration in the CNS and proliferation and activation in the periphery, it is possible to delineate the effects of treatments on both the immune system and the CNS.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "While EAE in the C57BL/6 mouse is more widely utilized, EAE in the SJL mouse may be more representative of the majority of MS cases, as these mice have a relapsing-remitting phenotype and infiltration of immune cells in the parenchyma of the brain 10. SJL mice have clear recovery during remission as well, making it possible to begin treatment after the disease has presented but during times of reduced inflammation. It is important to consider that SJL mice do not always relapse and remit in synchrony, resulting in potentially large variability when results are pooled. Therefore, some researchers may opt to show representative results for clinical scores from one animal while taking mice for FACS analysis and histology at individualized points in disease progression.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Considering when manipulations are made to EAE mice can assist in the determination of how a treatment affects the immune system or CNS. There are many options for when treatment begins, each with its own connotation for whether immune cells have entered the CNS and how they may be interacting with the CNS. Treatment before onset of symptoms implies that immune cells have not yet entered or caused damage to the CNS. Treatment after onset of symptoms implies that immune cells have entered the CNS and have caused some damage. Using SJL mice, treatment can also begin during a relapse, where immune cells are actively infiltrating and causing inflammation, or during remission, where immune cells may be less prevalent in the CNS with less inflammation. Initial hypotheses regarding how treatments affect the CNS and immune system can be made when considering where immune cells are in the pathological process during treatment.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are a number of ways in which treatments can affect immune cells and the CNS, each with the end result of reducing severity of EAE symptoms. Therefore, it is necessary to use flow cytometric analysis and immunohistochemistry to look at how immune cells are affected in the periphery and CNS, whether immune cells have entered the CNS, and how the CNS reacts to treatment. While flow cytometric analysis of the spinal cord can determine how many cells have entered the CNS at a given time, one cannot determine that this effect is due to reduced immune cell trafficking unless proliferation of immune cells is unaffected in the spleen. It is therefore necessary to analyze both peripheral and CNS tissue and determine what results mean mechanistically when both tissues are compared. It is also possible for immune cell activity profiles to be altered by treatment, for example having a switch in a pathogenic helper T cell-heavy profile to a regulatory T cell-heavy profile. Looking at markers for different cell types and comparing percent expression between treated and untreated animals is therefore also an important consideration. An emerging concept in MS research suggests that B cells play an important role in autoimmune demyelination. This is based on studies showing that B cells are necessary for the reactivation of T cells 20. This concept is supported by the success of treatments such as rituximab, an antibody against CD20 expressed on the surface of B cells 21,22. As demonstrated by the success of the monoclonal antibody ocrelizumab in clinical trials, drugs targeting different epitopes of CD20 may improve the efficacy of B cell-targeted therapeutics 23.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "One limitation of the techniques presented here is that it is possible for immune cells to enter the CNS but be unable to travel in the parenchyma. Immunohistochemistry can be used to detect perivascular cuffing of immune cells and evaluate distance traveled in the parenchyma between treated and untreated animals. Another potential limitation involves the effects of the microbiome on EAE pathogenesis. Commensal gut microbiota can heavily influence disease pathogenesis 24; therefore, mice housed in different colonies and even in different cages can have vast differences in disease severity. Accordingly, it is always preferable where possible to use littermate controls raised in the same cage for experiments involving EAE. A final note is that if it is experimentally desirable to eliminate the effects of immune cell proliferative changes in the periphery, it may be possible to do so using passive transfer induction rather than the active induction described in this protocol.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Further confirmation for neuroprotection can be accomplished using a co-culture system 11 to test specific mechanisms of cell death or through the use of conditional knockout mice which allows for deletion of proteins selectively on a cell type. Furthermore, to extend the exploration of pharmacological agents that are neuroprotective, markers of axonal transection and neuronal death should be included. Another area of importance is remyelination. Injured axons are unable to remyelinate lending further support that neuroprotective therapies should be an important part of remyelination therapies. Additionally, unmyelinated axons are more vulnerable to injury than myelinated axons. This suggests that when an axon becomes demyelinated therapeutic interventions that promote timely remyelination will prevent axonal injury. To explore these avenues, other in vivo models for demyelination and remyelination may be used (i.e., cuprizone and lysolecithin). The method described herein focused on assessing neuroprotection by quantifying myelin loss. For the evaluation of remyelination the number of progenitor cells as well as their ability to proliferate and mature would also be important to investigate. With the mention of these alternative models, one must also consider different models of encephalitis that are virally mediated. There are two well-characterized RNA viral models that produce myelin loss: one is Theiler's murine encephalomyelitis, a non-enveloped Picornaviridae virus, and the other is mouse hepatitis virus, a member of the Coronaviridae virus family 25,26.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "EAE is a valuable tool for studies of how manipulations or treatments affect the immune system and the CNS in vivo. The protocol described here can help determine where treatments are affecting the disease process, whether it be in the periphery, at the blood-brain barrier, or in the CNS. No current treatments for MS cure the disease and patients often experience decline over time. Similarly, other diseases involving immune cell infiltration into the CNS and degradation of myelin, including acute disseminated encephalomyelitis, transverse myelitis, and neuromyelitis optica, lack treatments that protect the CNS as it is directly under attack by infiltrating immune cells. Taking into consideration the timing of treatment and using flow cytometric analysis of the spleen and spinal cord in conjunction with immunohistochemistry of the CNS to assess inflammation and damage will allow for mechanistic determinations to be made regarding treatments.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The authors have nothing to disclose.",
            "cite_spans": [],
            "section": "Disclosures",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Suppression of experimental allergic encephalomyelitis by a synthetic polypeptide",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Teitelbaum",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Meshorer",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hirshfeld",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Arnon",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sela",
                    "suffix": ""
                }
            ],
            "year": 1971,
            "venue": "Eur J Immunol",
            "volume": "1",
            "issn": "",
            "pages": "242-248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Prevention of experimental autoimmune encephalomyelitis by antibodies against alpha 4 beta 1 integrin",
            "authors": [
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Yednock",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Nature",
            "volume": "356",
            "issn": "",
            "pages": "63-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Inhibition of System Xc(-) Transporter Attenuates Autoimmune Inflammatory Demyelination",
            "authors": [
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Evonuk",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "195",
            "issn": "",
            "pages": "450-463",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Lithium controls central nervous system autoimmunity through modulation of IFN-gamma signaling",
            "authors": [
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Rowse",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PloS one",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Myelin oligodendrocyte glycoprotein (MOG35-55) induced experimental autoimmune encephalomyelitis (EAE) in C57BL/6 mice",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Bittner",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Afzali",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wiendl",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Meuth",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Vis Exp",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Mouse Naive CD4+ T Cell Isolation and In vitro Differentiation into T Cell Subsets",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Flaherty",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Reynolds",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Vis Exp",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "STAT4 controls GM-CSF production by both Th1 and Th17 cells during EAE",
            "authors": [
                {
                    "first": "IL",
                    "middle": [],
                    "last": "McWilliams",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rajbhandari",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Nozell",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Benveniste",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Harrington",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Neuroinflammation",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Peptide:MHC tetramer-based enrichment of epitope-specific T cells",
            "authors": [
                {
                    "first": "FP",
                    "middle": [],
                    "last": "Legoux",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Moon",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Vis. Exp",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "The importance of Foxp3 antibody and fixation/permeabilization buffer combinations in identifying CD4+CD25+Foxp3+ regulatory T cells",
            "authors": [
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Law",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Cytometry Part A : the journal of the International Society for Analytical Cytology",
            "volume": "75",
            "issn": "",
            "pages": "1040-1050",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Monitoring cell growth",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Strober",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Current protocols in immunology",
            "volume": "Appendix 3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Myelin-specific regulatory T cells accumulate in the CNS but fail to control autoimmune inflammation",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Korn",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nature medicine",
            "volume": "13",
            "issn": "",
            "pages": "423-431",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "B cells promote induction of experimental autoimmune encephalomyelitis by facilitating reactivation of T cells in the central nervous system",
            "authors": [
                {
                    "first": "ER",
                    "middle": [],
                    "last": "Pierson",
                    "suffix": ""
                },
                {
                    "first": "IM",
                    "middle": [],
                    "last": "Stromnes",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Goverman",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Journal of immunology",
            "volume": "192",
            "issn": "",
            "pages": "929-939",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Suppression of experimental allergic encephalomyelitis by mitoxantrone",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Ridge",
                    "suffix": ""
                }
            ],
            "year": 1985,
            "venue": "Clinical immunology and immunopathology",
            "volume": "35",
            "issn": "",
            "pages": "35-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "B-cell depletion with rituximab in relapsing-remitting multiple sclerosis",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Hauser",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "The New England journal of medicine",
            "volume": "358",
            "issn": "",
            "pages": "676-688",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Rituximab in relapsing-remitting multiple sclerosis: a 72-week, open-label, phase I trial",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bar-Or",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Ann Neurol",
            "volume": "63",
            "issn": "",
            "pages": "395-400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Ocrelizumab in relapsing-remitting multiple sclerosis: a phase 2, randomised, placebo-controlled, multicentre trial",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Kappos",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Lancet",
            "volume": "378",
            "issn": "",
            "pages": "1779-1787",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Commensal microbiota and myelin autoantigen cooperate to trigger autoimmune demyelination",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Berer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "479",
            "issn": "",
            "pages": "538-541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Coronavirus infection of the central nervous system: host-virus stand-off",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Bergmann",
                    "suffix": ""
                },
                {
                    "first": "TE",
                    "middle": [],
                    "last": "Lane",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Stohlman",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nat Rev Microbiol",
            "volume": "4",
            "issn": "",
            "pages": "121-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Pathogenic role for virus-specific CD4 T cells in mice with coronavirus-induced acute encephalitis",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Anghelina",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Pewe",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "The American Journal of Pathology",
            "volume": "169",
            "issn": "",
            "pages": "209-222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "How to successfully apply animal studies in experimental allergic encephalomyelitis to research on multiple sclerosis",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Steinman",
                    "suffix": ""
                },
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Zamvil",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Annals of Neurology",
            "volume": "60",
            "issn": "",
            "pages": "12-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "MP4- and MOG:35-55-induced EAE in C57BL/6 mice differentially targets brain, spinal cord and cerebellum",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kuerten",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Neuroimmunol",
            "volume": "189",
            "issn": "",
            "pages": "31-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The distribution of plaques in the cerebrum in multiple sclerosis",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Brownell",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                }
            ],
            "year": 1962,
            "venue": "J Neurol Neurosurg Psychiatry",
            "volume": "25",
            "issn": "",
            "pages": "315-320",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Cortical lesions in multiple sclerosis",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Kidd",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Brain",
            "volume": "122",
            "issn": "Pt 1",
            "pages": "17-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Cortical lesions and brain atrophy in MS",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kutzelnigg",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lassmann",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Journal of the neurological sciences",
            "volume": "233",
            "issn": "",
            "pages": "55-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Cortical lesions in multiple sclerosis: combined postmortem MR imaging and histopathology",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Geurts",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "AJNR Am J Neuroradiol",
            "volume": "26",
            "issn": "",
            "pages": "572-577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Persistent activation of microglia is associated with neuronal dysfunction of callosal projecting pathways and multiple sclerosis-like lesions in relapsing--remitting experimental autoimmune encephalomyelitis",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Rasmussen",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Brain",
            "volume": "130",
            "issn": "",
            "pages": "2816-2829",
            "other_ids": {
                "DOI": []
            }
        }
    }
}