{
    "paper_id": "PMC5059372",
    "metadata": {
        "title": "Development of a mouse-feline chimeric antibody against feline tumor necrosis\nfactor-alpha",
        "authors": [
            {
                "first": "Tomoyoshi",
                "middle": [],
                "last": "DOKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tomomi",
                "middle": [],
                "last": "TAKANO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "HOHDATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Cell cultures: FO mouse myeloma cells (ATCC CRL-1646) and WEHI-164 murine\nsarcoma cells (ATCC CRL1751) were obtained from the American Type Culture Collection. The\nhybridoma mAb 2–4 cell was developed in our laboratory [4]. FO cells and hybridoma mAb 2–4 cell producing the antibody to feline TNF-alpha\nwere maintained in Dulbecco’s modified Eagle’s minimum essential medium supplemented with\n10% FCS and antibiotics. WEHI-164 cells were maintained in RPMI 1640 growth medium\nsupplemented with 10% FCS, antibiotics, 50 µM 2-mercaptoethanol and 2\nµg/ml of polybrene.",
            "cite_spans": [
                {
                    "start": 220,
                    "end": 221,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cloning of variable regions of heavy chain and light chain of mAb 2–4 and constant\nregions of heavy chain and light chain of feline immunoglobulin: RNA isolation\nfrom cells and cDNA preparation were performed employing the method of [18]. The variable region genes of the mAb 2–4\n(VH and VL) were amplified by PCR from cDNA of hybridoma mAb 2–4\nmRNA. The constant region gene of feline immunoglobulin heavy chain (CH) was\namplified from cDNA of feline peripheral blood mononuclear cell mRNA. The constant region\ngene of feline immunoglobulin light chain (CL) was artificially synthesized by\nLife Technologies (Carlsbad, CA, U.S.A.) based on a published nucleotide sequence (Genbank\nAF198257.1) and inserted into the pMA-T plasmid. The primer sequences used for PCR are shown\nin Table 1. VH, VL, CH and CL\nwere individually cloned in pCR-blunt II-TOPO vectors using the Zero Blunt TOPO PCR cloning\nkit (Life Technologies).",
            "cite_spans": [
                {
                    "start": 234,
                    "end": 236,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 778,
                    "end": 785,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Construction and expression of chimeric mAb 2–4: The CH and\nCL genes and VH and VL fragments inserted in the\npCR-bluntII-TOPO vectors were connected using a Bam HI linker to prepare chimeric H and L\nchains (Fig. S1), respectively. The chimeric H chain fragment was inserted into the EcoRI\nsite of the pCDNA3.1 (+)/Neo expression vector. The chimeric L chain fragment was inserted\ninto the HindIII/EcoRV site of the pCDNA3.1 (+)/Hygro expression vector. FO cells were\nco-transfected with the H- and L-chain expression vectors with Lipofectamine 2000 (Life\nTechnologies). The transfected FO cells were cultured in medium containing G418 (Roche\nDiagnostics, Basel, Switzerland) and hygromycyn B (Roche Diagnostics), to acquire a stably\nexpressing cell line (FOCM24). FOCM24 cells were cloned twice employing the limiting\ndilution method.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Purification of mouse mAb 2–4 and chimeric mAb 2–4: Mouse mAb 2–4 was\npurified from the hybridoma mAb 2–4 culture supernatant with Protein G Sepharose (GE\nHealthcare, Chicago, IL, U.S.A.) according to the product manual. Chimeric mAb 2–4 was\npurified from the FOCM24 culture supernatant with Protein A Sepharose (GE Healthcare). After\npurification, the buffer of mAbs was exchanged to PBS (pH 7.4) by Amicon Ultra-15\ncentrifugal filter devices (NMWL 30,000; Millipore, Billerica, MA, U.S.A.). The\nconcentrations of purified mAbs were assayed by the Bradford method.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Western immunoblotting assay: Purified mouse mAb 2–4 and chimeric mAb 2–4\nwere incubated without 2-mercaptoethanol at RT for 5 min (non-reducing condition). mAbs were\nincubated with 2-mercaptoethanol at 100°C for 10 min (reducing condition). mAbs were run\nusing 15% sodium dodecyl sulphate-polyacrylamide gel electrophoresis (SDS-PAGE) and a\ntransferred nitrocellulose membrane. The blot was blocked with 5% nonfat dry milk powder in\nTBST (20 mM Tris-HCl, pH 8.0, 0.88% NaCl and 0.05% Tween-20) for 1 hr at 37°C. Following\nwashing, the membrane was incubated with horseradish peroxidase conjugated goat anti-mouse\nIgG (H+L chain specific) (Southern Biotechnology Associates Inc., Birmingham, AL, U.S.A.) or\nhorseradish peroxidase conjugated goat anti-feline IgG (whole molecular) (MP Biomedicals,\nSanta Ana, CA, U.S.A.) for 1 hr at 37°C and then visualized in the substrate for 10 min.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Neutralization test of mouse mAb 2–4 and chimeric mAb 2–4 against feline TNF-alpha\nusing WEHI-164 cells: Neutralization test was performed as described previously\n[4]. Briefly, WEHI-164 cells were suspended at 1 ×\n106 cells/ml in the dilution medium containing 1\nµg/ml of Actinomycin D (Sigma Aldrich, St. Louis, MO,\nU.S.A.) and pre-incubated at 37°C for 3 hr. Serially diluted mouse mAb 2–4, chimeric mAb 2–4\nor anti feline APN mAb (mAb R-G-4, as a control for mAb 2–4) was mixed with 40\nng/ml recombinant fTNF-alpha (R&D systems,\nMinneapolis, MN, U.S.A., 75% cytotoxic activity against WEHI-164 cells) or ascites of cats\nwith FIP that were used as natural feline TNF-alpha samples (final concentration of 1:8, 80%\ncytotoxic activity against WEHI-164 cells). The mixture was incubated at 37°C for 1 hr.\nPre-incubated cells were seeded in a volume of 50 µl in the wells of a\n96-well plate. Fifty microliters of the mixture was then added into each well. After\nincubation at 37°C for 24 hr, 10 µl of WST-8 solution (WST-8 cell\nproliferation assay kit; Kishida Chemical Co., Ltd., Osaka, Japan) was added, and the cells\nwere returned to the incubator for 1 hr. The absorbance of formazan produced was measured at\n450 nm with a 96-well spectrophotometric plate reader, as described by the manufacturer. The\npercent neutralization was calculated by the following formula: Neutralization (%)=(O.D. of\nwells containing mAb and samples −O.D. of wells containing samples alone)/O.D. of wells\nwithout mAb and samples × 100.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 165,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Repeated-dose test in cats: The mAb repeated-dose test was performed\nreferring to the method reported by Umehashi et al. [22]. Purified mouse mAb 2–4, chimeric mAb 2–4 or PBS as a control was\nadministered to 5 specific pathogen free (SPF) cats aged 2 months. After sedation with\nMedetomidine (Domitor, Orion Corporation, Espoo, Finland), the SPF cats received low- (1\nmg/kg) or high-dose (5 mg/kg) mAb injection into the cervical vein 5 times at 2- or 4-week\nintervals. Serum was collected immediately before administration. Blood pressure and pulse\nwere measured at the forearm or root of the tail before mAb administration and 10 min after\nadministration, using a fully automatic electronic sphygmomanometer (Pettrust, Aster\nElectric Co., Yokohama, Japan). The measurements were performed in triplicate. This animal\nexperiment was performed in accordance with the Guidelines for Animal Experiments of\nKitasato University (the number of approval is 14–045). SPF cats were maintained in a\ntemperature-controlled isolated facility.",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 124,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Changes in anti-mouse antibody in mouse mAb 2–4- or chimeric mAb 2–4-injected cat\nserum: Immulon 4HBX ELISA plates (Thermo Fisher Scientific Inc., Waltham, MA,\nU.S.A.) were coated overnight at 4°C with purified mouse mAb 2–4 (500\nng/100 µl/well) diluted with carbonate buffer (0.05 M, pH\n9.6). After washing with phosphate buffered saline (PBS) containing 0.02% Tween-20, the\nplates were blocked with a blocking buffer containing 0.5% skim milk in PBS at 37°C for 60\nmin. Each well of the plates then received 100 µl of 200-fold diluted serum\ncollected from mAb treated cats. After 60 min incubation at 37°C, the plates were washed,\nand horseradish peroxidase conjugated goat anti-feline IgG (whole molecular) was diluted to\nthe optimal concentrations, and then, 100 µl of the dilution was added to\neach well of the plates. After incubation at 37°C for 30 min, the plates were washed, and\neach well received 100 µl of substrate solution and was incubated at 25°C\nfor 10 min in the dark. The substrate solution was prepared by dissolving o-phenylenediamine\ndihydrochloride at a concentration of 0.4 mg/ml in 0.1 M citric acid and\n0.2 M Na2HPO4 buffer (pH 4.8) and adding 0.2\nµl/ml of 30% H2O2. The reaction\nwas stopped with 3 N H2SO4 solution, and the optical density (OD) at\n492 nm was determined.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Changes in neutralization activity of mouse mAb 2–4 and chimeric mAb 2–4 reacted\nwith mouse mAb 2–4- or chimeric mAb 2–4-injected cat serum: Sera collected from\nthe mAb-treated cats were diluted 10-fold with medium. The diluted sera were reacted for one\nhour with mouse mAb 2–4 or chimeric mAb 2–4 at the minimum concentration necessary for 80%\nor higher neutralization of 10 ng/ml recombinant\nfTNF-alpha. The reactant was then combined with recombinant fTNF-alpha (final concentration:\n10 ng/ml). One hour later, the reactants were administered\nto WEHI-164 cells. The level of TNF-alpha-induced cytotoxicity was measured after 24 hr.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cloning of the variable regions of the heavy and light chains of mAb 2–4 and the\nconstant regions of heavy and light chains of feline immunoglobulin: The\nVH (414 bp) and VL (378 bp) genes were amplified from cDNA derived\nfrom hybridoma mAb 2–4 (Fig. S2), and the CH gene (1005 bp) was amplified from\ncDNA derived from feline PBMCs. The CL gene (330 bp) was amplified using a\nplasmid containing a known CL gene as a template. Each PCR product was cloned\ninto the pCR-blunt II-TOPO vector and sequenced. The VH and CH genes\nwere ligated, inserted into the pCDNA 3.1 (+)/Neo expression vector and sequenced (Fig. S3).\nThe amino acid sequence deduced from the base sequence was confirmed to show the\ncharacteristics of the variable region of mAb 2–4 and the constant region of the feline\nimmunoglobulin heavy chain. Similarly, the amino acid sequences of the VL and\nCL genes were deduced from the base sequences, and it was confirmed that the\nrecombinant protein had the characteristics of the variable region of mAb 2–4 and the\nconstant region of the feline immunoglobulin kappa light chain (Fig. S4).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Western immunoblotting assay of mouse mAb 2–4 and chimeric mAb 2–4: FO\ncells harboring the expression vector were cultured, and chimeric mAb 2–4 in the culture\nsupernatant was collected. Chimeric mAb 2–4 and mouse mAb 2–4 were individually purified\nusing a protein A or protein G column. The purified mAbs were subjected to SDS-PAGE, and\ntheir purities were confirmed by CBB staining. No protein band other than those of mAbs was\ndetected by SDS-PAGE. The purified chimeric mAb 2–4 was western blotted with mouse mAb 2–4.\nWhen non-reduced mouse mAb 2–4 and chimeric mAb 2–4 were electrophoresed, smear-like bands\nwere detected at 135-kDa and higher (Fig. 1A). When the blot was reacted with anti-mouse IgG antibody, bands were detected in the\nlane applied with mouse mAb 2–4, but no band was detected in the lane applied with chimeric\nmAb 2–4. When the blot was reacted with anti-feline IgG antibody, bands were detected in the\nlane applied with chimeric mAb 2–4, but not in the lane with mouse mAb 2–4.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 650,
                    "end": 657,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "When reduced mouse mAb 2–4 and chimeric mAb 2–4 were electrophoresed, approximately 25-kDa\nand 50-kDa bands were visible (Fig. 1B). When the\nblot was reacted with anti-mouse IgG antibody, 50- and 25-kDa bands were detected in the\nlane applied with mouse mAb 2–4, but no band was observed in the lane with chimeric mAb 2–4.\nWhen reacted with anti-feline IgG antibody, a band approximately 25-kDa was detected in the\nlane with mouse mAb 2–4, and 50- and 25-kDa bands were detected in the lane with chimeric\nmAb 2–4.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 122,
                    "end": 129,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Neutralizing activity of mAbs against feline TNF-alpha: Mouse mAb 2–4 and\nchimeric mAb 2–4 were tested for their neutralization activity against recombinant fTNF-α\nusing the WEHI-164 cytotoxicity assay system. Mouse mAb 2–4 and chimeric mAb 2–4 neutralized\nthe cytotoxic activity of recombinant fTNF-alpha on WEHI-164 cells in a\nconcentration-dependent manner (Fig. 2A). Similarly, the neutralization activity of mouse mAb 2–4 and chimeric mAb 2–4\nagainst endogenous fTNF-alpha contained in ascites of cats with FIP was confirmed. Mouse mAb\n2–4 and chimeric mAb 2–4 neutralized the cytotoxic activity of ascites from cats with FIP on\nWEHI-164 cells in a concentration-dependent manner (Fig.\n2B). mAb R-G-4 (as a control for mAb 2–4) did not neutralize the cytotoxic activity\nof both recombinant fTNF-alpha and ascites of cats with FIP (Fig. 2A and 2B).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 361,
                    "end": 368,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 686,
                    "end": 693,
                    "mention": "Fig.\n2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 836,
                    "end": 843,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Repeated-dose test in cats: Purified mouse mAb 2–4 and chimeric mAb 2–4\nwere repeatedly administered to SPF cats at 2- or 4-week intervals, and the blood pressure\nand pulse were measured before and after administration (Table 2). Body temperature tended to decrease after administration of PBS, mouse mAb\n2–4 and chimeric mAb 2–4 throughout the period with 5 administrations, but no significant\ndifference was observed among the 3 groups. Neither were there any differences in blood\npressure or pulse between the groups or due to dosing frequency.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 220,
                    "end": 227,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Changes in anti-mouse antibody in mouse mAb 2–4- or chimeric mAb 2–4-injected cat\nserum: Serum was collected at various time points from cats treated with PBS,\nmouse mAb 2–4 and chimeric mAb 2–4. The feline anti-mouse antibodies in mAb-injected cat\nserum were detected using ELISA against mouse mAb 2–4 (Fig. 3). Feline anti-mouse antibodies were detected in mAb-injected cat serum.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 304,
                    "end": 310,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To investigate whether there were neutralizing antibodies against mouse and chimeric mAb\n2–4 in mAb treated cat serum, the collected sera were reacted with mouse mAb 2–4 or chimeric\nmAb 2–4, and changes in the fTNF-alpha neutralization activities of these antibodies were\nmeasured. When mouse mAb 2–4 was reacted with sera from cats treated with 1 or 5 mg/kg mouse\nmAb 2–4, its neutralizing activity was decreased (Fig.\n4A), but when it was reacted with serum from PBS-treated cats, no decrease in the\nneutralizing activity was observed.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 415,
                    "end": 422,
                    "mention": "Fig.\n4A",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "When chimeric mAb 2–4 was reacted with serum from cats treated with 1 mg/kg chimeric mAb\n2–4, no decrease in the neutralizing activity of chimeric mAb 2–4 was observed, similarly to\nthat observed when reacted with serum of PBS-treated cats (Fig. 4B). Regarding serum from cats treated with 5 mg/kg of chimeric\nmAb 2–4, the neutralizing activity of chimeric mAb 2–4 decreased when it was reacted with\nsera collected after the 3rd administration and thereafter (28 days after the initial\nadministration) (Fig. 4B).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 241,
                    "end": 248,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 503,
                    "end": 510,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "FIP is a fatal inflammatory disease caused by FIPV. Treatment of FIP-induced systemic\ninflammation with anti-inflammatory drugs, such as steroids, has been investigated, but\nexisting anti-inflammatory drugs only transiently improves FIP symptoms, and the survival\ntime and quality of life remain unable to be improved [6]. We previously reported that progression to the FIP was prevented by inhibition\nof the physiological activity of an inflammatory cytokine, TNF-alpha. When anti-fTNF-alpha\nmouse mAb was administered to cats with FIP, their survival time and quality of life were\nimproved [3]. However, administration of mouse mAb to\nxenogeneic animals may cause adverse reactions. We prepared mouse-feline chimeric mAb\n(chimeric mAb 2–4) by modifying the mouse anti-fTNF-alpha mAb 2–4 and investigated its\nfTNF-alpha neutralization activity. In addition, changes in the feline anti-mouse antibody\nresponse-inducing ability induced by repeated administration of purified mouse mAb 2–4 and\nchimeric mAb 2–4 in cats were investigated.",
            "cite_spans": [
                {
                    "start": 319,
                    "end": 320,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 593,
                    "end": 594,
                    "mention": "3",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Chimeric mAb 2–4 was prepared by fusion of the variable region of anti-fTNF-alpha mouse mAb\n2–4 and the feline antibody constant region and expressed in FO cells. Mouse mAb 2–4 and\nchimeric mAb 2–4 were purified and analyzed using western blotting. Anti-mouse IgG antibody\nreacted with mouse mAb 2–4 but did not react with chimeric mAb 2–4, whereas anti-feline IgG\nantibody did not react with mouse mAb 2–4 but reacted with chimeric mAb 2–4, confirming that\nthe antigenicity of chimeric mAb 2–4 is similar to that of feline IgG. When neutralization\nof fTNF-alpha by purified chimeric mAb 2–4 was investigated, chimeric mAb 2–4 neutralized\nrecombinant and natural fTNF-alpha, similarly to mouse mAb 2–4. Based on these findings,\nchimeric mAb 2–4 possesses fTNF-alpha neutralization activity similar to that of mouse mAb\n2–4 while maintaining the characteristics of feline IgG.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Purified mouse mAb 2–4 and chimeric mAb 2–4 were administered to cats. Five administrations\nof the mAb did not cause any anaphylactic reaction in either group. Umehashi et\nal. reported the relationship between repeated administration of mouse mAb and\nmouse-feline chimeric mAb and the induction of anaphylactic reactions, in which several\nadministrations of 10 mg/kg mouse mAb or chimeric mAb did not cause any anaphylactic\nreaction in cats, whereas 50 mg/kg mouse mAb did [22]. Based on this finding, the antibody dose and dosing frequency adopted in our\nstudy were within the range shown not to induce anaphylactic reaction. Because a human-mouse\nchimeric mAb, infliximab, is repeatedly administered to humans at doses of 3 or 5 mg/kg, and\nmouse mAb 2–4 exhibited a therapeutic effect at 3 mg/kg in FIP cats, the doses used in the\npresent study were set based on these findings [8,\n10, 11].\nExperiments to confirm whether or not an anaphylactic reaction is induced by high-dose\nrepeated administration are warranted.",
            "cite_spans": [
                {
                    "start": 474,
                    "end": 476,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 881,
                    "end": 882,
                    "mention": "8",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 884,
                    "end": 886,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 888,
                    "end": 890,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Single administration of mouse mAb 2–4 improved the survival time and quality of life of\ncats with FIP [4]; however, single administration did\nnot exhibit a therapeutic effect in some cats. It is known that single administration of an\nanti-fTNF-alpha drug is unlikely to exhibit a therapeutic effect on cats with FIP; thus,\nseveral administrations of mAb 2–4 are necessary for treatment. However, several\nadministrations of mouse mAb may induce anaphylactic reactions, as described above.\nMoreover, mouse mAb is a xenogeneic protein for cats, suggesting that a feline anti-mouse\nantibody response is induced in cats treated with mouse mAb 2–4, decreasing the reactivity\nagainst fTNF-alpha and thus reducing the therapeutic effect. The possibility of feline\nanti-chimeric antibody production similar to the production of anti-mouse mAb 2–4 antibody\ncannot be ruled out due to the variable region of chimeric mAb 2–4 being derived from mouse\nprotein. Thus, the induction of feline anti-mouse antibodies in cats treated with mouse and\nchimeric mAb was investigated. As the feline anti-mouse antibody was increased in serum, the\nfTNF-alpha neutralization effect of mAb 2–4 was reduced in cats treated with mouse mAb 2–4\nand 5 mg/kg chimeric mAb 2–4. That is, no neutralizing antibody against chimeric mAb 2–4\ninduction was observed in cats treated with 1 mg/kg chimeric mAb 2–4, suggesting that feline\nanti-mouse antibody induction was prevented by modifying mouse mAb 2–4 to chimeric mAb 2–4.\nAccordingly, repeated administration of chimeric mAb 2–4 may not decrease the therapeutic\neffect in cats. However, in cats receiving 5 mg/kg chimeric mAb 2–4 administration, the\nneutralizing antibody against chimeric mAb 2–4 was induced after the 2nd administration,\nstrongly suggesting that chimeric mAb 2–4 also induces production of neutralizing antibody\nagainst chimeric mAb 2–4 when administered at a high dose. A decrease in the therapeutic\neffect of infliximab due to production of neutralizing antibody against chimeric mAb has\nsimilarly been reported [7]. However, neutralizing\nantibody against chimeric mAb production can be inhibited by concomitant administration of\nan anti-inflammatory drug, methotrexate (MTX). MTX suppresses the humoral immune response\nand is thought to reduce production of antibody against chimeric mAb after infliximab\nadministration [10, 11]. Concomitant MTX administration with chimeric mAb 2–4 may also inhibit\nproduction of neutralizing antibody against chimeric mAb. Future studies are necessary to\ninvestigate the applicability of concomitant MTX administration with chimeric mAb 2–4 in\ncats with FIP.",
            "cite_spans": [
                {
                    "start": 104,
                    "end": 105,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 2051,
                    "end": 2052,
                    "mention": "7",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 2360,
                    "end": 2362,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 2364,
                    "end": 2366,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, we prepared mouse-feline chimeric mAb 2–4 by fusing the variable region of\nanti-fTNF-alpha mAb 2–4 to the feline antibody constant region and confirmed that it\nmaintained fTNF-alpha neutralization activity. When the chimeric mAb 2–4 was administered to\ncats, the induction of feline anti-mouse antibody response was decreased compared to that\nafter mouse mAb 2–4 administration. These results warrant further investigation on the dose\nand dosing frequency of chimeric mAb 2–4 appropriate for effective treatment of cats with\nFIP.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Western blot analysis of purified mAb 2–4 and chimeric mAb 2–4. Mouse mAb 2–4 and\nchimeric mAb 2–4 were electrophoresed on 12.5% polyacrylamide gel under reducing and\nnon-reducing conditions. Mouse mAb 2–4 and chimeric mAb 2–4 were detected by western\nblotting with anti-mouse IgG antibody and anti-feline IgG antibody. Lanes 1 and 4;\nmarker, Lanes 2 and 5; mouse mAb 2–4, Lanes 3 and 6; chimeric mAb 2–4. (A)\nNon-reducing condition. (B) Reducing condition.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Neutralization dose-response curve of mAb 2–4 and chimeric mAb 2–4 against\nfTNF-alpha. The neutralizing activities of mAbs against fTNF-alpha-induced\ncytotoxicity on WEHI-164 cells were measured. WEHI-164 cells were treated with\nmixtures of serial dilutions of mAbs and fTNF-alpha, and the level of\nTNF-alpha-induced cytotoxicity was measured after 24 hr. Experiments were performed in\ntriplicate, and the figure shows mean ± standard errors. (A) The neutralizing\nactivities of mAbs against recombinant fTNF-alpha. (B) The neutralizing activities of\nmAbs against natural fTNF-alpha.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Changes in anti-mouse antibody in mouse mAb 2–4- or chimeric mAb 2–4-injected cat\nserum. The ELISA plates were coated with purified mouse mAb 2–4. Each well of the\nplates received serum collected from mAb treated cats. After incubation, the feline\nanti-mouse antibody was detected with anti-feline IgG antibody.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: The changes of neutralization activity of mouse mAb 2–4 and chimeric mAb 2–4 reacted\nwith mouse mAb 2–4 or chimeric mAb 2–4 injected cat serum. Sera were collected from\nmAb-treated cats at various time points and reacted for one hour with mouse mAb 2–4 or\nchimeric mAb 2–4 at the minimum concentration neutralizing 80% or more of 10\nng/ml recombinant fTNF-alpha. Each reactant was\nthen combined with recombinant fTNF-alpha (final concentration: 10\nng/ml). One hour later, the reactant was\nadministered to WEHI-164 cells. The level of TNF-alpha-induced cytotoxicity was\nmeasured after 24 hr. Experiments were performed in triplicate, and the figure shows\nmean ± standard errors. (A) The rates of recombinant fTNF-alpha neutralization by sera\nfrom cats treated with PBS or mAb 2–4 following reaction with mAb 2–4. (B) The rates\nof recombinant fTNF-alpha neutralization by sera from cats treated with PBS or\nchimeric mAb 2-4 following reaction with chimeric mAb 2–4.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Tumor necrosis factor-alpha and the\ncytokine network in psoriasis",
            "authors": [],
            "year": 2012,
            "venue": "An. Bras.\nDermatol.",
            "volume": "87",
            "issn": "",
            "pages": "673-681, quiz\n682–683",
            "other_ids": {
                "DOI": [
                    "10.1590/S0365-05962012000500001"
                ]
            }
        },
        "BIBREF1": {
            "title": "Infliximab and methotrexate in the\ntreatment of rheumatoid arthritis",
            "authors": [],
            "year": 2000,
            "venue": "N. Engl. J.\nMed.",
            "volume": "343",
            "issn": "",
            "pages": "1594-1602",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJM200011303432202"
                ]
            }
        },
        "BIBREF2": {
            "title": "Infliximab (chimeric\nanti-tumour necrosis factor alpha monoclonal antibody) versus placebo in rheumatoid\narthritis patients receiving concomitant methotrexate: a randomised phase III\ntrial",
            "authors": [],
            "year": 1999,
            "venue": "Lancet",
            "volume": "354",
            "issn": "",
            "pages": "1932-1939",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(99)05246-0"
                ]
            }
        },
        "BIBREF3": {
            "title": "Correlation of serum cytokine levels with\nhaematological abnormalities in human immunodeficiency virus infection",
            "authors": [],
            "year": 1990,
            "venue": "J. Intern. Med.",
            "volume": "227",
            "issn": "",
            "pages": "253-257",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1365-2796.1990.tb00154.x"
                ]
            }
        },
        "BIBREF4": {
            "title": "A review of feline infectious peritonitis\nvirus infection: 1963-2008",
            "authors": [],
            "year": 2009,
            "venue": "J. Feline Med.\nSurg.",
            "volume": "11",
            "issn": "",
            "pages": "225-258",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jfms.2008.09.008"
                ]
            }
        },
        "BIBREF5": {
            "title": "Tumor necrosis factor alpha functions in\nan autocrine manner in the induction of human immunodeficiency virus\nexpression",
            "authors": [],
            "year": 1990,
            "venue": "Proc. Natl. Acad. Sci.\nU.S.A.",
            "volume": "87",
            "issn": "",
            "pages": "782-785",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.87.2.782"
                ]
            }
        },
        "BIBREF6": {
            "title": "Tumor necrosis factor alpha-induced\nactivation of c-jun N-terminal kinase is mediated by TRAF2",
            "authors": [],
            "year": 1997,
            "venue": "EMBO J.",
            "volume": "16",
            "issn": "",
            "pages": "1080-1092",
            "other_ids": {
                "DOI": [
                    "10.1093/emboj/16.5.1080"
                ]
            }
        },
        "BIBREF7": {
            "title": "Intrinsic resistance of feline peritoneal\nmacrophages to coronavirus infection correlates with in vivo\nvirulence",
            "authors": [],
            "year": 1989,
            "venue": "J.\nVirol.",
            "volume": "63",
            "issn": "",
            "pages": "436-440",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Neutrophil survival factors (TNF-alpha,\nGM-CSF, and G-CSF) produced by macrophages in cats infected with feline infectious\nperitonitis virus contribute to the pathogenesis of granulomatous\nlesions",
            "authors": [],
            "year": 2009,
            "venue": "Arch.\nVirol.",
            "volume": "154",
            "issn": "",
            "pages": "775-781",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-009-0371-3"
                ]
            }
        },
        "BIBREF9": {
            "title": "A “possible” involvement of TNF-alpha in\napoptosis induction in peripheral blood lymphocytes of cats with feline infectious\nperitonitis",
            "authors": [],
            "year": 2007,
            "venue": "Vet.\nMicrobiol.",
            "volume": "119",
            "issn": "",
            "pages": "121-131",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2006.08.033"
                ]
            }
        },
        "BIBREF10": {
            "title": "TNF-alpha, produced by feline infectious\nperitonitis virus (FIPV)-infected macrophages, upregulates expression of type II FIPV\nreceptor feline aminopeptidase N in feline macrophages",
            "authors": [],
            "year": 2007,
            "venue": "Virology",
            "volume": "364",
            "issn": "",
            "pages": "64-72",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2007.02.006"
                ]
            }
        },
        "BIBREF11": {
            "title": "Replication of feline coronaviruses in\nperipheral blood monocytes",
            "authors": [],
            "year": 2005,
            "venue": "Arch.\nVirol.",
            "volume": "150",
            "issn": "",
            "pages": "2483-2500",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-005-0598-6"
                ]
            }
        },
        "BIBREF12": {
            "title": "Tumor necrosis factor antagonist\nmechanisms of action: a comprehensive review",
            "authors": [],
            "year": 2008,
            "venue": "Pharmacol.\nTher.",
            "volume": "117",
            "issn": "",
            "pages": "244-279",
            "other_ids": {
                "DOI": [
                    "10.1016/j.pharmthera.2007.10.001"
                ]
            }
        },
        "BIBREF13": {
            "title": "Possible roles of proinflammatory and\nchemoattractive cytokines produced by human fetal membrane cells in the pathology of\nadverse pregnancy outcomes associated with influenza virus infection",
            "authors": [],
            "year": 2012,
            "venue": "Mediators Inflamm.",
            "volume": "2012",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Development and safety of mouse-cat\nchimeric antibody against the feline calicivirus",
            "authors": [],
            "year": 2002,
            "venue": "J.\nVet. Med. Sci.",
            "volume": "55",
            "issn": "",
            "pages": "293-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Two tumour necrosis factor receptors:\nstructure and function",
            "authors": [],
            "year": 1995,
            "venue": "Trends Cell\nBiol.",
            "volume": "5",
            "issn": "",
            "pages": "392-399",
            "other_ids": {
                "DOI": [
                    "10.1016/S0962-8924(00)89088-1"
                ]
            }
        },
        "BIBREF16": {
            "title": "Tumor necrosis factor family members and\ninflammatory bowel disease",
            "authors": [],
            "year": 2005,
            "venue": "Immunol.\nRev.",
            "volume": "204",
            "issn": "",
            "pages": "144-155",
            "other_ids": {
                "DOI": [
                    "10.1111/j.0105-2896.2005.00218.x"
                ]
            }
        },
        "BIBREF17": {
            "title": "Enhancement by tumor necrosis factor\nalpha of dengue virus-induced endothelial cell production of reactive nitrogen and\noxygen species is key to hemorrhage development",
            "authors": [],
            "year": 2008,
            "venue": "J.\nVirol.",
            "volume": "82",
            "issn": "",
            "pages": "12312-12324",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00968-08"
                ]
            }
        },
        "BIBREF18": {
            "title": "Therapeutic effect of anti-feline\nTNF-alpha monoclonal antibody for feline infectious peritonitis",
            "authors": [],
            "year": 2016,
            "venue": "Res. Vet. Sci.",
            "volume": "104",
            "issn": "",
            "pages": "17-23",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2015.11.005"
                ]
            }
        },
        "BIBREF19": {
            "title": "Generation, characterization and\ntherapeutic potential of anti-feline TNF-alpha MAbs for feline infectious\nperitonitis",
            "authors": [],
            "year": 2013,
            "venue": "Res. Vet.\nSci.",
            "volume": "95",
            "issn": "",
            "pages": "1248-1254",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2013.09.005"
                ]
            }
        },
        "BIBREF20": {
            "title": "Multifactorial nature of human\nimmunodeficiency virus disease: implications for therapy",
            "authors": [],
            "year": 1993,
            "venue": "Science",
            "volume": "262",
            "issn": "",
            "pages": "1011-1018",
            "other_ids": {
                "DOI": [
                    "10.1126/science.8235617"
                ]
            }
        },
        "BIBREF21": {
            "title": "Treatment of cats with feline infectious\nperitonitis",
            "authors": [],
            "year": 2008,
            "venue": "Vet. Immunol.\nImmunopathol.",
            "volume": "123",
            "issn": "",
            "pages": "172-175",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetimm.2008.01.026"
                ]
            }
        },
        "BIBREF22": {
            "title": "Review article: safety of infliximab in\nclinical trials",
            "authors": [],
            "year": 1999,
            "venue": "Aliment. Pharmacol.\nTher.",
            "volume": "13",
            "issn": "Suppl 4",
            "pages": "16-22, discussion 38",
            "other_ids": {
                "DOI": [
                    "10.1046/j.1365-2036.1999.00027.x"
                ]
            }
        },
        "BIBREF23": {
            "title": "Maintenance\ninfliximab for Crohn’s disease: the ACCENT I randomised trial",
            "authors": [],
            "year": 2002,
            "venue": "Lancet",
            "volume": "359",
            "issn": "",
            "pages": "1541-1549",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(02)08512-4"
                ]
            }
        },
        "BIBREF24": {
            "title": "The function of tumour necrosis factor\nand receptors in models of multi-organ inflammation, rheumatoid arthritis, multiple\nsclerosis and inflammatory bowel disease",
            "authors": [],
            "year": 1999,
            "venue": "Ann. Rheum.\nDis.",
            "volume": "58",
            "issn": "Suppl 1",
            "pages": "I32-I39",
            "other_ids": {
                "DOI": [
                    "10.1136/ard.58.2008.i32"
                ]
            }
        }
    }
}