{
    "paper_id": "PMC5749307",
    "metadata": {
        "title": "The Ebola clinical trials: a precedent for research ethics in disasters",
        "authors": [
            {
                "first": "Philippe",
                "middle": [],
                "last": "Calain",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "It appears that the 2014–2016 West African Ebola epidemic is finally subsiding, after having caused the death of more than 11 000 of the people infected by the virus. Probably many more fell ill or died as a consequence of the disruption of health services in the most affected countries.1 On 11 August 2014, a few days after declaring a public health emergency of international concern, the Director General of the WHO convened a panel of experts to consider the pressing ethical questions raised by the existence of potentially effective but untested biomedical interventions for Ebola virus disease (EVD). The panel of 12 members concluded unanimously that: “In the particular context of the current Ebola outbreak in West Africa, it is ethically acceptable to offer unproven interventions that have shown promising results in the laboratory and in animal models but have not yet been evaluated for safety and efficacy in humans as potential treatment or prevention”.2 The set of recommendations issued at the conclusion of the advisory meeting opened the path to broader consultations and to the conduct of scientifically sound clinical trials during the course of a major public health emergency. In a matter of months, under the oversight of national, international and academic ethics committees, a number of clinical trials with efficacy endpoints could be conducted at appropriate sites of Ebola outbreaks, testing novel or repurposed therapeutic agents,3 or convalescent plasma.4 In addition, phase II/III trials of Ebola vaccines could be organised in a matter of months in West Africa.5 A community cluster trial using an innovative design has so far provided sufficient evidence of vaccine efficacy6 to advance industrial production. The pace of clinical trials triggered by the 2014–2016 Ebola epidemic has thus been remarkably fast, challenging the usual benchmarks of therapeutic development.",
            "cite_spans": [
                {
                    "start": 288,
                    "end": 289,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 970,
                    "end": 971,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1463,
                    "end": 1464,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1488,
                    "end": 1489,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1597,
                    "end": 1598,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1711,
                    "end": 1712,
                    "mention": "6",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Prior to 2014, and notably on the occasion of the successive pandemics caused by the severe acute respiratory syndrome (SARS) coronavirus and H1N1 influenza, some aspects of the ethics of clinical research in public health emergencies had already been given due consideration. Scholars paid particular attention on anticipatory measures (eg, advance model protocols),7 alternative consent models or procedures to streamline the work of ethics review committees.8 In August 2014, when the Ebola epidemic was escalating, anticipatory measures were not in place. The questions put to the WHO panel represented predictable but unresolved challenges to established ethical and regulatory norms of clinical research. The panel's main recommendations have not fundamentally been disputed by the scientific community. Yet serious criticisms were expressed by some ethicists about procedural issues, such as the process of the meeting, the scientific legitimacy of the panellists9 or the legitimacy of international ethical guidance in general.10 Some have also argued that the focus of the meeting on clinical research ethics was inappropriate, considering that more pressing public health issues were left unanswered.11\n12 Such criticisms raised legitimate concerns but they did not contribute to solving or even to approaching the urgent ethical questions faced by frontline clinicians, researchers or public health authorities in West Africa and elsewhere.",
            "cite_spans": [
                {
                    "start": 367,
                    "end": 368,
                    "mention": "7",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 461,
                    "end": 462,
                    "mention": "8",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 970,
                    "end": 971,
                    "mention": "9",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1035,
                    "end": 1037,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1210,
                    "end": 1212,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1213,
                    "end": 1215,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Turning to a matter of substantive importance, Dawson deplored the lack of clarity over exact values underpinning the recommendations of the WHO panel.11 Looking back with the hindsight of how Ebola clinical trials actually happened in West Africa, two questions appear to be at the core of controversies raised by those trials, and to underscore what values are at stake. The first question asks if and how it is possible to reconcile individual and collective interests when clinical research is conducted during a catastrophic public health situation. The second question examines how uncertainties over the risks and benefits of untested interventions can be pondered when the odds of dying are very high and no cure exists. While these questions are not new fields of investigation, the Ebola epidemic in West Africa has set precedents, by pushing researchers towards pragmatic solutions and prudent transgressions from conventional models of drug development and research ethics. Importantly, these questions pertain to clinical research in general, beyond the particular cases of Ebola epidemics or public health disasters. In the following three sections, I will first discuss some problems of definitions, respectively considering the ‘exceptional circumstances’ of an Ebola outbreak, the spectrum of possible therapeutic interventions (leaving apart the specific case of vaccine trials) and how they could be selected. I will then proceed to address the two substantive questions set out in this introduction.",
            "cite_spans": [
                {
                    "start": 151,
                    "end": 153,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "With regard to research ethics, the WHO panel argued that the West African Ebola epidemic was exceptional for a number of reasons, including: the magnitude of the epidemic, the high lethality of EVD, its contagiousness, additional burdens on fragile health systems and the opportunity to investigate the disease only during an epidemic period. The concurrence of multiple circumstances led to the consensus that clinical trials had to move forward without undue delays. However, the exact rationale for such circumstances to justify exceptions to well established norms was never analysed in a systematic theory of disaster ethics.",
            "cite_spans": [],
            "section": "Defining ‘exceptional circumstances’",
            "ref_spans": []
        },
        {
            "text": "So it remains to be established by what sets of criteria future public health disasters will be measured against the West African Ebola epidemic, when unproven therapeutic or preventive interventions could be considered. When defining the boundaries of ‘exceptional circumstances’, it would be imperceptive to oppose the ‘individualistic’ perspective of medical care against more encompassing public health interests. Arguably, EVD therapeutic interventions were not primarily meant to contain the epidemic. Yet the resistance of communities to public health measures, including facility isolation, has been a critical obstacle to the control of the current as well as other filovirus epidemics.13 Had decisive therapeutic capacities been available in addition to supportive care, victims and their communities would have been more likely to accept the necessity of isolation.",
            "cite_spans": [
                {
                    "start": 695,
                    "end": 697,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Defining ‘exceptional circumstances’",
            "ref_spans": []
        },
        {
            "text": "The exact definition of ‘exceptional circumstances’ is also important to specify to what extent an Ebola epidemic departs from other, less urgent but equally catastrophic situations. In other words, if Ebola epidemics did justify new ethical and regulatory standards to speed up biomedical research and development, it is legitimate to ask why the same accelerated processes could not apply more broadly. From a public health perspective, this could be the case in any epidemic situation, whether acute or more chronic, where existing control measures are insufficient. From an individualistic perspective, the argument was extended by Schuklenk14 to any disease causing ‘catastrophic’ consequences for individuals, taking past controversies over early randomised trials of antiretroviral therapies as exemplary. Seizing the opportunity, other observers of the meeting on 11 August 2014 wondered why cancer patients for whom no therapy exists could not benefit from facilitated access to unproven interventions in the same way as some EVD patients.15 The question is central to therapeutic development, and it challenges the current canons of clinical research ethics in several respects. Interestingly, the West African epidemic conflates features of a ‘catastrophic’ event from both an individualistic perspective and a public health perspective. Calling EVD in West Africa an ‘exceptional’ situation for research ethics echoes the claims made by proponents of two opposing world views: those putting individual interests upfront and those for whom communal interests should prevail. This might be one reason why the panel's conclusions were generally seen as uncontroversial but at the same time open to misinterpretations.",
            "cite_spans": [
                {
                    "start": 645,
                    "end": 647,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1048,
                    "end": 1050,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Defining ‘exceptional circumstances’",
            "ref_spans": []
        },
        {
            "text": "The deliberations of the WHO panel initially focused on ‘unregistered interventions’ then moved to encompass a broader set of categories. For therapeutic agents, the lexicon of possibilities includes more or less distinct situations that require further specifications, for example experimental, unproven, untested, unregistered, off trial, repurposed or investigational drugs. Leaving vocabulary conventions apart, the fact is that candidate interventions to treat or prevent EVD occupy variable positions along the spectrum of pharmaceutical development.16 More specifically, they differ in the extent of available knowledge about their possible efficacy and toxicity. Experts have thus been bound to making subjective evaluations when weighing risk/benefit ratios, scientific evidence or mere plausibility. One could argue that this situation is not fundamentally different from the routine appraisal of novel therapeutic agents. For example, the US Food and Drug Administration approval process for novel therapeutic agents appears more flexible than expected, relying on evidences of variable quality.17 Furthermore, US federal regulations include provisions to accommodate emergency situations, such as requests for compassionate use.18\n19 Even where national regulations do not provide such guidance, the catastrophic situation created by the Ebola epidemic could justify efficacy trials with candidate drugs, irrespective of their stage of pharmaceutical development. This is what the WHO panel concluded in essence, setting an important precedent for research ethics in general.",
            "cite_spans": [
                {
                    "start": 556,
                    "end": 558,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1106,
                    "end": 1108,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1240,
                    "end": 1242,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1243,
                    "end": 1245,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Defining ‘unregistered interventions’",
            "ref_spans": []
        },
        {
            "text": "In technical recommendations issued in November 2014, the WHO Secretariat reiterated the condition of efficacy in the non-human primate model.20 In the absence of such a model, a case by case evaluation would be made, based on “…all available evidence of the antiviral activity against [Ebola virus] in vitro and in other animals, together with pharmacokinetics and efficacy in humans against other viruses or disease”.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 144,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Selecting ‘unregistered interventions’",
            "ref_spans": []
        },
        {
            "text": "Currently, it is thus open to interpretation if in vitro evidence of Ebola virus inhibition alone could be considered as a sufficient criterion, in the absence of additional animal evidence of efficacy and safety. The matter is even more complex, considering that some candidate interventions to treat EVD rely on plausible disease modifying mechanisms, instead of antiviral activity. Regardless of their proposed mechanisms, some among the candidate drugs have already been tested in humans and approved for more common indications. Testing them in EVD trials would thus qualify as a case of drug repurposing—that is, the use of an approved drug or a drug under development for a different indication than that for which it was originally developed.21 In fact, some of the trials that took place in West Africa3 met the definition of drug repurposing for EVD. Regrettably, the latest WHO guidance5\n22 does not refer explicitly to the case of repurposing, or to any eligibility scheme for the selection of unproven interventions. Figure 1 illustrates what such a scheme could look like, mapping the acceptable trade off between presumed efficacy and toxicity.",
            "cite_spans": [
                {
                    "start": 750,
                    "end": 752,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 811,
                    "end": 812,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 897,
                    "end": 898,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 899,
                    "end": 901,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Selecting ‘unregistered interventions’",
            "ref_spans": [
                {
                    "start": 1030,
                    "end": 1038,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The principle is simple and intuitively understandable: one would accept more uncertainty about efficacy if the toxicity is likely to be low or reasonably known (eg, with repurposed drugs). Conversely, one would accept a higher risk of toxicity if robust preclinical data showed evidence of efficacy (eg, in non-human primates). This sort of systematic approach could be used to clarify how experts evaluated the risk/benefit boundaries of potential interventions. In any case, the appraisal of preclinical data—particularly in the absence of a reliable animal model—is a complex exercise, which ethically imposes the highest standards of scientific expertise, plurality of opinions and transparence over selection criteria. Even if drugs are known for their high therapeutic index and direct harms are unlikely, the conduct of futile trials would have an opportunity cost, at the expense of more credible interventions. For example, amiodarone, an old drug used to treat cardiac arrhythmia, was given to a series of 65 EVD patients, in the absence of any in vivo efficacy data.23 After creating a controversy among researchers,24\n25 the trial was terminated without any conclusive evidence of clinical benefit.5 Futile or poorly designed trials carry substantial costs for the populations and highly fragile health systems in low income countries.",
            "cite_spans": [
                {
                    "start": 1078,
                    "end": 1080,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1128,
                    "end": 1130,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1131,
                    "end": 1133,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1211,
                    "end": 1212,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Selecting ‘unregistered interventions’",
            "ref_spans": []
        },
        {
            "text": "The WHO ethics panel of 2014 made it clear that ‘properly designed clinical studies’ should be the main way to appraise unproven interventions for EVD. Yet two controversies still divide researchers, ethicists and others concerned by the conduct of trials during the Ebola epidemic: the primacy of randomised controlled clinical trials (RCTs) and the understanding of ‘compassionate’ use.26–29 These debates already took place in the past, prominently on the occasion of early HIV trials.30 They have been magnified by the Ebola epidemic and its exceptional circumstances, reflecting a more profound tension between individual and social (ie, collective) values. By putting social value above individual interests, those who defend a public health perspective of clinical trials offer a number of arguments, which could be summarised as follows. Firstly, clinical research is essentially justified by a public health imperative that outweighs the medical obligation to provide optimal medical care. This is to fulfil “the duty to protect the population as a whole; a fiduciary obligation to realise the social value of the research; and the moral responsibility to distribute the benefits and burdens of research fairly across society”.31 Secondly, if the ultimate goal of clinical trials is to benefit the medical care of future patients, current patients ought to primarily enrol in therapeutic trials for the sake of advancing collective knowledge, and for the benefit of future generations of patients.32 Accordingly, in clinical trials the physician–patient relationship should not interfere with the relationship between physician–investigator and patient–subject. This separation of roles is needed to avoid any ‘therapeutic misconception’ from the patient's side, and to preserve the professional integrity of the investigator.32 Finally, to enhance the social value and the scientific validity of clinical trials, participants should be randomised.28",
            "cite_spans": [
                {
                    "start": 388,
                    "end": 393,
                    "mention": "26–29",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 488,
                    "end": 490,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1236,
                    "end": 1238,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1506,
                    "end": 1508,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1835,
                    "end": 1837,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1957,
                    "end": 1959,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Clinical trials, social value and individual interests",
            "ref_spans": []
        },
        {
            "text": "The Ebola epidemic has shown the limits of a dogmatic understanding of clinical research, where public health and patient care are opposed. The plain circumstances of such a devastating outbreak invalidate at least two assumptions, both implicit from a strict public health perspective of clinical trials: (i) patients' altruism and (ii) clinicians' readiness to forfeit their therapeutic obligations.",
            "cite_spans": [],
            "section": "Clinical trials, social value and individual interests",
            "ref_spans": []
        },
        {
            "text": "The assumption that patients primarily enrol in therapeutic trials for the sake of advancing collective knowledge, and for the benefit of future generations, is questionable, particularly with catastrophic diseases. Empirical research has shown that the majority of cancer patients who enrol in phase I clinical trials are motivated by the hope of some therapeutic benefit.33 Altruistic considerations come second in their decisions. The same seems to be true for any catastrophic illness, HIV/AIDS being a case in point.14 After infection with Ebola Zaire strains, the risk of dying within days varies between 50% and 90%. This magnitude of risk would probably be felt as high enough for most of us to rationally accept the uncertain risk/benefit of receiving an unproven intervention, provided that scientific and ethics oversight are guaranteed. A properly designed and monitored trial could certainly meet both collective and individual interests. Yet if randomisation is unavoidable, infected persons are denied the chance (or the risk) to make their own choice of treatment allocation. Seeking consent for an RCT would thus amount to nothing more than a patronising appeal to altruism.",
            "cite_spans": [
                {
                    "start": 373,
                    "end": 375,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Clinical trials, social value and individual interests",
            "ref_spans": []
        },
        {
            "text": "Likewise, the idea that physicians acting as clinical investigators should set aside their primary medical duty and their own therapeutic preferences is particularly daunting when Ebola infected patients die in high numbers. While clinicians would generally accept the idea to test an unproven intervention within the frame of a monitored trial, randomised designs make this situation even more problematic. Unless dictated by scarcity, randomisation was often perceived as a tragic choice for humanitarian workers who could not readily forfeit their therapeutic obligations and wished to maintain patients' trust in such difficult circumstances. The clustering of EVD inside households illustrates this kind of dilemma. When several members of a family attended an isolation facility, their random allocation to different regimens was emotionally difficult and felt as morally problematic [Annick Antierens, personal communication]. In addition, randomisation adds unnecessary burdens to the management of EVD patients, and additional risks of nosocomial accidents.34",
            "cite_spans": [
                {
                    "start": 1066,
                    "end": 1068,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Clinical trials, social value and individual interests",
            "ref_spans": []
        },
        {
            "text": "If clinical trials were primarily conducted for their social value (ie, the benefit of future generations), and if there was a genuine uncertainty over the aggregate balance of risks and benefits, then the most robust trial designs should indeed be applied. In the previous section, I have discussed how pragmatic aspects of EVD control make a strict public health perspective of clinical trials difficult to defend. A separate but confounding issue is how we can deal with uncertainty over the risks and benefits of an untested intervention, when the odds of dying are high and no cure exists. This second question encompasses at least three other questions derived from different disciplines.\nA biomedical question: how is preclinical knowledge predictive of risks and benefits in humans? Even animal data are quite limited as predictors of safety and efficacy in humans.35An epistemic question: what trial design is best to perform to generate robust evidence about risks and benefits? Upshur and Fuller36 answer by disputing the primacy of RCTs as a gold standard of scientific validity.An ethical question: whose opinions are counted in the appraisal of risks and benefits?",
            "cite_spans": [
                {
                    "start": 873,
                    "end": 875,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1006,
                    "end": 1008,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Dealing with uncertainty",
            "ref_spans": []
        },
        {
            "text": "To answer the latter question, ethicists generally put forward the argument of clinical equipoise. Accordingly, a clinical trial is justified when there exists ‘an honest, professional disagreement among expert clinicians about the preferred treatment’,37 and more precisely if experts are equally divided over the issue, a situation called ‘clinical equipoise’ or ‘collective equipoise’. When deciding if a trial is ethically justified, collective equipoise is more important than the individual preferences of attending clinicians.37 In other words, all clinicians involved in the conduct of a trial should forfeit their own views about the best therapeutic options (their therapeutic obligation) when collective equipoise exists. I concur with Caplan38 on the idea that clinical equipoise breaks down as the odds of dying without any effective intervention are very high. When it comes to acutely fatal conditions such as EVD, the assertion that clinical equipoise exists is subjective and unverifiable. It implies the idea of a virtual space where all ‘expert clinicians’ would express different but ideally balanced views on risks and benefits. How this balance is set depends on who are the persons acknowledged as experts,39 and on their cognitive or emotional proximity to the catastrophic event. Furthermore, the exact threshold of disagreement among experts, which would justify the conduct of a trial, is also open to subjective interpretations.40",
            "cite_spans": [
                {
                    "start": 253,
                    "end": 255,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 533,
                    "end": 535,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 753,
                    "end": 755,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1229,
                    "end": 1231,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1456,
                    "end": 1458,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Dealing with uncertainty",
            "ref_spans": []
        },
        {
            "text": "Thus collective equipoise is unlikely to have been of any relevance in the ethical assessment of Ebola clinical trials. What actually happened was a two stage process. First, biologists and drug experts expressed opinions over the plausible risk/benefit ratio of candidate interventions.22 Then, trial experts and outbreak response managers deliberated over the feasibility, acceptability and design of proposed interventions. What ultimately justified the clinical trials in the first place was an honest, professional agreement among a set of legitimate experts examining the individual merits of experimental treatments. This is a more realistic and verifiable condition than the abstract and unverifiable concept of clinical equipoise.",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 289,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Dealing with uncertainty",
            "ref_spans": []
        },
        {
            "text": "Reconsidering the role of RCTs, scientists have piloted methodological innovations departing from conventional trial designs, and at the same time highly relevant to the West African epidemic situation. The first idea is to look exclusively for large size effects. As noted years ago by Horobin,41 patients with rapidly lethal diseases are not helped if their only prospect is to wait for statistically robust demonstrations of a marginal benefit after the conclusion of large size RCTs. Another way to speed up therapeutic research is to use adaptive trial designs.42 Adaptive designs (as opposed to fixed randomised designed) allow for accruing information to be taken into account, to maximise the chances of trial participants to be effectively treated. This option is also ethically less problematic when informed consent is undermined by a desperate medical situation.43",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 297,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 566,
                    "end": 568,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 874,
                    "end": 876,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Adaptive trial designs",
            "ref_spans": []
        },
        {
            "text": "Combining the pragmatic logic of the three concepts (identification of large effects, adaptive designs and RCTs in case of residual uncertainty), Cooper et al44 have proposed a multistage sequential approach of treatment evaluation. They concluded that a multistage sequential approach is appropriate for the clinical evaluation of EVD treatments as it “discards ineffective treatments quickly, while reliably providing evidence concerning effective treatments”. If flexible and ingenious designs are indeed appropriate in cases of catastrophic diseases, the main moral questions come down to issues of limits: what effect size should be considered as meaningful in an acutely lethal situation? From what threshold of spontaneous lethality is it morally defensible to disallow the statistical robustness of RCT designs and the kind of tragic choice that they impose on clinicians?",
            "cite_spans": [
                {
                    "start": 158,
                    "end": 160,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Adaptive trial designs",
            "ref_spans": []
        },
        {
            "text": "In parallel to the controversy about the design of Ebola therapeutic trials, the moral justifications for 'compassionate’ use have been vividly debated.27\n29 Compassionate use is technically regulated by the US administration under the provisions of the “Expanded access to investigational drugs for treatment use”45 and it has typically been applied to new drugs for cancer, HIV or tuberculosis patients.46 Similarly, 'emergency’, ‘special’ or 'restricted’ access programmes exist in several countries to regulate the off trial use of unregistered interventions. These programmes are generally, but not always, bound to the legal obligation to collect data on adverse events and—less frequently—efficacy.47 The WHO panel did not take any position to encourage or discourage the compassionate use of experimental products during the course of the Ebola epidemic. It simply declared a moral obligation to share ‘transparently and rapidly’ all scientific data generated by any sort of use of investigational products. This uncontroversial recommendation did not seem to have been taken seriously by all researchers in possession of clinical EVD data. It took until April 2015 for WHO to be able to publicise summaries on 14 EVD patients treated under ‘compassionate use’ protocols outside of Africa.48 Regrettably, none of the patients treated in the USA appear in this series. Twelve of the 14 patients received experimental treatments, including 6 who were given combinations of two or more investigational drugs. This makes inferences about the efficacy of those drugs the more difficult. It also shows that the presumptions of collective equipoise are far from universal.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 154,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 155,
                    "end": 157,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 314,
                    "end": 316,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 405,
                    "end": 407,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 705,
                    "end": 707,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1297,
                    "end": 1299,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "‘Compassionate’ use",
            "ref_spans": []
        },
        {
            "text": "Some ethicists noted that the word ‘compassionate’ is misleading in the EVD situation, for at least two reasons.49 Firstly, compassionate use typically refers to agents evaluated in clinical trials, and for which some prior data on safety in humans exist. Secondly, compassionate use does not necessarily entail moral obligations to contribute to evaluating effectiveness. Accordingly, and to reflect the fact that emergency trials considered for EVD can carry as many risks as benefits, it became clear that a more precise concept had to be defined. To reflect such considerations, a WHO Ebola ethics working group50 has coined the qualifier of monitored emergency use of unregistered and experimental intervention' (MEURI). MEURI protocols would thus commit their promoters to the systematic documentation of clinical outcomes and other effects. This approach reflects one of the recommendations of the WHO panel saying that: “Capacity should be available to administer the experimental therapy in conjunction with the necessary supportive treatment, to monitor and manage any side effects and to monitor the progress of treatment, including, at a minimum, measuring when possible appropriate surrogate outcomes, such as disease and immune response markers”. The fact that expatriate health workers were the first to receive investigational drugs against EVD has often been denounced as a blatant injustice. This claim is not entirely justified, since until recently risks and benefits could be accurately monitored only after transfer to technologically advanced facilities.51",
            "cite_spans": [
                {
                    "start": 112,
                    "end": 114,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 615,
                    "end": 617,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1577,
                    "end": 1579,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "‘Compassionate’ use",
            "ref_spans": []
        },
        {
            "text": "MEURI is meant to represent an exceptional decision about distinct individuals. One misinterpretation would be to recruit in a systematic way serial cases under MEURI protocols to circumvent, for example, too conservative or unfit regulatory restrictions. Therefore, MEURI circumstances should not be exempt from ethics oversight, and they should not substitute for properly designed trials.",
            "cite_spans": [],
            "section": "‘Compassionate’ use",
            "ref_spans": []
        },
        {
            "text": "One could deplore that none of the promising treatments used in Ebola field trials could so far be convincingly confirmed as curative.52 Regardless, with their variable merits and shortcomings, those emergency clinical trials conducted in the course of a major epidemic could collectively contribute to building pragmatic foundations of disaster research ethics. This exercise would be more meaningful if ethicists and social scientists seized the opportunity to bring the voice of victims, investigators, clinicians and survivors into ethical debates that have too often been disembodied and rhetorical.",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 136,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "The complex issues examined in this essay illustrate how the Ebola epidemic has stripped conventional research ethics from its veil of comfort. Firstly, the Ebola trials have shown that, provided that sound scientific standards of research are respected, individual and collective interests do not necessarily compete when it comes to treating catastrophic diseases and testing unproven interventions. One way to reconcile individual and collective values is to use trial designs adapted to distinct catastrophic circumstances.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Secondly, while being indeed exceptional, the Ebola clinical trials signal an evolution in the current paradigms of therapeutic research, beyond the case of epidemic emergencies. The accelerated process of research and development catalysed by the Ebola epidemic should become a benchmark for all catastrophic diseases, being acute or chronic, epidemic or sporadic. The current convention of phased clinical trials, which regulates claims of scientific evidence and access to new interventions, needs to be adjusted to actual risks, benefits, evidences and emergency circumstances.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "However, an increased flexibility in the choice of trial designs or emergency uses should come with reinforced safeguards, including attention to ethics oversight, the timely sharing of trial data, accountability and liability. A minority of scientists have argued that, in the face of a highly lethal disease such as EVD, anything plausibly efficacious should be tested by clinicians either in individual patients or in case series. Such views connect with radical appeals to dismantle ethics oversight of biomedical research altogether53 and should not be supported.",
            "cite_spans": [
                {
                    "start": 537,
                    "end": 539,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Thus midway between extreme views about the individual versus collective value of clinical trials, the recent Ebola clinical trials represent a balanced evolution in the current paradigms of therapeutic research, with consequences to be expected beyond the case of epidemic emergencies. The current paradigm reflects a strict separation between the in trial use and the compassionate use of experimental interventions. The former is expected to generate valid data while the latter is deemed irrelevant as a contribution to collective knowledge. By contrast, the emerging paradigm recognises the pragmatic limitations of disaster research and sees opportunities for scientific information from various sources, including RCTs, adapted trials or MEURI. This evolution converges with parallel claims that special access programmes for individuals suffering from catastrophic diseases do contribute to generating useful evidence about safety and efficacy.54",
            "cite_spans": [
                {
                    "start": 952,
                    "end": 954,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Eligibility of investigational interventions for clinical trials in Ebola virus disease (EVD) patients: an example of a risk–benefit matrix. A possible mapping scheme of risks/benefits is shown. Acceptable combinations were considered for two situations: (i) treatment of confirmed cases or post-exposure after high risk events (shaded area) and (ii) post-exposure after low risk events (bordered area). The vertical axis shows if evidence of efficacy (E) exists from: E1, human compassionate use (considering the number treated and expert judgement on plausibility of efficacy); E2, in vivo, non-human primate; E3, in vivo, non-primate; E4, cell culture: virus neutralisation or inhibition of replication; and E5, other in vitro assays (eg, pseudo typed virus, molecular assays). The horizontal axis shows if evidence of safety (S) exists from: S1, human use: repurposed drug marketed for another indication; S2, human trial with healthy volunteers: phase 1; S3, human compassionate use (considering number treated and expert judgement on evidence of safety); S4, in vivo, non-human primate; S5, in vivo, non-primate; and S6, in vitro demonstration that predictable toxicity is unlikely to occur (eg, cross reactivity of antibodies with human cell lines).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Malaria morbidity and mortality in Ebola-affected countries caused by decreased health-care capacity, and the potential effect of mitigation strategies: a modelling analysis",
            "authors": [
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "White",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Griffin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": "825-32",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(15)70124-6"
                ]
            }
        },
        "BIBREF1": {
            "title": "Are international ethical guidance documents and statements lacking legitimacy?",
            "authors": [
                {
                    "first": "U",
                    "middle": [],
                    "last": "Schuklenk",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Dev World Bioeth",
            "volume": "15",
            "issn": "",
            "pages": "ii-iii",
            "other_ids": {
                "DOI": [
                    "10.1111/dewb.12086"
                ]
            }
        },
        "BIBREF2": {
            "title": "Ebola: what it tells us about medical ethics",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Dawson",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Med Ethics",
            "volume": "41",
            "issn": "",
            "pages": "107-10",
            "other_ids": {
                "DOI": [
                    "10.1136/medethics-2014-102304"
                ]
            }
        },
        "BIBREF3": {
            "title": "Ebola and ethics: autopsy of a failure",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Gericke",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMJ",
            "volume": "350",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.h2105"
                ]
            }
        },
        "BIBREF4": {
            "title": "Reaching out to Ebola victims: Coercion, persuasion or an appeal for self-sacrifice?",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Calain",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Poncin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Soc Sci Med",
            "volume": "147",
            "issn": "",
            "pages": "126-33",
            "other_ids": {
                "DOI": [
                    "10.1016/j.socscimed.2015.10.063"
                ]
            }
        },
        "BIBREF5": {
            "title": "Access to unapproved medical interventions in cases of catastrophic illness",
            "authors": [
                {
                    "first": "U",
                    "middle": [],
                    "last": "Schuklenk",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Bioeth",
            "volume": "14",
            "issn": "",
            "pages": "20-2",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2014.957626"
                ]
            }
        },
        "BIBREF6": {
            "title": "If it works for Ebola, it can work for cancer",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Saatchi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Examining the ethics of clinical use of unproven interventions outside of clinical trials during the Ebola epidemic",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Shah",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Wendler",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Danis",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Bioeth",
            "volume": "15",
            "issn": "",
            "pages": "11-16",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2015.1010996"
                ]
            }
        },
        "BIBREF8": {
            "title": "Clinical trial evidence supporting FDA approval of novel therapeutic agents, 2005-2012",
            "authors": [
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Downing",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Aminawung",
                    "suffix": ""
                },
                {
                    "first": "ND",
                    "middle": [],
                    "last": "Shah",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "JAMA",
            "volume": "311",
            "issn": "",
            "pages": "368-77",
            "other_ids": {
                "DOI": [
                    "10.1001/jama.2013.282034"
                ]
            }
        },
        "BIBREF9": {
            "title": "Humanitarian access to unapproved interventions in public health emergencies of international concern",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Singh",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Med",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pmed.1001793"
                ]
            }
        },
        "BIBREF10": {
            "title": "Ethics of clinical science in a public health emergency: drug discovery at the bedside",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Edwards",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Am J Bioeth",
            "volume": "13",
            "issn": "",
            "pages": "3-14",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2013.813597"
                ]
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "Drug repurposing and repositioning: Workshop summary",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Doctors trial amiodarone for Ebola in Sierra Leone",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Turone",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "BMJ",
            "volume": "349",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.g7198"
                ]
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Boseley",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Are adaptive randomised trials or non-randomised studies the best way to address the Ebola outbreak in West Africa?",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lanini",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Ioannidis",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": "738-45",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(15)70106-4"
                ]
            }
        },
        "BIBREF19": {
            "title": "Ethical considerations of experimental interventions in the Ebola outbreak",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Rid",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Emanuel",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet",
            "volume": "384",
            "issn": "",
            "pages": "1896-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Right job, wrong tool: a commentary on designing clinical trials for Ebola virus disease",
            "authors": [
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Roth-Cline",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Prohaska",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Bioeth",
            "volume": "15",
            "issn": "",
            "pages": "33-6",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2015.1010018"
                ]
            }
        },
        "BIBREF21": {
            "title": "Randomised controlled trials for Ebola: practical and ethical issues",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Adebamowo",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Bah-Sow",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Binka",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet",
            "volume": "384",
            "issn": "",
            "pages": "1423-24",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(14)61734-7"
                ]
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Future infectious disease outbreaks: ethics of emergency access to unregistered medical interventions and clinical trial designs",
            "authors": [
                {
                    "first": "U",
                    "middle": [],
                    "last": "Schuklenk",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Dev World Bioeth",
            "volume": "16",
            "issn": "",
            "pages": "2-3",
            "other_ids": {
                "DOI": [
                    "10.1111/dewb.12102"
                ]
            }
        },
        "BIBREF24": {
            "title": "A public health perspective on research ethics",
            "authors": [
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Buchanan",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Med Ethics",
            "volume": "32",
            "issn": "",
            "pages": "729-33",
            "other_ids": {
                "DOI": [
                    "10.1136/jme.2006.015891"
                ]
            }
        },
        "BIBREF25": {
            "title": "The therapeutic orientation to clinical trials",
            "authors": [
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Rosenstein",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "N Engl J Med",
            "volume": "348",
            "issn": "",
            "pages": "1383-86",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMsb030228"
                ]
            }
        },
        "BIBREF26": {
            "title": "Perceptions of cancer patients and their physicians involved in phase I trials",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Daugherty",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Ratain",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Grochowski",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Clin Oncol",
            "volume": "13",
            "issn": "",
            "pages": "1062-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Trial design for evaluating novel treatments during an outbreak of an infectious disease",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Whitehaed",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Olliaro",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Lang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Clin Trials",
            "volume": "13",
            "issn": "",
            "pages": "31-8",
            "other_ids": {
                "DOI": [
                    "10.1177/1740774515617740"
                ]
            }
        },
        "BIBREF28": {
            "title": "Extrapolating from animals to humans",
            "authors": [
                {
                    "first": "JPA",
                    "middle": [],
                    "last": "Ioannidis",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Sci Transl Med",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Randomized controlled trials in the West African Ebola virus outbreak",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Upshur",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Fuller",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Clin Trials",
            "volume": "13",
            "issn": "",
            "pages": "10-12",
            "other_ids": {
                "DOI": [
                    "10.1177/1740774515617754"
                ]
            }
        },
        "BIBREF30": {
            "title": "Equipoise and the ethics of clinical research",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Freedman",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "N Engl J Med",
            "volume": "317",
            "issn": "",
            "pages": "141-5",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJM198707163170304"
                ]
            }
        },
        "BIBREF31": {
            "title": "Selecting the right tool for the job",
            "authors": [
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Caplan",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Plunkett",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Levin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Bioeth",
            "volume": "15",
            "issn": "",
            "pages": "4-10",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2015.1010993"
                ]
            }
        },
        "BIBREF32": {
            "title": "Equipoise and the ethics of randomization",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Lilford",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Jackson",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J R Soc Med",
            "volume": "88",
            "issn": "",
            "pages": "552-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "The use of Ebola convalescent plasma to treat Ebola Virus Disease in resource-constrained settings: a perspective from the field",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "van Griensven",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "De Weiggheleire",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Delamou",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin Infect Dis",
            "volume": "62",
            "issn": "",
            "pages": "69-74",
            "other_ids": {
                "DOI": [
                    "10.1093/cid/civ680"
                ]
            }
        },
        "BIBREF34": {
            "title": "At what level of collective equipoise does a clinical trial become ethical?",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Lilford",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Brazier",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Med Ethics",
            "volume": "17",
            "issn": "",
            "pages": "30-4",
            "other_ids": {
                "DOI": [
                    "10.1136/jme.17.1.30"
                ]
            }
        },
        "BIBREF35": {
            "title": "Are large trials in rapidly lethal diseases usually unethical?",
            "authors": [
                {
                    "first": "DF",
                    "middle": [],
                    "last": "Horobin",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "695-7",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(03)12571-8"
                ]
            }
        },
        "BIBREF36": {
            "title": "Adaptive design methods in clinical trials—a review",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Chow",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Orphanet J Rare Dis",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1750-1172-3-11"
                ]
            }
        },
        "BIBREF37": {
            "title": "Adaptive designs, informed consent, and the ethics of research",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Pullman",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Control Clin Trials",
            "volume": "22",
            "issn": "",
            "pages": "203-10",
            "other_ids": {
                "DOI": [
                    "10.1016/S0197-2456(01)00122-2"
                ]
            }
        },
        "BIBREF38": {
            "title": "Evaluating clinical trial designs for investigational treatments of Ebola virus disease",
            "authors": [
                {
                    "first": "BS",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Boni",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Pan-ngum",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Med",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pmed.1001815"
                ]
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Compassionate use of and expanded access to new drugs for drug-resistant tuberculosis",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Horsburgh",
                    "suffix": "Jr"
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Haxaire-Theeuwes",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Lienhardt",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Int J Tuberc Lung Dis",
            "volume": "17",
            "issn": "",
            "pages": "146-52",
            "other_ids": {
                "DOI": [
                    "10.5588/ijtld.12.0017"
                ]
            }
        },
        "BIBREF41": {
            "title": "Ethical justifications for access to unapproved medical interventions: an argument for (limited) patient obligations",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Rogers",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Entwistle",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Bioeth",
            "volume": "14",
            "issn": "",
            "pages": "3-15",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2014.957416"
                ]
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Ebola virus in West Africa: waiting for the owl of Minerva",
            "authors": [
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Upshur",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Bioeth Inq",
            "volume": "11",
            "issn": "",
            "pages": "421-3",
            "other_ids": {
                "DOI": [
                    "10.1007/s11673-014-9580-x"
                ]
            }
        },
        "BIBREF44": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Ebola, ethics, and public health: what next?",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kass",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Ann Intern Med",
            "volume": "161",
            "issn": "",
            "pages": "744-5",
            "other_ids": {
                "DOI": [
                    "10.7326/M14-1864"
                ]
            }
        },
        "BIBREF47": {
            "title": "Drug trials in the hot zones",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Sansom",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": "1009-10",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(15)00253-4"
                ]
            }
        },
        "BIBREF48": {
            "title": "",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Dwyer",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "SAPs: a different perspective",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Rabourn",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Bedlack",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Bioeth",
            "volume": "14",
            "issn": "",
            "pages": "19-20",
            "other_ids": {
                "DOI": [
                    "10.1080/15265161.2014.957621"
                ]
            }
        },
        "BIBREF50": {
            "title": "Efficacy and effectiveness of an rVSV-vectored vaccine expressing Ebola surface glycoprotein: interim results from the Guinea ring vaccination cluster-randomised trial",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Henao-Restrepo",
                    "suffix": ""
                },
                {
                    "first": "IM",
                    "middle": [],
                    "last": "Longini",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Egger",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet",
            "volume": "386",
            "issn": "",
            "pages": "857-66",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(15)61117-5"
                ]
            }
        },
        "BIBREF51": {
            "title": "Conducting research in disease outbreaks",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Macklin",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Cowan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS Negl Trop Dis",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pntd.0000335"
                ]
            }
        },
        "BIBREF52": {
            "title": "Clinical research ethics for critically ill patients: a pandemic proposal",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Cook",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Burns",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Finfer",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Crit Care Med",
            "volume": "38",
            "issn": "4",
            "pages": "e138-42",
            "other_ids": {
                "DOI": [
                    "10.1097/CCM.0b013e3181cbaff"
                ]
            }
        },
        "BIBREF53": {
            "title": "WHO Ebola ethics panel excluded those most affected",
            "authors": [
                {
                    "first": "U",
                    "middle": [],
                    "last": "Schuklenk",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}