{
    "paper_id": "PMC5534216",
    "metadata": {
        "title": "Metagenomic Sequencing of an Echovirus 30 Genome From Cerebrospinal Fluid of a Patient With Aseptic Meningitis and Orchitis",
        "authors": [
            {
                "first": "Anne",
                "middle": [],
                "last": "Piantadosi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shibani",
                "middle": [
                    "S"
                ],
                "last": "Mukerji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pooja",
                "middle": [],
                "last": "Chitneni",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tracey",
                "middle": [
                    "A"
                ],
                "last": "Cho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lisa",
                "middle": [
                    "A"
                ],
                "last": "Cosimi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Deborah",
                "middle": [
                    "T"
                ],
                "last": "Hung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marcia",
                "middle": [
                    "B"
                ],
                "last": "Goldberg",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pardis",
                "middle": [
                    "C"
                ],
                "last": "Sabeti",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Daniel",
                "middle": [
                    "R"
                ],
                "last": "Kuritzkes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yonatan",
                "middle": [
                    "H"
                ],
                "last": "Grad",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A previously healthy man in his 20s developed unilateral testicular pain and swelling. Four days later, he developed headache and fever. He presented to our institution, where he was febrile to 102.7°F with mild meningismus; testicular swelling and tenderness had resolved. The combination of symptoms raised concern for mumps in the setting of a local outbreak, although parotitis was absent. Cerebrospinal fluid (CSF) analysis showed 17 total nucleated cells/µL (79% neutrophils, 12% monocytes, 9% lymphocytes), glucose of 65 mg/dL (serum glucose of 109 mg/dL), and total protein of 31 mg/dL. He was treated empirically with vancomycin, ceftriaxone, and acyclovir. Cerebrospinal fluid enterovirus polymerase chain reaction (PCR) was positive, antimicrobials were discontinued, and the patient recovered fully. Mumps serology was positive for immunoglobulin (Ig)G and negative for IgM, consistent with his reported history of vaccination. A urine culture for mumps performed by the Massachusetts Department of Health State Laboratory was negative. Cerebrospinal fluid Gram stain and culture were negative, as were CSF herpes simplex virus 1 and 2 PCR, Lyme PCR, and testing for syphilis via the Venereal Disease Research Laboratory test. Given the relatively unusual presentation of orchitis and meningitis, we performed metagenomic sequencing to obtain additional genomic information about the particular strain of enterovirus and to identify any potential copathogens including mumps virus.",
            "cite_spans": [],
            "section": "CASE",
            "ref_spans": []
        },
        {
            "text": "We performed metagenomic sequencing and enterovirus genome assembly using methods developed and validated by our group [1, 2]. Full methods are described in the Supplementary Appendix.",
            "cite_spans": [
                {
                    "start": 120,
                    "end": 121,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 123,
                    "end": 124,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Unbiased metagenomic sequencing allows detection of any potential pathogens in a sample. We performed metagenomic analysis of all sequencing reads from this patient’s CSF and identified enterovirus; no other pathogen, including mumps virus, was found. We assembled a near-full-length enterovirus genome (7212 base pair [bp], median depth of coverage 10×), which included the 5’-untranslated region (UTR) and near-complete coding region, but not the 3’ end (21 bp) of the coding region or the 3’-UTR. By comparing this genome to published enterovirus genomes, we found that this virus belongs to echovirus subgroup 30 (Figure 1A), a member of the highly diverse enterovirus B species group, which includes most echoviruses, coxsackie B viruses, and coxsackie A9 virus [3].",
            "cite_spans": [
                {
                    "start": 768,
                    "end": 769,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 618,
                    "end": 627,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Echovirus 30 has not previously been associated with orchitis, but other enteroviruses have, including echovirus 6 [4] and coxsackieviruses A9 and B [5, 6]. Therefore, we investigated whether the virus we identified was a recombinant between echovirus 30 and a subgroup that is more commonly associated with orchitis, because recombination between enteroviruses occurs frequently [3]. We first examined the VP1 gene, which encodes a capsid protein that interacts with host cell receptors and may therefore confer tropism for specific tissue such as the testes. In phylogenetic analysis of the VP1 gene, our virus again clustered with echovirus 30, rather than a subgroup more commonly associated with orchitis (Figure 1B). In the 4 kb at the 3’ end of the genome, we observed similarity between our genome and coxsackievirus B5 (Supplementary Figure 1A) but did not observe specific evidence of recombination in this region (Supplementary Text and Supplementary Figure 1B).",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 117,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 150,
                    "end": 151,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 153,
                    "end": 154,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 381,
                    "end": 382,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 711,
                    "end": 720,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Echovirus 30 is one of the most common causes of aseptic meningitis worldwide. Different lineages of echovirus 30 have been linked to geotemporally distinct outbreaks [7–9]. This is the first report of echovirus 30 infection associated with orchitis, although it has been reported with other enteroviruses. Relatively few infectious agents have been described to present with both orchitis and meningitis (Table 1). Although it is interesting to speculate that the strain we identified may possess characteristics associated with testicular tropism, we were unable to formally assess this possibility because the virus examined was from CSF and not testicular tissue. It is also possible, although unlikely, that the patient experienced 2 distinct infections, first with mumps or another pathogen causing orchitis, and subsequently with enterovirus causing meningitis.",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 171,
                    "mention": "7–9",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 406,
                    "end": 413,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Our results underscore the utility of metagenomic sequencing in identifying pathogens in CSF, an approach that has been used previously to identify viruses in CSF based on identification of viral reads and subgenomic contigs [10, 11]. Metagenomic sequencing has also been used to sequence viral genomes from brain tissue [12, 13], sometimes requiring the use of additional methods such as PCR amplification to obtain full genomes [14, 15]. Our results extend these methods by demonstrating the first assembly of a viral genome from CSF using metagenomic sequencing. Therefore, metagenomic sequencing offers the opportunity to aid not only in diagnosis but also in molecular epidemiology of viruses causing central nervous system infection. Finally, this case illustrates the importance of maintaining a broad differential diagnosis in the setting of a known viral outbreak, including uncommon presentations of common infections.",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 230,
                    "end": 232,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 322,
                    "end": 324,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 326,
                    "end": 328,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 431,
                    "end": 433,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 435,
                    "end": 437,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "CONCLUSIONS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Infectious Causes of Orchitis in the Setting of Central Nervous System (CNS) Infection\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Maximum likelihood phylogenetic trees of (A) full-length enterovirus genomes and (B) the VP1 gene. (A) The full-length genome sequence identified in this study (“Patient USA 2016”, labeled in red) clusters with sequences belonging to the echovirus 30 subgroup (labeled in light blue). For reference, 1 coxsackie B5 sequence is included (labeled in light green). (B) The VP1 sequence identified in this study (Patient USA 2016, labeled in red) clusters with echovirus 30 sequences (labeled in light blue). Reference VP1 sequences are included from 35 subtypes representing human enterovirus B species: coxsackie B5 (labeled in light green), other coxsackie B subgroups (labeled in dark green), coxsackie A9 (labeled in purple), and other echovirus subgroups (labeled in dark blue). In both trees, branches are named with the enterovirus subtype and location and date of sequence acquisition (clinical samples) or name of reference strain (viral isolates), as well as GenBank accession number. Trees were constructed with 1000 bootstrap replicates, and nodes with at least 80% support are labeled with percent bootstrap support.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Genomic surveillance elucidates Ebola virus origin and transmission during the 2014 outbreak",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Gire",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Goba",
                    "suffix": ""
                },
                {
                    "first": "KG",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Science",
            "volume": "345",
            "issn": "",
            "pages": "1369-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Enhanced methods for unbiased deep sequencing of Lassa and Ebola RNA viruses from clinical and biological samples",
            "authors": [
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Matranga",
                    "suffix": ""
                },
                {
                    "first": "KG",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Winnicki",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Genome Biol",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Evidence for frequent recombination within species human enterovirus B based on complete genomic sequences of all thirty-seven serotypes",
            "authors": [
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Oberste",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Maher",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Pallansch",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Virol",
            "volume": "78",
            "issn": "",
            "pages": "855-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Aseptic meningitis and orchitis associated with echovirus 6 infection",
            "authors": [
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Welliver",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Cherry",
                    "suffix": ""
                }
            ],
            "year": 1978,
            "venue": "J Pediatr",
            "volume": "92",
            "issn": "",
            "pages": "239-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A case of Coxsackie A9 virus infection with orchitis",
            "authors": [
                {
                    "first": "WR",
                    "middle": [],
                    "last": "Willems",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Hornig",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Bauer",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Klingmüller",
                    "suffix": ""
                }
            ],
            "year": 1978,
            "venue": "J Med Virol",
            "volume": "3",
            "issn": "",
            "pages": "137-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Index of suspicion",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Zadeh",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Bernstein",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Stiasny",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Pediatr Rev",
            "volume": "24",
            "issn": "",
            "pages": "137-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Molecular epidemiology of echovirus 30: temporal circulation and prevalence of single lineages",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Palacios",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Casas",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Cisterna",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Virol",
            "volume": "76",
            "issn": "",
            "pages": "4940-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Widespread circulation of a new echovirus 30 variant causing aseptic meningitis and non-specific viral illness, South-East France, 2013",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Nougairede",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bessaud",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Thiberville",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Clin Virol",
            "volume": "61",
            "issn": "",
            "pages": "118-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Molecular epidemiology of echoviruses 11 and 30 in Russia: different properties of genotypes within an enterovirus serotype",
            "authors": [
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Yarmolskaya",
                    "suffix": ""
                },
                {
                    "first": "EY",
                    "middle": [],
                    "last": "Shumilina",
                    "suffix": ""
                },
                {
                    "first": "OE",
                    "middle": [],
                    "last": "Ivanova",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Infect Genet Evol",
            "volume": "30",
            "issn": "",
            "pages": "244-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "A variegated squirrel bornavirus associated with fatal human encephalitis",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Hoffmann",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Tappe",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Höper",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "N Engl J Med",
            "volume": "373",
            "issn": "",
            "pages": "154-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Acute West Nile virus meningoencephalitis diagnosed via metagenomic deep sequencing of cerebrospinal fluid in a renal transplant patient",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "LL",
                    "middle": [],
                    "last": "Zimmermann",
                    "suffix": ""
                },
                {
                    "first": "ED",
                    "middle": [],
                    "last": "Crawford",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Am J Transplant",
            "volume": "17",
            "issn": "",
            "pages": "803-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Next-generation sequencing in neuropathologic diagnosis of infections of the nervous system",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Salzberg",
                    "suffix": ""
                },
                {
                    "first": "FP",
                    "middle": [],
                    "last": "Breitwieser",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Neurol Neuroimmunol Neuroinflamm",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Human coronavirus OC43 associated with fatal encephalitis",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Morfopoulou",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Davies",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "N Engl J Med",
            "volume": "375",
            "issn": "",
            "pages": "497-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Diagnosis of neuroinvasive astrovirus infection in an immunocompromised adult with encephalitis by unbiased next-generation sequencing",
            "authors": [
                {
                    "first": "SN",
                    "middle": [],
                    "last": "Naccache",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Peggs",
                    "suffix": ""
                },
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Mattes",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin Infect Dis",
            "volume": "60",
            "issn": "",
            "pages": "919-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Next-generation sequencing for diagnosis and tailored therapy: a case report of astrovirus-associated progressive encephalitis",
            "authors": [
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Frémond",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Pérot",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Muth",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Pediatric Infect Dis Soc",
            "volume": "4",
            "issn": "",
            "pages": "e53-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "A case of childhood brucellosis with neurological involvement and epididymo-orchitis",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kanık-Yüksek",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Gülhan",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ozkaya-Parlakay",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Tezer",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Infect Dev Ctries",
            "volume": "8",
            "issn": "",
            "pages": "1636-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Post-prostate biopsy infection with Escherichia coli ST131 leading to epididymo-orchitis and meningitis caused by Gram-negative bacilli",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Assimacopoulos",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Johnston",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Clabots",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Clin Microbiol",
            "volume": "50",
            "issn": "",
            "pages": "4157-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Tuberculous meningitis: pitfalls in diagnosis",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Joosten",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "van der Valk",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Geelen",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Acta Neurol Scand",
            "volume": "102",
            "issn": "",
            "pages": "388-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Tuberculoma of the brain with tuberculous adenitis and epididymitis",
            "authors": [
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Cogan",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Bornstein",
                    "suffix": ""
                }
            ],
            "year": 1959,
            "venue": "Ann Intern Med",
            "volume": "50",
            "issn": "",
            "pages": "796-804",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Epididymo-orchitis and central nervous system nocardiosis in a bone marrow transplant recipient for acute lymphoblastic leukemia",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Dehghani",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Dehghani",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Davarpanah",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Exp Clin Transplant",
            "volume": "7",
            "issn": "",
            "pages": "264-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Orchitis, parotitis and meningoencephalitis due to lymphocytic-choriomeningitis virus",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Utz",
                    "suffix": ""
                }
            ],
            "year": 1961,
            "venue": "N Engl J Med",
            "volume": "265",
            "issn": "",
            "pages": "776-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Mumps",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hviid",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Rubin",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mühlemann",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Lancet",
            "volume": "371",
            "issn": "",
            "pages": "932-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "West Nile virus encephalitis with myositis and orchitis",
            "authors": [
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Konoplev",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "DeCourten-Myers",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Hum Pathol",
            "volume": "35",
            "issn": "",
            "pages": "254-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Disseminated toxoplasmosis presenting as symptomatic orchitis and nephrotic syndrome",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Haskell",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Fusco",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Ares",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Sublay",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Am J Med Sci",
            "volume": "298",
            "issn": "",
            "pages": "185-90",
            "other_ids": {
                "DOI": []
            }
        }
    }
}