{
    "paper_id": "PMC5822880",
    "metadata": {
        "title": "Successive occurrence of recombinant infectious bronchitis virus\nstrains in restricted area of Middle East",
        "authors": [
            {
                "first": "István",
                "middle": [],
                "last": "Kiss",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tamás",
                "middle": [],
                "last": "Mató",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zalán",
                "middle": [],
                "last": "Homonnay",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tímea",
                "middle": [],
                "last": "Tatár-Kis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Vilmos",
                "middle": [],
                "last": "Palya",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Avian infectious bronchitis (IB) is an acute, contagious disease characterized\nprimarily by respiratory signs, and consequently, by reduced weight gain and higher\nsusceptibility to bacterial infections in growing chickens, while in hens decrease\nin egg production and quality is often observed. It is caused by the\ngammacoronavirus infectious bronchitis virus (IBV) (Jackwood, Hall and Handel 2012; Jackwood and de Wit 2013). Some strains of IBV are\nstrongly nephropathogenic, and may cause nephrosis—nephritis, urolithiasis, and\nmortality (Jackwood and de Wit 2013).\nThe disease occurs worldwide and pose significant economic burden to the poultry\nindustry. Protection against the disease mainly relies on vaccination, which,\nhowever, is complicated by the high mutation rate and recombinations in the viral\ngenome, especially when these affect immunologically important epitopes, such as the\nones present in the spike viral glycoprotein (S) gene (Thor et al. 2011; Jackwood, Hall and Handel 2012). As a result, several genotypes and\nserotypes of IBV exist and evolve over time, some of which persist and spread, while\nothers disappear shortly. This variation undermines vaccinal protection against IB\ndue to insufficient or the lack of cross-protection between the serotypes.",
            "cite_spans": [
                {
                    "start": 367,
                    "end": 397,
                    "mention": "Jackwood, Hall and Handel 2012",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 399,
                    "end": 423,
                    "mention": "Jackwood and de Wit 2013",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 541,
                    "end": 565,
                    "mention": "Jackwood and de Wit 2013",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 949,
                    "end": 965,
                    "mention": "Thor et al. 2011",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 967,
                    "end": 997,
                    "mention": "Jackwood, Hall and Handel 2012",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Confirmation of the diagnosis of IB is based on the identification of IBV, which\nmeans detection and isolation of the virus and analysis of parts of the viral genome\nby molecular biological techniques, which are often performed simultaneously.\nSerological investigations are also used to assist flock diagnosis and to\ncharacterize isolates. However, nowadays, nucleotide sequencing of a diagnostically\nrelevant fragment of the S1 subunit of the S gene is the most widely used technique\nfor the differentiation and genotyping of IBV strains in many laboratories (De Wit 2000).",
            "cite_spans": [
                {
                    "start": 562,
                    "end": 573,
                    "mention": "De Wit 2000",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "IB diagnosis is a complex and challenging task. In the routine, the PCR-based\ndetection of IBV is best achieved by targeting a conservative region of the viral\ngenome, such as the 5′UTR (Callison et al.\n2006), followed by a ‘characterizing’ assay, which targets a region that\nallows genotyping upon nucleotide sequencing and phylogenetic analysis. The S gene\nof IBV is suitable for such purposes, and the protocol of Capua et al. (1999), which targets∼400-nucleotide long\nfragment of the S1 gene, has been widely used with this objective. Accordingly, a\nnumber of related sequence data have been deposited in the GenBank (www.ncbi.nlm.nih.gov/genbank) and genetic relatedness of strains are\noften based on these data. However, due to possible recombination events, grouping\nestablished on a certain fragment of a gene might change when investigating\nanother/larger fragment of the same gene. Analysing the sequence data of different\ngene(s), or the whole virus genome, may also result in different grouping (Cavanagh, Davis and Cook 1992).",
            "cite_spans": [
                {
                    "start": 187,
                    "end": 207,
                    "mention": "Callison et al.\n2006",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 417,
                    "end": 436,
                    "mention": "Capua et al. (1999)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1008,
                    "end": 1037,
                    "mention": "Cavanagh, Davis and Cook 1992",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "In the Middle East, various IBV strains are circulating, such as 793/B (variant 1),\nvariant 2, IS585/98, IS/885/00, and Sul/01/09 strains (Samir et al. 2014). Further, Abdel-Moneim, Afifi, and\nEl-Kady (2012) reported the detection of new variant strains in Egypt, represented\nby Ck/Eg/BSU-2/2011 (JX174185) and Ck/Eg/BSU-3/2011 (JX174186). According to the\nmost recent suggested nomenclature of IBV strains, based on whole S1 nucleotide\nsequences, Middle Eastern origin viruses of clusters Variant 2 (IS1494-like),\nD1456-like (see below), IS885-like, and further, D888/2/4/08 IR and D1344/2/2/10 EG\n(KU238177) belong to GI-23 lineage (Valastro\net al. 2016).",
            "cite_spans": [
                {
                    "start": 139,
                    "end": 156,
                    "mention": "Samir et al. 2014",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 635,
                    "end": 655,
                    "mention": "Valastro\net al. 2016",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Here, we report the successive detection of IBVs from Egypt, belonging to a rather\nhomogenous and separate genetic group based on the portion of the S1 gene. In order\nto learn more about the genetic composition of the S1 gene of this group a broader\nscale analysis of S1 gene was carried out. In the partial and the nearly complete S1\ngene phylogeny the strains grouped in a different way, suggestive of potential\nrecombination in the background. Therefore, the sequences were analysed for signs of\nrecombination. This analysis revealed two groups of the sequences, which contained\ncharacteristic recombination patterns. The first detection occurred in 2010 and has\ncontinued since then up to the last submission of concerned sequences (end of 2015).\nOur own dataset was supplemented by other, related sequences, that is, originating\nfrom contemporary Egyptian ones, or collected from the literature and the\nGenBank.",
            "cite_spans": [],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "The samples included in this study were submitted from broiler flocks in Egypt,\nthroughout 2010–2015. The age of the chickens varied between 17 and 36 days. The\nmost frequent clinical findings were respiratory symptoms, but unspecific\nsymptoms with reduced weight gain, nephritis, and nephrosis in some cases were\nalso observed. Organ samples (trachea, lung, caecal tonsil, and kidney\nspecimens) from three to five birds per flock were submitted frozen to our\nlaboratory and immediately processed upon receipt. The flocks received various\nIB vaccines (e.g. based on the H120, 4/91, Ma5, and D274 IBV strains) in\ndifferent vaccination regimes.",
            "cite_spans": [],
            "section": "2.1. Samples ::: 2. Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Tissue homogenate in PBS (1:10 dilution) was prepared from the organs with\nUltra-Turrax (IKA, Staufen, Germany), filtered through Sterile Millex Filter\nUnit (22 μm, Merck Millipore, Carrigtwohill, Ireland), and 200 μl of the\nhomogenate was inoculated in the allantoic cavities of embryonated chicken eggs,\nand incubated for 6–7 days at 37°C and candled daily. A sample was considered\npositive for IBV if the embryos in the inoculated eggs showed typical lesions,\nthat is, stunting and curling of the embryos, and by PCR (Capua et al. 1999).",
            "cite_spans": [
                {
                    "start": 521,
                    "end": 538,
                    "mention": "Capua et al. 1999",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "2.2. Virus isolation ::: 2. Materials and methods",
            "ref_spans": []
        },
        {
            "text": "RNA was extracted from the harvested allantoic fluids by using QIAmp Viral RNA\nMini Kit (Qiagen) and was subjected to RT-PCR as described previously (Capua et al. 1999). Primers XCE1: 5′\nCACTGGTAATTTTTCAGATGG 3′ and XCE3: 5′ CAGATTGCTTACAACCACC 3′ were used for the\nPCR. The amplified ∼380 nucleotide long PCR product was sequenced by using the\nBigDye Terminator v3.1 Sequencing Kit (ThermoFisher Scientific). A selection of\nthe strains (D1456/1/10EG, D1795/2/7/11EG, D1887/2/3/12EG, D1903/22/EG,\nD2572/2/2/14EG) was subjected to full-length S1 gene PCR according to a\npublished protocol (Adzhar et al.\n1996; Liu and Kong\n2004). Other sequences involved in the analyses had the following GenBank\naccession numbers: JX174184 to JX174188, representing the XCE1-3 PCR fragment of\nthe S1 gene (Abdel-Moneim, Afifi, and\nEl-Kady 2012), and KC533681, KC533682, KC533683, KC533684, DQ487085,\nJX173488, and JX173489, collected from GenBank and representing nearly the whole\nS1 gene sequences. Since the preliminary results of RDP analysis indicated\nrecombination in the S1 coding region of the selected four strains, a more\ncomprehensive analysis was performed including strains throughout 2010–2015 and\nusing different approaches for recombinant analysis, see below. The nucleotide\nsequences obtained in this study were deposited in the GenBank under the\naccession numbers KU238160-KU238-179.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 167,
                    "mention": "Capua et al. 1999",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 589,
                    "end": 607,
                    "mention": "Adzhar et al.\n1996",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 609,
                    "end": 626,
                    "mention": "Liu and Kong\n2004",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 790,
                    "end": 827,
                    "mention": "Abdel-Moneim, Afifi, and\nEl-Kady 2012",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "2.3. PCR and sequencing ::: 2. Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The nucleotide sequences reported by Abdel-Moneim, Afifi, and El-Kady (2012) earlier that were obtained\nby the same protocol used in this study were also included in the analysis\n(GenBank accession numbers JX174184-JX174188). A genetically related Iranian\nisolate (D888/2/4/08 IR) was also involved in the study (Figs. 1, 2, and 4). ",
            "cite_spans": [
                {
                    "start": 37,
                    "end": 76,
                    "mention": "Abdel-Moneim, Afifi, and El-Kady (2012)",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "2.4. Phylogenetic analysis ::: 2. Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The alignment of the nucleotide sequences was prepared by the CLC Main Workbench\n5.7.1. software (Qiagen), the phylogenetic trees were constructed using the\nNeighbor-joining (data not shown) and Maximum Likelihood methods in MEGA 5.1.\n(Tamura et al. 2011). The\nRecombination Detection Program 4 (RDP4; Martin et al. 2015), and Simplot software (Lole et al. 1999) was used to identify recombination\nbreakpoints in the near complete S1 sequences. The Neighbor-net analysis of the\nSplitsTree 4 software (Huson and Bryant\n2006) was used to investigate the potential networked relationships\namong the analysed sequences.",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 254,
                    "mention": "Tamura et al. 2011",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 302,
                    "end": 320,
                    "mention": "Martin et al. 2015",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 345,
                    "end": 361,
                    "mention": "Lole et al. 1999",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 501,
                    "end": 522,
                    "mention": "Huson and Bryant\n2006",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "2.4. Phylogenetic analysis ::: 2. Materials and methods",
            "ref_spans": []
        },
        {
            "text": "In accordance with relevant GenBank data and based on the usability of sequences\nobtained by the dideoxy sequencing of the portion of S1 gene, the nucleotide\nsequence between the 763 and 1,129 positions was used for the ensuing phylogenetic\nanalysis. Since the first submission of our collection had D1456 identification, we\nassigned this number to the group. The initial finding was that D1456-like strains\nformed a separate group within the Variant 2 IBV cluster, and grouped together with\nCk/Eg/BSU-2/2011 (JX174185) and Ck/Eg/BSU-3/2011 (JX174186) strains, which were\nreported to represent a new group of variant IBVs by Abdel-Moneim, Afifi, and El-Kady (2012). Throughout\n2010–2015 altogether seventeen submissions yielded partial S1 sequences. Further\nEgyptian strains, accessed in GenBank, clustered together with this group, that is,\nEg/1265B/2012 (KC533682), Eg/12197B/2012 (KC533683), and Eg/12120s/2012 (KC533684).\nThe rest of the Egyptian sequences published by Abdel-Moneim, Afifi, and El-Kady (2012), fall into the\ngroup of Variant 2-like viruses, named IS/1494/06 group by Ganapathy, Ball and Forrester (2015) together with the\nEgypt/Beni-Suef/01 strain. In order to have a more accurate depiction on the\nphylogenetic relationships of the studied viruses, isolates from different years\nwere selected (D1456/1/10 EG, D1795/2/7/11 EG, D1887/2/3/12 EG, D1903/21/12 EG,\nD2572/2/2/14 EG, D1795/2/7/11 EG, D1887/2/3/12 EG, and D2930/3/1/1/15EG) and\nsubjected to a broader scale S1 gene nucleotide sequence determination.",
            "cite_spans": [
                {
                    "start": 625,
                    "end": 663,
                    "mention": "Abdel-Moneim, Afifi, and El-Kady (2012",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 974,
                    "end": 1012,
                    "mention": "Abdel-Moneim, Afifi, and El-Kady (2012",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1088,
                    "end": 1124,
                    "mention": "Ganapathy, Ball and Forrester (2015)",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The rather homogenous clustering, shown in Fig.\n1. however, was split in the near complete S1 gene phylogeny of selected\nrepresentative strains, because (i), D1456-like viruses formed a group together with\nVariant 2-like viruses, represented by D1344/2/4/10 EG strain; and (ii), the strains\nseparated: four of them (D1456/1/10 EG, D1903/21/12 EG, D2572/2/2/14 EG, and\nD2930/3/1/1/15 EG) belonged to a monophyletic group while the other two\n(D1795/2/7/11 EG, D1887/2/3/12 EG) sat on separate branches (Fig. 2). ",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 43,
                    "end": 49,
                    "mention": "Fig.\n1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 501,
                    "end": 507,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The Neighbor-net analysis of the sequences and the pairwise homoplasy index (PHI)\ntest, carried out in the SplitsTree4 software (Huson and Bryant 2006), indicated the possibility of recombination among\nthe viruses, and further supported the separation of the D1456-like and the\nD1795-like viruses (demonstrated and further explained on Fig. 3). ",
            "cite_spans": [
                {
                    "start": 129,
                    "end": 150,
                    "mention": "Huson and Bryant 2006",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 336,
                    "end": 342,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The RDP analysis indicated recombination breaking points in each investigated\nEgyptian S1 sequences of our collection, and two patterns could be identified: one\nwith a larger piece of recombined fragment of the S1 gene (166–600 nt), comprising\nof D1456/1/5/10EG, D1903/21/12EG, D2572/2/2/14EG, and D2930/3/2/15EG strains, and\nanother one with a shorter fragment (335–556 nt), overlapping with the former and\ncomprising of strains D1795/2/7/11EG and D1887/2/3/12EG (Fig. 4). ",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 465,
                    "end": 471,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "This separation of the recombinants into two groups was in agreement with the near\ncomplete S1 gene phylogeny demonstrated by both the traditional bifurcating and a\nnetwork tree (Figs. 2 and 3). In both cases, a fragment of D274 serotype S1 sequence\nwas indicated as minor parent for the respective recombinant. As potential major\nparents, for the larger recombinant variant the 720/99 IL Israeli and for the\nshorter recombinant variant the D888/8/08 IR Iranian strains were indicated,\nrespectively.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "This probability of the described recombination events were further supported by the\nsimilarity plot analysis, carried out with the SimPlot software (Lole et al. 1999) (data not shown).",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 166,
                    "mention": "Lole et al. 1999",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Furthermore, two S1 sequences of GenBank origin, Eg/12197B/2012 (KC533683) and\nEg/12120s/2012 (KC533684), showed the very same recombinant pattern as the\nD1456-like viruses and, accordingly, grouped together with these on the respective\nphylogenetic trees (Figs. 1 and 2).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The location of the larger recombinant fragment overlapped with two reported\nantigenic domains of the S1 gene, according to Koch et al. (1990) while the shorter recombinant\nfragment overlapped with one antigenic domain (Fig. 4). Both recombinant fragments were located outside the portion\nthat is flanked by the XCE primers.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 142,
                    "mention": "Koch et al. (1990)",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 220,
                    "end": 226,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Emergence of new IBV variants is an ongoing process, which is attributed to\nmutations, insertions/deletions, and recombination events that affect the viral\ngenome (Jackwood et al. 2005). As a\nconsequence, diagnosis and control of IB is a rather challenging task. Improving\nvaccination efficiency and understanding IBV evolution better requires the knowledge\nand characterization of circulating IBV variants in a given region. Virus isolation\nand molecular assays mutually complement each other and should be used for the\ndetection and especially for characterization of IBV. However, the latter needs\ncareful interpretation, because different portions of the same gene might belong to\ndifferent phylogenetic cluster, as a result of recombination events. Since the S1\nglycoprotein determines the serotype of IBV, and contains virus-neutralizing\nepitopes, its gene is the most frequently targeted subject for IBV characterization.\nOne favoured approach was published by Capua\net al. (1999), that targets relatively conserved region of the S1 gene\nbut still delivers relevant information for typing of IBV strains. However, if\naffected by recombination events outside the flanking region of this primer pair,\nthe phylogenetic relations might change.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 184,
                    "mention": "Jackwood et al. 2005",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 968,
                    "end": 987,
                    "mention": "Capua\net al. (1999)",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "IBVs have been detected in Egypt for >60 years, including Massachusetts, D274,\n4/91, and the so-called Egyptian variant genotypes (Abdel-Moneim, Afifi, and El-Kady 2012), and further,\nIS585/98, Sul/01/09, IS/1494, and variants related to IS/885 (Susan, El-Hady and Soliman 2010; Mahmood, Sleman, and Uthman 2011; Selim et al. 2013; Samir et al. 2014).",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 168,
                    "mention": "Abdel-Moneim, Afifi, and El-Kady 2012",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 246,
                    "end": 277,
                    "mention": "Susan, El-Hady and Soliman 2010",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 279,
                    "end": 311,
                    "mention": "Mahmood, Sleman, and Uthman 2011",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 313,
                    "end": 330,
                    "mention": "Selim et al. 2013",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 332,
                    "end": 349,
                    "mention": "Samir et al. 2014",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Recently, a new genotype, named as “variant 2” was described by Abdel-Moneim, Afifi, and El-Kady (2012), which was\nestablished by using the widely applied PCR protocol of Capua et al. (1999). The reported “variant 2” strains\ngrouped together with those we have detected since 2010 in Egypt by the same\nprotocol, and designated as the “D1456-like” group, which showed\nseparation from the Israeli variant genetic group. The rest of the Egyptian isolates\nreported by the above referred authors (Abdel-Moneim, Afifi, and El-Kady 2012) belonged to the Israeli variant 2\nstrains (called “variant 1” by the same authors). These findings support the need\nfor a uniform nomenclature of IBVs to avoid misunderstandings among researchers,\ndiagnosticians, as expressed by the current European Cooperation in Science and\nTechnology (COST) Action FA1207 (http://cost-controllingaviancoronaviruses.org/) also, and as\nproposed recently by Valastro et al.\n(2016). The near complete S1 gene phylogeny of the representative\nD1456-like strains showed a certain separation, which was explained by the revealed\nrecombination events in the gene both by breakpoint and network analysis. Two types\nof recombinants were identified, represented by four and two strains of our\ncollection, which affected two or one antigenic domain of the S1 gene, respectively.\nThis presumably has immunological consequences. Such a phenomenon, when a 793/B\nserotype strain shifted to H120 serotype due to recombination of the 5′ terminal of\nthe S1 gene was recently reported (Zhang et\nal. 2015). This aspect can best be investigated in relevant animal\ntrials. Nevertheless, the finding that geographically and temporarily related\nsequences, which were deposited in the GenBank, showed the same recombination\npattern that was revealed for the D1456-like viruses, thus further confirming the\noccurrence of this type of IBVs.",
            "cite_spans": [
                {
                    "start": 64,
                    "end": 103,
                    "mention": "Abdel-Moneim, Afifi, and El-Kady (2012)",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 171,
                    "end": 190,
                    "mention": "Capua et al. (1999)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 492,
                    "end": 529,
                    "mention": "Abdel-Moneim, Afifi, and El-Kady 2012",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 923,
                    "end": 945,
                    "mention": "Valastro et al.\n(2016)",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1533,
                    "end": 1550,
                    "mention": "Zhang et\nal. 2015",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Based on bioinformatic analyses of the corresponding nucleotide sequences, this study\ndemonstrated that IBV isolates collected in Egypt through 2010–2015 proved to be\nrecombinants in their S1 gene. Although no experimental evidences were obtained yet\nconcerning their immunologic and pathogenic characteristics, the recombinants\nappeared viable and fit to survive and circulate in the successive chicken\npopulations over the years. Thus, our findings contributed to the chronicle of the\nemergence and perseverance of recombinant IBVs in the field.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Furthermore, the results provide a good example of the potential “pitfalls” of using\na rather “narrow-ranged” diagnostic PCR, because viruses grouping together in\ncertain phylogenetic trees might differ substantially in other genetic regions, or\neven immunologically, for example in serological tests. Or the opposite, viruses of\nthe same serotype might have atypical genetic composition, aside of the neutralizing\nepitopes (Cavanagh et al. 1990).",
            "cite_spans": [
                {
                    "start": 425,
                    "end": 445,
                    "mention": "Cavanagh et al. 1990",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Thus, to have a more accurate view about the occurring IB viruses a broader scale\nmolecular analysis is necessary from time to time, at least for the S1 gene, of\ngeographically or epidemiologically representative IBV strains.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Molecular phylogenetic analysis of the fragment encompassing the\nthe763-1,129 nucleotide positions of the S1 gene. The evolutionary\nhistory was inferred by using the Maximum Likelihood method based on the\nKimura 2-parameter model (Tamura\net al. 2011). Evolutionary analyses were conducted in MEGA\n5.1. The D1456/1/10 EG strain is marked by bold, and the sequences\nsubjected to whole S1 gene sequences are shown in Italic. Asterisk\nindicates the grouping of Ganapathy, Ball and Forrester (2015).  indicates strains of Egyptian origin;\nreference strains are underlined.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Phylogenetic tree of the first 1,614 nucleotides (5′–3′ direction) of the\nS1 gene of IBV inferred by using the Maximum Likelihood method based on\nthe Kimura 2-parameter model (Tamura et al. 2011). The percentage of trees in which the\nassociated taxa clustered together is shown next to the branches.\nEvolutionary analyses were conducted in MEGA 5.1. Asterisk indicates the\ngrouping of Ganapathy, Ball and\nForrester (2015).  indicates strains of Egyptian origin;\nreference strains are underlined.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Neighbor-net analysis of the first 1,653 nucleotides of IBV S1 gene\nsequences, prepared by SplitsTree using the UncorrectedP method and drawn\nwith EqualAngle algorithm (Huson and\nBryant 2006). Red-marked dots and sequences indicate\ncorresponding splits in the network: A, D1456/variant2-like\nand IS885/D888 sequences; B, D1456/variant2-like and\nD274/D207 sequences.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Results of the RDP analysis (Martin et\nal. 201514) of the D1456/1/5/10 EG strain and schematic\nrepresentation of the location of XCE primers (6Capua et al. 1999),\nrecombinant fragments, reported antigenic domains (Agd1-3) on a partial S1\ngene sequence (18Koch et al. 1990). Pink area shows tract of recombinant\nsequence. Shaded areas indicate confidence intervals of breakpoint positions\n(light grey: 99%, dark grey: 95%). Putative major parents are: 720/99 IL and\nD888/0/08 IR for D1456/1/5/10EG and D1795/2/7/11EG, respectively; putative\nminor parents are: D274 for both D1456/1/5/10EG and D1795/2/7/11EG.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "‘Emergence of a Novel Genotype of Avian Infectious Bronchitis Virus in Egypt’",
            "authors": [
                {
                    "first": "A.",
                    "middle": [
                        "S."
                    ],
                    "last": "Abdel-Moneim",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "A."
                    ],
                    "last": "Afifi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "F."
                    ],
                    "last": "El-Kady",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Archives of Virology",
            "volume": "157",
            "issn": "",
            "pages": "2453-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "‘Data From 11 Years of Molecular Typing Infectious Bronchitis Virus Field Isolates’",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "W."
                    ],
                    "last": "Jackwood",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Avian Diseases",
            "volume": "49",
            "issn": "",
            "pages": "614-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "W."
                    ],
                    "last": "Jackwood",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "de Wit",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Diseases of Poultry",
            "volume": "",
            "issn": "",
            "pages": "139-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "‘Molecular Evolution and Emergence of Avian Gammacoronaviruses’",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "W."
                    ],
                    "last": "Jackwood",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Handel",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Infection, Genetics and Evolution: Journal of Molecular Epidemiology and Evolutionary Genetics in Infectious Diseases",
            "volume": "12",
            "issn": "",
            "pages": "1305-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "‘Antigenic domains on the peplomer protein of avian infectious bronchitis virus: correlation with biological functions’",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Koch",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "The Journal of General Virology",
            "volume": "71",
            "issn": "Pt 9",
            "pages": "1929-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "‘A New Genotype of Nephropathogenic Infectious Bronchitis Virus Circulating in Vaccinated and Non-Vaccinated Flocks in China’",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Kong",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Avian Pathology: Journal of the W.V.P.A",
            "volume": "33",
            "issn": "",
            "pages": "321-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "‘Human Immunodeficiency Virus Type 1 Genomes From Subtype C-Infected Seroconverters in India, with Evidence of Intersubtype Recombination’",
            "authors": [
                {
                    "first": "K.",
                    "middle": [
                        "S."
                    ],
                    "last": "Lole",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Journal of Virology",
            "volume": "73",
            "issn": "",
            "pages": "152-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "‘Isolation and Molecular Characterization of Sul/01/09 Avian Infectious Bronchitis Virus, Indicates the Emergence of a New Genotype in the Middle East’",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [
                        "H."
                    ],
                    "last": "Mahmood",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "R."
                    ],
                    "last": "Sleman",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [
                        "U."
                    ],
                    "last": "Uthman",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Veterinary Microbiology",
            "volume": "150",
            "issn": "",
            "pages": "21-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "‘RDP4: Detection and Analysis of Recombination Patterns in Virus Genomes’",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "P."
                    ],
                    "last": "Martin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Virus Evolution",
            "volume": "1",
            "issn": "1",
            "pages": "1-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "‘Molecular Diversity Between Field Isolates and Vaccinal Strains of Avian Infectious Bronchitis Virus in Egypt’",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Samir",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Global Veterinaria",
            "volume": "13",
            "issn": "",
            "pages": "820-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "‘Molecular Characterization of Infectious Bronchitis Viruses Isolated From Broiler and Layer Chicken Farms in Egypt During 2012’",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Selim",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "International Journal of Veterinary Science and Medicine",
            "volume": "1",
            "issn": "",
            "pages": "102-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "‘Universal Oligonucleotides for the Detection of Infectious Bronchitis Virus by the Polymerase Chain Reaction’",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Adzhar",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Avian Pathology: Journal of the W.V.P.A",
            "volume": "25",
            "issn": "",
            "pages": "817-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "‘Isolation and Characterization of Nephropathogenic Strain of Infectious Bronchitis Virus in Egypt’",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Susan",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "El-Hady",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Soliman",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Journal of American Science",
            "volume": "6",
            "issn": "",
            "pages": "669-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "‘MEGA5: Molecular Evolutionary Genetics Analysis Using Maximum Likelihood, Evolutionary Distance, and Maximum Parsimony Methods’",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Tamura",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Molecular Biology and Evolution",
            "volume": "28",
            "issn": "",
            "pages": "2731-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "‘Recombination in Avian Gamma-Coronavirus Infectious Bronchitis Virus’",
            "authors": [
                {
                    "first": "S.",
                    "middle": [
                        "W."
                    ],
                    "last": "Thor",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Viruses",
            "volume": "3",
            "issn": "",
            "pages": "1777-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "‘S1 Gene-Based Phylogeny of Infectious Bronchitis Virus: An Attempt to Harmonize Virus Classification’",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Valastro",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Infection, Genetics and Evolution: Journal of Molecular Epidemiology and Evolutionary Genetics in Infectious Diseases",
            "volume": "39",
            "issn": "",
            "pages": "349-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "‘Serotype Shift of a 793/B Genotype Infectious Bronchitis Coronavirus by Natural Recombination’",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Infection, Genetics and Evolution: Journal of Molecular Epidemiology and Evolutionary Genetics in Infectious Diseases",
            "volume": "32",
            "issn": "",
            "pages": "377-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "‘Development and Evaluation of a Real-Time Taqman RT-PCR Assay for the Detection of Infectious Bronchitis Virus From Infected Chickens’",
            "authors": [
                {
                    "first": "S.",
                    "middle": [
                        "A."
                    ],
                    "last": "Callison",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Journal of Virological Methods",
            "volume": "138",
            "issn": "",
            "pages": "60-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "‘Co-Circulation of Four Types of Infectious Bronchitis Virus (793/B, 624/I, B1648 and Massachusetts)’",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Capua",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Avian Pathology: Journal of the W.V.P.A",
            "volume": "28",
            "issn": "",
            "pages": "587-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "‘Molecular Basis of the Variation Exhibited by Avian Infectious Bronchitis Coronavirus (IBV)’",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Cavanagh",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Advances in Experimental Medicine and Biology",
            "volume": "276",
            "issn": "",
            "pages": "369-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "‘Infectious Bronchitis Virus: Evidence for Recombination Within the Massachusetts Serotype’",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Cavanagh",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [
                        "J."
                    ],
                    "last": "Davis",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "K."
                    ],
                    "last": "Cook",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Avian Pathology: Journal of the W.V.P.A",
            "volume": "21",
            "issn": "",
            "pages": "401-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "‘Detection of Infectious Bronchitis Virus’",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "J."
                    ],
                    "last": "De Wit",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Avian Pathology: Journal of the W.V.P.A",
            "volume": "29",
            "issn": "",
            "pages": "71-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "‘Genotypes of Infectious Bronchitis Viruses Circulating in the Middle East Between 2009 and 2014’",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Ganapathy",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Ball",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Forrester",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Virus Research",
            "volume": "210",
            "issn": "",
            "pages": "198-204",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "‘Application of Phylogenetic Networks in Evolutionary Studies’",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "H."
                    ],
                    "last": "Huson",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Bryant",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Molecular Biology and Evolution",
            "volume": "23",
            "issn": "",
            "pages": "254-67",
            "other_ids": {
                "DOI": []
            }
        }
    }
}