{
    "paper_id": "PMC5259651",
    "metadata": {
        "title": "The Utility of Acute‐Phase Proteins in the Assessment of Treatment Response in Dogs With Bacterial Pneumonia",
        "authors": [
            {
                "first": "S.J.",
                "middle": [],
                "last": "Viitanen",
                "suffix": "",
                "email": "sanna.viitanen@helsinki.fi",
                "affiliation": {}
            },
            {
                "first": "A.K.",
                "middle": [],
                "last": "Lappalainen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.B.",
                "middle": [],
                "last": "Christensen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "S.",
                "middle": [],
                "last": "Sankari",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.M.",
                "middle": [],
                "last": "Rajamäki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This study was conducted as a prospective longitudinal observational study.",
            "cite_spans": [],
            "section": "Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Privately owned dogs diagnosed with BP between March 2011 and December 2012 at the Veterinary Teaching Hospital of the University of Helsinki were eligible for inclusion in the study. Dogs with known or suspected concurrent infectious, inflammatory or neoplastic diseases capable of increasing APP concentrations were excluded from the study. Dogs with known excess endogenous glucocorticoids or glucocorticoid medication <4 weeks before BP were excluded from the Hp measurements.35, 36 Pregnant or lactating bitches and puppies <3 months of age also were excluded.37 Privately owned blood donor dogs were recruited as healthy controls for the APP measurements. These dogs had no signs of illness and had a normal physical examination findings as well as normal hematology and biochemistry findings.",
            "cite_spans": [],
            "section": "Study Population ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A full clinical examination was performed, and thoracic radiographs as well as blood, fecal, and respiratory samples were obtained at presentation as previously described.18 Thoracic radiographs were assessed by the same radiologist (AKL), who was blinded to the patient data. Bacterial pneumonia was diagnosed when typical acute signs (at least 3 of the following: fever, lethargy, dyspnea, tachypnea, cough) were observed and thoracic radiograph findings were compatible with BP (ie, an alveolar pattern or a moderate or severe bronchointerstitial or interstitial pattern).2, 3, 6 A bacterial origin was demonstrated by respiratory cytology or bacterial culture as previously described.18 A postmortem examination was performed on dogs that died or were euthanized during hospitalization, to confirm the diagnosis of BP.",
            "cite_spans": [],
            "section": "Diagnostic Testing, Sample Collection, and Follow‐Up ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After initial examination, dogs were examined daily during hospitalization (clinical examination and individually chosen methods including blood tests, thoracic imaging, or both) and at follow‐up visits at 7‐ to 10‐day intervals after discharge. The last follow‐up visit was scheduled 2 weeks after antimicrobial treatment had concluded. A clinical examination was performed during the follow‐up visits, and blood samples for hematology, APP measurements, and arterial blood gas analysis were obtained and thoracic radiographs were repeated. Owners were contacted 4–8 weeks after the last follow‐up visit to obtain information on possible relapses.",
            "cite_spans": [],
            "section": "Diagnostic Testing, Sample Collection, and Follow‐Up ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Initially, antimicrobial treatment was chosen empirically to cover the most common causative organisms in BP. Later, when bacterial culture and antimicrobial susceptibility results were available, the treatment regimen was re‐evaluated, and if necessary, changes were made according to the culture results. During hospitalization, antimicrobials were administrated IV, and PO treatment was continued after discharge. Dogs were discharged when they did not require oxygen supplementation and were capable of maintaining normal hydration and nutrition PO. At the beginning of the trial, the duration of antimicrobial treatment followed conventional recommendations, and dogs were treated for 3–6 weeks or 1–2 weeks beyond the resolution of alveolar density on the thoracic radiographs.1, 6 Antimicrobial treatment of dogs entering our study during 2012 was discontinued 5–7 days after serum CRP returned to normal (<25 mg/L). Antibiotic treatment was discontinued by the CRP‐guided approach only when owners consented.",
            "cite_spans": [],
            "section": "Diagnostic Testing, Sample Collection, and Follow‐Up ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Hematology, serum biochemistry, arterial blood gas analysis, blood cultures, and fecal analysis along with cytological and microbiological analysis of respiratory samples were performed as previously described.18 Coagulation parameters prothrombin time (PT) and activated partial thromboplastin time (aPTT) were evaluated with commercial test kits for dogs,a\n,\nb. Serum samples obtained for APP analysis either were immediately analyzed or stored at −80° C until analyzed.38, 39, 40 CRP was analyzed by magnetic permeability‐based immunoassayc validated for dogs.41 C‐reactive protein values below the detection limit for the CRP assay (<10 mg/L) were set at 5 mg/L. Results above the upper detection limit for the assay (>210 mg/L) were set at 211 mg/L. A CRP ratio (CRP concentrations at 24 #bib48, and 72 hour divided by the initial concentration), describing the decrease in CRP during early recovery, was calculated after initiation of treatment in dogs with samples available for the time point in question. Samples for SAA analysis were sent on dry ice to an external laboratoryd and measured by an automatede latex agglutination testf validated for dogs.42 Haptoglobin was measured by a commercial colorimetric methodg validated for dogs.43\n",
            "cite_spans": [],
            "section": "Sample Handling and Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Normality testing was performed by Shapiro–Wilk's test of normality and normal Q–Q plots. The differences between dogs with lsBP and msBP as well as between dogs with Escherichia coli‐induced BP and BP caused by other organisms were evaluated by the independent samples Student's t‐test (normally distributed variables) and Mann–Whitney U‐test (non‐normally distributed variables). The Mann–Whitney U‐test also was used to evaluate whether there were differences in bronchoalveolar lavage fluid (BALF) and transtracheal wash (TTW) fluid differential cell counts and whether the duration of antimicrobial treatment differed in dogs with CRP‐guided and conventional treatment. Initial serum CRP, SAA, Hp, and albumin concentrations were compared among groups of healthy dogs as well as dogs with <2 days and >2 days of hospitalization by the Mann–Whitney U‐test. Bonferroni correction was used in the pairwise comparisons to control for the family‐wise error rate.",
            "cite_spans": [],
            "section": "Statistical Analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The correlation between serum APPs and clinical variables (body temperature, respiratory rate, partial pressures of arterial oxygen [Pao\n2] and carbon dioxide [Paco\n2], alveolar–arterial gradient [A‐ao\n2], blood leukocyte parameters, and BALF cytology as well as duration of clinical signs and duration of hospitalization) was assessed with Spearman's correlation coefficients. P‐values < .05 were considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical Analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The mean curves (Fig 2A–D) were calculated with random‐effects analysis of variance regression models (ANOVA). For CRP and SAA, a logarithmic transformation was computed to normalize the distribution and the fitted values estimated from the models were transformed back to original scale to represent the geometric mean of the response in time. For Hp and Pao\n2, the absolute values were used as the response, and the mean curves computed directly from the fitted values. As explanatory variables, the models included the fixed effects of group, day and the 2‐way interaction of group × day, and random effects of dog and dog × day. All statistical analyses were performed by commercial statistical softwareh\n,\ni\n,\nj.",
            "cite_spans": [],
            "section": "Statistical Analyses ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 21,
                    "end": 22,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "This study was approved by the ethics committee of the University of Helsinki. Owner consent was obtained from owners of the dogs before participation.",
            "cite_spans": [],
            "section": "Ethical Approval and Owner Consent ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Nineteen dogs diagnosed with BP were included, and 64 privately owned healthy blood donor dogs were chosen as controls for the APP measurements. Age, body weight, and sex distribution of dogs participating in our study are presented in Table 1. The dogs represented various breeds without overrepresentation of any single breed.",
            "cite_spans": [],
            "section": "Dogs ::: Results",
            "ref_spans": []
        },
        {
            "text": "All dogs were presented as acute emergency cases of varying severity. Fifteen of 19 dogs required hospitalization. One dog died as a consequence of severe BP despite the fact that the bacteria isolated were susceptible to the antibiotics used. One dog was euthanized as a consequence of refractory BP caused by a multiresistant E. coli. None of the owners refused hospitalization or selected euthanasia for financial reasons.",
            "cite_spans": [],
            "section": "Dogs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Concurrent disease processes possibly predisposing to the development of BP were identified in 6 of 19 dogs (parainfluenza or respiratory corona virus infection [5/6],44 advanced chronic bronchitis [1/6]).",
            "cite_spans": [],
            "section": "Dogs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Clinical data as well as duration of clinical signs and hospitalization are presented in Table 1. Fecal analyses were available for 15 of 19 dogs, and each sample was negative for lungworms and intestinal parasites. Prothrombin time and aPTT were measured in 8 of 19 dogs on 15 different occasions either at presentation or during hospitalization. Prothrombin time was normal in all measurements. Mildly prolonged aPTT was noted in 3 of 8 dogs. In all 3 dogs, E. coli was detected in respiratory samples. One of these dogs was hospitalized for 5 days; 2 did not survive to hospital discharge.",
            "cite_spans": [],
            "section": "Clinical Findings ::: Results",
            "ref_spans": []
        },
        {
            "text": "Serum CRP, SAA, and Hp concentrations are presented in Figure 1A–C. In 3 dogs, initial serum CRP concentrations exceeded the upper detection limit for the assay (>210 mg/L) were set at 211 mg/L. Three dogs had received exogenous glucocorticoids (a single PO dose of prednisolone or hydrocortisone [2/3] and daily inhaled fluticasone [1/3]) before inclusion and 1 dog was diagnosed with Cushing's disease after the study period. Serum CRP and SAA (r = 0.60, P = .015), CRP and Hp (r = 0.61, P = .010) as well as SAA and Hp (r = 0.85, P < .001) at presentation were significantly positively correlated. Serum amyloid A concentration was significantly negatively correlated with serum albumin concentration (r = −0.53, P = .035), but CRP (r = −0.22, P = .40) and Hp (r = −0.15, P = .58) were not. Serum APPs at presentation were not significantly correlated with variables of disease severity, such as duration of hospitalization (CRP: r = 0.36, P = .24; SAA: r = 0.462, P = .072; Hp: r = 0.305, P = .235), arterial Pao\n2 (CRP: r = 0.353, P = .138; SAA: r = −0.450, P = .080; Hp: r = −0.48, P = .052), or A‐ao\n2 (CRP: r = 0.35, P = .14; SAA: r = 0.42, P = .11; Hp: r = 0.42, P = .090).",
            "cite_spans": [],
            "section": "Acute‐Phase Proteins Measurements ::: Results",
            "ref_spans": [
                {
                    "start": 62,
                    "end": 63,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Changes in serum CRP, SAA, Hp, and in arterial Pao\n2 during the follow‐up period are presented in Figure 2A–D.",
            "cite_spans": [],
            "section": "Acute‐Phase Proteins Measurements ::: Results",
            "ref_spans": [
                {
                    "start": 105,
                    "end": 106,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The CRP ratio was calculated for hospitalized patients at 24 hours (median, 1.0; interquartile range [IQR], 0.6–2.2; n = 11), 48 hours (median, 0.95; IQR, 0.8–1.1; n = 8), and 72 hours (median, 1.0; IQR, 0.8–1.2; n = 5). C‐reactive protein concentration continued to increase in the first 24 hours in 5 of 11 dogs. The CRP ratios after 24 hours (r = 0.35, P = .30), 48 hours (r = 0.46, P = .25), and 72 hours (r = −0.15, P = .81) were not correlated with the duration of hospitalization.",
            "cite_spans": [],
            "section": "Acute‐Phase Proteins Measurements ::: Results",
            "ref_spans": []
        },
        {
            "text": "An alveolar lung pattern was detected in 15 of 19 dogs, involving a single lobe in 5 of 15 dogs and multiple lobes in 9 of 15 dogs. A patchy alveolar pattern involving several lobes was found in 1 dog. The cranial (12/15) and middle (7/15) lobes most often were affected. A moderate‐to‐severe interstitial or bronchointerstitial lung pattern was identified in 4 of 19 dogs at presentation. An alveolar pattern in multiple lobes at presentation was detected in 4 of 10 dogs with lsBP and in 6 of 9 dogs with msBP.",
            "cite_spans": [],
            "section": "Radiographic Findings ::: Results",
            "ref_spans": []
        },
        {
            "text": "The alveolar pattern found in 13 of 17 dogs was resolved in a median of 10 days (IQR, 8–15 days), and 9 of 13 dogs had cleared alveolar infiltrates by day 10. At a follow‐up visit 2 weeks after discontinuation of antibiotics, 15 of 17 dogs still had a mild‐to‐moderate bronchial, bronchointerstitial, or interstitial patterns on thoracic radiographs.",
            "cite_spans": [],
            "section": "Radiographic Findings ::: Results",
            "ref_spans": []
        },
        {
            "text": "Bronchoalveolar lavage fluid was retrieved in 11 of 19, and TTW was performed in 5 of 19. When BAL or TTW were not available (mainly due to the small size of the patient or the severity of BP), a transthoracic aspirate (TTA) was collected in 2 of 19 and a fresh sputum sample in 1 of 19 dogs. Microbiological analysis was performed in all dogs and the results are presented in Table 1. A cytological analysis was performed in 18 of 19 dogs (cytology was not performed in 1 TTW sample). Results from the cytology analyses are presented in Table 2. Because BALF and TTW fluid cytology did not differ significantly in other cell percentages apart from the percentage of epithelial cells (median in BALF, 0.0; IQR, 0.0–0.0 versus median in TTW fluid, 7.1; IQR, 0.2–16.1; P = .026), combined results are presented for the 2 sampling techniques. Cytology in TTA (n = 2) and fresh sputum (n = 1) samples consisted of markedly increased numbers of neutrophils and intracellular bacteria, and an abundant bacterial growth was detected in these samples. The diagnosis of BP was additionally confirmed by postmortem examination in 1 dog with sputum sampling and in 1 dog with TTA sampling.",
            "cite_spans": [],
            "section": "Respiratory Samples ::: Results",
            "ref_spans": []
        },
        {
            "text": "Dogs with E. coli as a causative agent required significantly (P = .049) longer hospitalization (median, 4.5 days; range, 3.5–5.5) compared to dogs with other causative bacteria (median, 1.0 days; range, 0.5–14.0) and 2 of 4 dogs with E. coli‐induced BP died or were euthanized because of disease severity.",
            "cite_spans": [],
            "section": "Respiratory Samples ::: Results",
            "ref_spans": []
        },
        {
            "text": "Of the 17 dogs surviving to discharge, 9 received antibiotics according to conventional recommendations (median duration of treatment, 35 days; IQR, 29–48 days) and CRP was not used for determining the duration of the treatment. Less severe BP and msBP were observed in 6 of 9 and 3 of 9 of these dogs, respectively. Antimicrobial treatment was discontinued 5–7days after CRP normalization in 8 of 17 dogs (median duration of treatment, 21 days; IQR, 19–29 days). Less severe BP and msBP were observed in 4 of 8 and 4 of 8 of these dogs, respectively. Treatment guided by CRP (median, 21 days) was significantly shorter (P = .015) than conventional treatment (median, 35 days). Sixteen of 17 dogs did not have clinical signs or findings suggestive of BP relapse at follow‐up visits 2 weeks after antibiotic discontinuation or during follow‐up phone calls 4–8 weeks after the follow‐up visit. One dog treated conventionally had a relapse of BP after antibiotic discontinuation, and Cushing's disease was later found as a predisposing factor. Bacteria susceptible to the initially chosen antimicrobials were detected in 15 of 17 dogs. In 2 dogs, bacterial growth was not detected and therefore antimicrobial susceptibility could not be addressed. Of these 2 dogs, 1 was treated according to conventional recommendations and 1 was treated by CRP guidance.",
            "cite_spans": [],
            "section": "Duration of Antimicrobial Treatment ::: Results",
            "ref_spans": []
        },
        {
            "text": "All measured positive APPs were significantly increased in dogs with BP at presentation compared to healthy controls. This finding is in agreement with previous reports describing CRP and SAA in dogs with BP.10, 18, 45 Haptoglobin concentrations have not been reported previously, but because significant increases in serum Hp have been reported 24 hours after an inflammatory stimulus, increased concentrations also were expected in BP.9 However, it must be emphasized that APPs are highly nonspecific inflammatory markers and, in addition to BP, increased concentrations may be encountered in a variety of disease processes.8, 9\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As expected, all positive APPs (CRP, SAA, Hp) correlated positively with each other. However, a negative correlation with albumin did not occur in all comparisons. This is most likely due to the long half‐life of albumin, resulting in a late response not noticeable in acute BP.9\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Serum APP concentrations at presentation did not differ significantly in dogs with lsBP and msBP. Additionally, serum CRP, SAA, or Hp at presentation did not correlate significantly with markers of disease severity, such as arterial Pao\n2 and the duration of hospitalization. Initial serum CRP, SAA, or Hp concentrations in dogs with BP therefore may not be useful indicators of disease severity. A similar observation has been made in studies describing CRP in human patients with CAP.46, 47\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "C‐reactive protein and SAA rapidly decreased after initiation of treatment (Fig 2A,B). These findings indicate that CRP and SAA are useful markers of treatment response. Haptoglobin showed a more gradual increase and decrease and therefore did not reflect clinical recovery as well as CRP and SAA. Because there is a wider range of concentrations and the magnitude of change is more pronounced in SAA compared to CRP, SAA might be a better diagnostic and follow‐up marker than CRP in dogs with BP, as already suggested by a recent study comparing CRP and SAA as diagnostic markers of systemic inflammation.45\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 80,
                    "end": 81,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "C‐reactive protein continued to increase within the first 24 hours in 5 dogs. This is not unexpected because dogs with BP were presented acutely and CRP is known to reach peak concentrations approximately 24 hours after the onset of an inflammatory stimulus.48 Consequently, it is not meaningful to interpret the possible CRP decrease as early as 24 hours after initiation of treatment. However, a decrease in serum CRP is expected 48–72 hours after initiation of successful treatment, and a failure to show a decrease has been associated with a poor prognosis in dogs with systemic inflammatory conditions.22, 23, 24 Consecutive measurements of CRP have been to be found useful in humans with CAP, and the magnitude of CRP decrease at days 3 and 4 has been shown to have prognostic value.49, 50, 51 A connection also has been shown between the pattern of serum CRP concentrations and outcome in humans. Patients with persistently high CRP (so‐called nonresponse) or an increase in serum CRP after an initial decrease (so‐called biphasic response) during the first days of hospitalization had a poor prognosis.52 In our study, the CRP ratio, describing the magnitude of decrease after 48 or 72 hours, did not correlate with the duration of hospitalization. This finding could be a consequence of the small number of samples available for CRP measurement at 72 hours: Only 5 dogs with msBP were still alive and hospitalized 72 hours after presentation. Another limitation concerns the method used for CRP measurements. The upper detection limit for the assay used was 210 mg/L, and measurements exceeding this concentration were set at 211 mg/L. Doing so underestimated the increase in serum CRP, because it has been shown that serum CRP can increase markedly above 211 mg/L in dogs with aspiration pneumonia.45 This approach will affect the interpretation of the CRP ratio during the recovery process. These limitations make the interpretation of the CRP ratio in our study less informative. One dog, which was euthanized because of refractory BP, had a biphasic CRP response pattern similar to that described in connection with poor prognosis in humans with CAP.52\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Regarding other variables, dogs with msBP were characterized by a more pronounced left shift and lymphopenia and were significantly more hypoxemic. Respiratory samples in dogs with msBP were characterized by significantly more pronounced neutrophilia, eosinopenia, and lymphopenia compared to dogs with lsBP. These variables therefore could be useful as early markers aiding in the identification of dogs with a more severe course of BP. Escherichia coli as a causative agent additionally was correlated with a more severe course of BP. Moreover, coagulation abnormalities were detected only in dogs with msBP caused by E. coli. These findings likely are due to endotoxin produced by E. coli, affecting hemodynamics, blood clotting, and cellular and humoral immunity.53 A similar finding of increased disease severity has been described in E. coli‐induced CAP.54 Additionally, prolonged aPTT has been correlated with a worse prognosis in both humans and dogs with systemic inflammation or sepsis.55, 56\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Initial radiographic findings were consistent with previously reported findings in dogs with BP.2, 3 The resolution of the alveolar lung pattern was followed during hospitalization and follow‐up visits. However, because thoracic radiographs were not repeated daily, an exact time point for the resolution could not be determined. Alveolar infiltrates resolved relatively rapidly in our study (69% of dogs had cleared alveolar infiltrates by day 10) compared to studies of humans. Only 33% of human patients with CAP had clearance of radiographic infiltrates at day 7 and 62% at day 28, and it also has been shown that radiographic normalization lags behind clinical cure as assessed by physicians.57, 58 With CAP, current research has not been able to show benefits for routinely repeating thoracic radiographs after clinical recovery.57, 58, 59 Repeating thoracic radiographs during and after hospitalization therefore is not recommended in patients with uncomplicated recovery.27 Additional information gained by thoracic radiographs, especially after the clearance of alveolar infiltrates, was minimal in our study in dogs with otherwise satisfactory clinical recovery.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Antimicrobial treatment currently is recommended for 3–6 weeks or 1–2 weeks beyond the resolution of radiographic changes.1, 6, 7 Markedly shorter antimicrobial courses are used in CAP. Antibiotics are recommended for 7–10 days in cases of mild‐to‐moderate CAP, and the use of biomarkers has proved useful in determining optimal treatment duration.27, 29, 30, 31, 33, 34, 60 No published clinical studies exist addressing the optimal duration of antimicrobials in dogs with BP, and current recommendations may overestimate the treatment duration needed, especially in uncomplicated cases. Considering the variety of infectious agents and the individual differences in the interactions between microbe and the host immune system, a need also exists in dogs with BP for customizing antibiotic treatment duration according to disease severity and response rate. In our study, normalization of CRP was used to guide duration of antimicrobial treatment in 8 of 17 dogs and resulted in significantly decreased treatment duration compared to 9 of 17 conventionally treated dogs. It would have been ideal to randomize the chosen treatment regimen and stratify the randomization according to disease severity. Instead, conventional treatment was used at the beginning of the study, because previous information on the applicability of CRP to predict treatment duration was lacking. When clinical experience was gained and serum CRP was found to reflect the recovery process well, it was considered safe to stop administering antibiotics after CRP normalization. Ending antimicrobials at the point of CRP normalization was still considered premature and, to increase safety, antimicrobials were administered for 5–7 days after CRP normalization. Relapses of BP were not noted in dogs receiving a CRP‐guided course of antibiotics, and therefore, the approach appears to be safe. However, because the incidence of relapse was low in both groups, our study was not able to identify an optimal end point for antimicrobial treatment and even shorter courses than those used in the CRP‐guided group may have been sufficient in dogs with BP. Additionally, the small number of dogs and lack of randomization are limitations, and larger randomized studies are warranted.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, dogs with BP had significantly increased serum CRP, SAA, and Hp at presentation, and CRP and SAA decreased rapidly after initiation of treatment and reflected the recovery process well. When CRP normalization was used to guide the duration of antibiotic treatment, treatment duration was significantly decreased without increasing the number of relapses.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Microbiological findings of respiratory samples (bronchoalveolar lavage fluid n = 11, transtracheal wash fluid n = 5, transthoracic fine‐needle aspiration n = 2, and fresh sputum sample n = 1) and blood cultures in dogs with bacterial pneumonia (n = 19)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Comparison of demographic, clinical, and respiratory cytology findings at presentation in dogs with less severe bacterial pneumonia (BP) (requiring <2 days of hospitalization, n = 10) and more severe BP (requiring >2 days of hospitalization, n = 9, including 2 mortalities)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: (A–C) Box and whisker plots showing serum acute‐phase protein concentrations in healthy dogs (HD), in dogs with less severe bacterial pneumonia (BP) requiring <2 days of hospitalization (lsBP) and in dogs with more severe BP requiring >2 days of hospitalization (msBP). (A) C‐reactive protein (CRP, mg/L) in HD (median 11.0, interquartile range [IQR] 5.0–16.0, n = 47), in lsBP (101.5 #bib62.3–182.5, n = 10), and in msBP (142.0, 98.0–211.0, n = 9). (B) Serum amyloid A (SAA, mg/L) in HD (median 3.9, IQR 1.7–9.1, n = 64), in lsBP (1,048.2, 236.3–1,522.2 n = 9), and in msBP (1,336.9, 778.3–3,650.0, n = 7). (C) Haptoglobin (Hp, mg/mL) in HD (median 0.5, IQR 0.2–1.7, n = 64), in lsBP (3.7, 2.5–7.3, n = 8), and in msBP (6.9, 2.7–13.3, n = 6).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (A–D) Geometric mean curves for serum C‐reactive protein (CRP) and serum amyloid A (SAA) concentrations as well as mean curves for serum haptoglobin (Hp) concentrations and partial pressure of arterial oxygen (Pao\n2) values over time during a natural course of bacterial pneumonia (BP). A solid line represents dogs with less severe disease (requiring <2 days of hospitalization; CRP, SAA and Pao\n2 n = 10, Hp n = 9), and a dashed line represents dogs with more severe BP (requiring >2 days of hospitalization; CRP and Pao\n2 n = 9, SAA n = 7, Hp n = 6, including 2 mortalities). Individual measurements are marked with a circle (o) for dogs with a less severe disease and with a plus sign (+) for dogs with a more severe disease.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Kirk's Current Veterinary Therapy XIV",
            "volume": "",
            "issn": "",
            "pages": "658-662",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Bacterial bronchopneumonia in the dog‐a review of 42 cases",
            "authors": [],
            "year": 1984,
            "venue": "J Am Anim Hosp Assoc",
            "volume": "20",
            "issn": "",
            "pages": "731-735",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Comparison of clinical signs, diagnostic findings, organisms isolated, and clinical outcome in dogs with bacterial pneumonia: 93 cases (1986–1991)",
            "authors": [],
            "year": 1995,
            "venue": "J Am Vet Med Assoc",
            "volume": "206",
            "issn": "",
            "pages": "206-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Community‐acquired infectious pneumonia in puppies: 65 cases (1993–2002)",
            "authors": [],
            "year": 2007,
            "venue": "J Am Vet Med Assoc",
            "volume": "230",
            "issn": "",
            "pages": "1493-1497",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Arterial blood gases in dogs with bacterial pneumonia",
            "authors": [],
            "year": 1997,
            "venue": "J Vet Emerg Crit Care",
            "volume": "7",
            "issn": "",
            "pages": "75-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Bacterial pneumonia in dogs and cats",
            "authors": [],
            "year": 2014,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "44",
            "issn": "",
            "pages": "143-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Clinical Canine and Feline Respiratory Medicine,",
            "volume": "",
            "issn": "",
            "pages": "130-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Acute phase proteins: Biomarkers of infection and inflammation in veterinary medicine",
            "authors": [],
            "year": 2010,
            "venue": "Vet J",
            "volume": "185",
            "issn": "",
            "pages": "23-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Acute phase proteins in dogs and cats: Current knowledge and future perspectives",
            "authors": [],
            "year": 2005,
            "venue": "Vet Clin Pathol",
            "volume": "34",
            "issn": "",
            "pages": "85-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Determination of C‐reactive protein in serum and plasma from healthy dogs and dogs with pneumonia by ELISA and slide reversed passive latex agglutination test",
            "authors": [],
            "year": 1994,
            "venue": "Vet Q",
            "volume": "16",
            "issn": "",
            "pages": "74-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Serum C‐reactive protein and immune responses in dogs inoculated with bordetella bronchiseptica (phase I cells)",
            "authors": [],
            "year": 1994,
            "venue": "Vet Res Commun",
            "volume": "18",
            "issn": "",
            "pages": "347-357",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A scoring index for disease activity in canine inflammatory bowel disease",
            "authors": [],
            "year": 2003,
            "venue": "J Vet Intern Med",
            "volume": "17",
            "issn": "",
            "pages": "291-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Preliminary studies of serum acute‐phase protein concentrations in hematologic and neoplastic diseases of the dog",
            "authors": [],
            "year": 2005,
            "venue": "J Vet Intern Med",
            "volume": "19",
            "issn": "",
            "pages": "865-870",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Use of serum C‐reactive protein as an early marker of inflammatory activity in canine type II immune‐mediated polyarthritis: Case report",
            "authors": [],
            "year": 2006,
            "venue": "Acta Vet Scand",
            "volume": "48",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Changes in CRP, SAA and haptoglobin produced in response to ovariohysterectomy in healthy bitches and those with pyometra",
            "authors": [],
            "year": 2007,
            "venue": "Theriogenology",
            "volume": "67",
            "issn": "",
            "pages": "321-327",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The role of acute phase proteins in diagnosis and management of steroid‐responsive meningitis arteritis in dogs",
            "authors": [],
            "year": 2009,
            "venue": "Vet J",
            "volume": "182",
            "issn": "",
            "pages": "125-130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Acute phase protein response in heartworm‐infected dogs after adulticide treatment",
            "authors": [],
            "year": 2015,
            "venue": "Vet Parasitol",
            "volume": "209",
            "issn": "",
            "pages": "197-201",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Serum C‐reactive protein as a diagnostic biomarker in dogs with bacterial respiratory diseases",
            "authors": [],
            "year": 2014,
            "venue": "J Vet Intern Med",
            "volume": "28",
            "issn": "",
            "pages": "84-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Evidence of an acute phase response in dogs naturally infected with Babesia canis\n",
            "authors": [],
            "year": 2007,
            "venue": "Vet Parasitol",
            "volume": "144",
            "issn": "",
            "pages": "242-250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Serum C‐reactive protein concentration as an indicator of remission status in dogs with multicentric lymphoma",
            "authors": [],
            "year": 2007,
            "venue": "J Vet Intern Med",
            "volume": "21",
            "issn": "",
            "pages": "1231-1236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Acute‐phase proteins in dogs naturally infected with Leishmania infantum during and after long‐term therapy with allopurinol",
            "authors": [],
            "year": 2007,
            "venue": "Vet Res Commun",
            "volume": "31",
            "issn": "Suppl 1",
            "pages": "335-338",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Development of a clinical severity index for dogs with acute pancreatitis",
            "authors": [],
            "year": 2008,
            "venue": "J Am Vet Med Assoc",
            "volume": "233",
            "issn": "",
            "pages": "936-944",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Use of C‐reactive protein to predict outcome in dogs with systemic inflammatory response syndrome or sepsis: Original study",
            "authors": [],
            "year": 2009,
            "venue": "J Vet Emerg Crit Care",
            "volume": "19",
            "issn": "",
            "pages": "450-458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "C‐reactive protein as a prognostic indicator in dogs with acute abdomen syndrome",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Diagn Invest",
            "volume": "22",
            "issn": "",
            "pages": "395-401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Serum acute phase proteins as clinical phase indicators and outcome predictors in naturally occurring canine monocytic ehrlichiosis",
            "authors": [],
            "year": 2011,
            "venue": "J Vet Intern Med",
            "volume": "25",
            "issn": "",
            "pages": "811-817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Serum insulin‐like growth factor‐I, iron, C‐reactive protein, and serum amyloid A for prediction of outcome in dogs with pyometra",
            "authors": [],
            "year": 2014,
            "venue": "Theriogenology",
            "volume": "82",
            "issn": "",
            "pages": "43-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "BTS guidelines for the management of community acquired pneumonia in adults: Update 2009",
            "authors": [],
            "year": 2009,
            "venue": "Thorax",
            "volume": "64",
            "issn": "Suppl 3",
            "pages": "iii1-iii55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Guidelines for the management of adult lower respiratory tract infections‐full version",
            "authors": [],
            "year": 2011,
            "venue": "Clin Microbiol Infect",
            "volume": "17",
            "issn": "Suppl 6",
            "pages": "E1-E59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Infectious Diseases Society of America/American Thoracic Society Consensus Guidelines on the management of community‐acquired pneumonia in adults",
            "authors": [],
            "year": 2007,
            "venue": "Clin Infect Dis",
            "volume": "44",
            "issn": "",
            "pages": "S27-S72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Procalcitonin guidance of antibiotic therapy in community‐acquired pneumonia: A randomized trial",
            "authors": [],
            "year": 2006,
            "venue": "Am J Respir Crit Care Med",
            "volume": "174",
            "issn": "",
            "pages": "84-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Effect of procalcitonin‐based guidelines Vs standard guidelines on antibiotic use in lower respiratory tract infections: The ProHOSP randomized controlled trial",
            "authors": [],
            "year": 2009,
            "venue": "JAMA",
            "volume": "302",
            "issn": "",
            "pages": "1059-1066",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Procalcitonin guidance for reduction of antibiotic use in low‐risk outpatients with community‐acquired pneumonia",
            "authors": [],
            "year": 2011,
            "venue": "Respirology",
            "volume": "16",
            "issn": "",
            "pages": "819-824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "C‐reactive protein is a useful marker for guiding duration of antibiotic therapy in suspected neonatal bacterial infection",
            "authors": [],
            "year": 1997,
            "venue": "Pediatrics",
            "volume": "99",
            "issn": "",
            "pages": "216-221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Role of C‐reactive protein in deciding duration of antibiotic therapy in neonatal septicemia",
            "authors": [],
            "year": 2003,
            "venue": "Indian Pediatr",
            "volume": "40",
            "issn": "",
            "pages": "880-883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Effects of different glucocorticoid treatments on serum acute phase proteins in dogs",
            "authors": [],
            "year": 2004,
            "venue": "Vet Rec",
            "volume": "154",
            "issn": "",
            "pages": "814-817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Prednisone‐induced increases in serum alpha‐2‐globulin and haptoglobin concentrations in dogs",
            "authors": [],
            "year": 1987,
            "venue": "Vet Pathol",
            "volume": "24",
            "issn": "",
            "pages": "90-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Determination of serum C‐reactive protein (CRP) in healthy beagle dogs of various ages and pregnant beagle dogs",
            "authors": [],
            "year": 2003,
            "venue": "Exp Anim",
            "volume": "52",
            "issn": "",
            "pages": "387-390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Comparison of soluble thrombomodulin, von Willebrand factor, tPA/PAI‐1 complex, and high‐sensitivity CRP concentrations in serum, EDTA plasma, citrated plasma, and acidified citrated plasma (Stabilyte) stored at ‐70 degrees C for 8–11 years",
            "authors": [],
            "year": 2005,
            "venue": "Thromb Res",
            "volume": "116",
            "issn": "",
            "pages": "249-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Evaluation of an in‐clinic serum amyloid A (SAA) assay and assessment of the effects of storage on SAA samples",
            "authors": [],
            "year": 2010,
            "venue": "Acta Vet Scand",
            "volume": "52",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Pre‐analytical stability of the plasma proteomes based on the storage temperature",
            "authors": [],
            "year": 2013,
            "venue": "Proteome Sci",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Preparation of a portable point‐of‐care in vitro diagnostic system, for quantification of canine C‐reactive protein, based on a magnetic two‐site immunoassay",
            "authors": [],
            "year": 2013,
            "venue": "Anal Bioanal Chem",
            "volume": "405",
            "issn": "",
            "pages": "6001-6007",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Evaluation of an automated assay based on monoclonal anti‐human serum amyloid A (SAA) antibodies for measurement of canine, feline, and equine SAA",
            "authors": [],
            "year": 2012,
            "venue": "Vet J",
            "volume": "194",
            "issn": "",
            "pages": "332-337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "An automated biochemical assay for haptoglobin: Prevention of interference from albumin",
            "authors": [],
            "year": 1999,
            "venue": "Comp Haematol Int",
            "volume": "9",
            "issn": "",
            "pages": "117-124",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Co‐infections with respiratory viruses in dogs with bacterial pneumonia",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "544-551",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Comparison of serum amyloid A and C‐reactive protein as diagnostic markers of systemic inflammation in dogs",
            "authors": [],
            "year": 2014,
            "venue": "Can Vet J",
            "volume": "55",
            "issn": "",
            "pages": "161-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Utility of procalcitonin, C‐reactive protein and white blood cells alone and in combination for the prediction of clinical outcomes in community‐acquired pneumonia",
            "authors": [],
            "year": 2015,
            "venue": "Clin Chem Lab Med",
            "volume": "53",
            "issn": "",
            "pages": "559-566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "C‐reactive protein, severity of pneumonia and mortality in elderly, hospitalised patients with community‐acquired pneumonia",
            "authors": [],
            "year": 2009,
            "venue": "Age Ageing",
            "volume": "38",
            "issn": "",
            "pages": "693-697",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Acute phase response in the dog following surgical trauma",
            "authors": [],
            "year": 1988,
            "venue": "Res Vet Sci",
            "volume": "45",
            "issn": "",
            "pages": "107-110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Usefulness of C‐reactive protein in monitoring the severe community‐acquired pneumonia clinical course",
            "authors": [],
            "year": 2007,
            "venue": "Crit Care",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "C‐reactive protein: A tool in the follow‐up of nosocomial pneumonia",
            "authors": [],
            "year": 2010,
            "venue": "J Infect",
            "volume": "61",
            "issn": "",
            "pages": "205-211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Usefulness of consecutive C‐reactive protein measurements in follow‐up of severe community‐acquired pneumonia",
            "authors": [],
            "year": 2008,
            "venue": "Eur Respir J",
            "volume": "32",
            "issn": "",
            "pages": "726-732",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Patterns of C‐reactive protein RATIO response in severe community‐acquired pneumonia: A cohort study",
            "authors": [],
            "year": 2012,
            "venue": "Crit Care",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Gram‐negative sepsis: A dilemma of modern medicine",
            "authors": [],
            "year": 1993,
            "venue": "Clin Microbiol Rev",
            "volume": "6",
            "issn": "",
            "pages": "57-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Community‐acquired pneumonia due to Escherichia coli\n",
            "authors": [],
            "year": 1998,
            "venue": "Clin Microbiol Infect",
            "volume": "4",
            "issn": "",
            "pages": "717-723",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Heatstroke: Clinical signs, diagnosis, treatment, and prognosis",
            "authors": [],
            "year": 2013,
            "venue": "Compend Contin Educ Vet",
            "volume": "35",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Prognostic value of hemostasis‐related parameters for prediction of organ dysfunction and mortality in sepsis",
            "authors": [],
            "year": 2015,
            "venue": "Turk J Med Sci",
            "volume": "45",
            "issn": "",
            "pages": "93-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Patterns of resolution of chest radiograph abnormalities in adults hospitalized with severe community‐acquired pneumonia",
            "authors": [],
            "year": 2007,
            "venue": "Clin Infect Dis",
            "volume": "45",
            "issn": "",
            "pages": "983-991",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Pneumonia recovery: Discrepancies in perspectives of the radiologist, physician and patient",
            "authors": [],
            "year": 2010,
            "venue": "J Gen Intern Med",
            "volume": "25",
            "issn": "",
            "pages": "203-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Radiographic follow‐up of community‐acquired pneumonia in children",
            "authors": [],
            "year": 2008,
            "venue": "Acta Paediatr",
            "volume": "97",
            "issn": "",
            "pages": "46-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Effectiveness of a procalcitonin algorithm to guide antibiotic therapy in respiratory tract infections outside of study conditions: A post‐study survey",
            "authors": [],
            "year": 2010,
            "venue": "Eur J Clin Microbiol Infect Dis",
            "volume": "29",
            "issn": "",
            "pages": "269-277",
            "other_ids": {
                "DOI": []
            }
        }
    }
}