{
    "paper_id": "PMC5098447",
    "metadata": {
        "title": "Antibody Engineering & Therapeutics 2016: The Antibody Society's annual meeting, December 11–15, 2016, San Diego, CA",
        "authors": [
            {
                "first": "James",
                "middle": [
                    "W."
                ],
                "last": "Larrick",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [
                    "R."
                ],
                "last": "Alfenito",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jamie",
                "middle": [
                    "K."
                ],
                "last": "Scott",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paul",
                "middle": [
                    "W.",
                    "H.",
                    "I."
                ],
                "last": "Parren",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dennis",
                "middle": [
                    "R."
                ],
                "last": "Burton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andrew",
                "middle": [
                    "R.",
                    "M."
                ],
                "last": "Bradbury",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cynthia",
                "middle": [
                    "A."
                ],
                "last": "Lemere",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anne",
                "middle": [],
                "last": "Messer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "James",
                "middle": [
                    "S."
                ],
                "last": "Huston",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paul",
                "middle": [
                    "J."
                ],
                "last": "Carter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Trudi",
                "middle": [],
                "last": "Veldman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kerry",
                "middle": [
                    "A."
                ],
                "last": "Chester",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janine",
                "middle": [],
                "last": "Schuurman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gregory",
                "middle": [
                    "P."
                ],
                "last": "Adams",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janice",
                "middle": [
                    "M."
                ],
                "last": "Reichert",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Moderators: James Larrick, M.D., Ph.D., Managing Director and Chief Medical Officer, Panorama Research Institute and Velocity Pharmaceutical Development and Mark Alfenito, Ph.D., President and CEO, EnGen Bio, Inc.",
            "cite_spans": [],
            "section": "Pre-conference workshop: The nuts and bolts of antibody development: Accelerating antibody drugs to the clinic ::: Sunday, December 11, 2016",
            "ref_spans": []
        },
        {
            "text": "This workshop will present a non-exhaustive sampling of recently developed technologies and approaches to accelerate development of antibody drugs into the clinic. For example, close examination of the sequences and physical properties of antibodies that have reached advanced stages of development will likely provide useful guidelines for novel antibody developability. Max Vasquez (Adimab) will kick off the workshop with his analysis of over 140 antibodies providing deep insight into factors to improve successful outcomes. Next, Devin Tesar (Genentech) will describe efforts to engineer molecules with long vitreal half-lives to improve therapy for age-related macular degeneration. A major outcome of this work is the finding that hydrodynamic size is a key contributor to the rate of vitreal clearance. Isolation of stable, highly productive cell lines remains a critical step in development of a large scale manufacturing process. Optimization of pre-clinical Chinese hamster ovary (CHO) cell line development will be covered by Bo Yu (Larix Bioscience). Big Pharma and small biotech are increasingly outsourcing the late stage development and manufacturing of their biologics. Success at this expensive step can be ‘make-or-break’ for the drug candidate, so selection of the most appropriate contract manufacturing organization (CMO) is critical. Stephen Chamow (Chamow & Associates, Inc.) will discuss the process of successfully identifying and managing a CMO to help ensure a successful Phase 1 clinical study.",
            "cite_spans": [],
            "section": "Pre-conference workshop: The nuts and bolts of antibody development: Accelerating antibody drugs to the clinic ::: Sunday, December 11, 2016",
            "ref_spans": []
        },
        {
            "text": "Co-chairs: George Georgiou (University of Texas at Austin) and Jamie Scott (Simon Fraser University)",
            "cite_spans": [],
            "section": "Insights from integrating immune repertoire data with other, complex biological data ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "The term, “immune repertoire”, refers to the collection of immunoglobulins (Igs), B-cell receptors and T-cell receptors (TcRs) produced by the B- and T-lymphocytes of the adaptive immune system. These immune-receptor repertoires are extremely diverse, and comprise multiple cellular subsets. Initially, “naïve” B-cell and T-cell subsets are generated in the bone marrow and thymus, respectively, by the recombination of “germline” V, D and J gene segments, yielding VDJ recombinants that encode the V domain of a complete Ig heavy chain or TcR beta chain. Following a “productive VDJ rearrangement”, germline V and J gene segments are then recombined to encode the V domain of Ig light chains or TcR alpha chains. Three mechanisms of diversification at the joints between V–D, D–J and V–J gene segments lend further diversity to the antigen-contacting regions of Igs and TcRs: imprecise joining, and the addition of N and P nucleotides. Thus, the diversity of the initial, “naïve” repertoires is produced both by combinatorial diversity at the levels of germline gene recombination and through the combination of heavy and light or alpha and beta chains. After undergoing positive and negative selection, functional naïve B- and T-cell repertoires circulate through the secondary lymphoid tissues, where they encounter antigens. With the proper stimulation, antigen-binding clones are activated to divide and differentiate into antibody-secreting plasma cells, “memory” B cells, and activated CD4+ and CD8+ T cells. In addition, often with the help of CD4+ T cells, B cells undergo isotype switching (from IgM and IgD to IgG, IgA and/or IgE), and accumulate somatic hypermutations in their functional IGHV and IGLV gene regions. Thus, through the process of antigen recognition, antigen-activated B and T cells become “clonally expanded”, and from successive rounds of somatic hypermutation, B cells will also form “lineages” expressing clonally related Igs.",
            "cite_spans": [],
            "section": "Insights from integrating immune repertoire data with other, complex biological data ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "B and T cells form the heart of adaptive immune responses, and are key to our understanding of health and disease, and to the development of therapeutics and vaccines. As such, there is keen interest in methods that can characterize the repertoires of various naïve, memory and effector B- and T-cell subsets. Over the past 5-6 years, high-throughput sequencing (HTS) has been adapted to characterize antibody and T-cell receptor repertoires from the blood and other tissues of people and animals. Briefly, mRNA from B or T cells is converted to cDNA, their recombined V(D)J regions are then PCR amplified and sequenced, using either primers specific for the entire set of germline genes or by 5′ RACE to cover the 5′ end of the V region, and constant-region-specific primers to cover the 3′end; this produces tens- to hundreds-of-thousands of sequences. B- and T-cell clonal expansions can be deduced from analysis of these sequences, and B-cell clonal lineages can be deduced from the somatic mutation patterns of closely related clones. Analysis of B- and T-cell repertoires derived from different cellular compartments (e.g., blood vs. solid tissue) can reflect clonal migration, whereas repertoire analysis of different cellular subsets can reflect pathways of clonal differentiation.",
            "cite_spans": [],
            "section": "Insights from integrating immune repertoire data with other, complex biological data ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "Yet, in view of the amazing insights that immune repertoire analyses can now provide, there are significant bioinformatics challenges in taking such analyses to the next level of biological integration. This session is focused on the challenges posed in integrating immune repertoire data with other, large-scale and complex biological data. Session co-chair, George Georgiou, will describe his approach to quantifying individual antibodies comprising the serum antibody response through a combination of HTS of the recombined Ig genes from antigen-specific B cells and mass-spectrometric analysis of peptide fragments generated from antigen-specific Igs from the blood. Examples of deep analyses of serum antibodies elicited by vaccination and against pathogenic cells will be described. Brandon DeKosky (Vaccine Research Center, NIH) will follow with the use of paired VH-VL read technology in developing sequential vaccines that reiterate the ontogeny of neutralizing antibody development for a class of HIV-specific antibodies. Daniel Emerling (Atreca, Inc.) will report on clinical-level studies of immune repertoires based on sequence analysis of the two chains of antibodies. One example involves patients during a vaccine trial, with Ig-repertoire analyses of B-cells and plasmablasts informing vaccine strategies. Ludvig Sollid (University of Oslo) has been working on the role of B- and T-cells and antigens in celiac disease; he will describe the interaction of antibody and TcR repertoires, along with the role of proteolytic products of the autoantigen, gluten, in driving this disease. Jake Glanville (Stanford University) has developed methods for deducing antigen specific B and T-cell receptors out of high-throughput sequencing data. This would provide a computational approach to identifying both B- and T-cell clones involved in immunological processes, including in the absences of knowledge of the etiological agent. Johanna Olweus (Oslo University Hospital) will describe her approach of using the TcR-repertoire data derived from healthy individuals to discover TcRs that can recognize cancer neoantigens. This provides a way of discovering cancer-specific TcRs that can be “implanted” into autologous T cells, then expanded and activated to specifically attack a patient's tumor cells. These presentations will provide excellent examples of the burgeoning systems-biology approaches currently under development, in which “big data” characterizing different, complex biological processes are integrated to reveal important new insights and discoveries.",
            "cite_spans": [],
            "section": "Insights from integrating immune repertoire data with other, complex biological data ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "Chairmen: Dennis R. Burton, Professor & Chairman, Department of Immunology and Microbial Science, The Scripps Research Institute, La Jolla, CA, and Paul W.H.I. Parren, Senior Vice President & Scientific Director, Genmab, Utrecht, the Netherlands and Professor Department of Immunohematology and Blood Transfusion, Leiden University Medical Center, Leiden, the Netherlands",
            "cite_spans": [],
            "section": "Power combos: Bispecifics & designer polyclonal antibodies ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "Antibodies have naturally evolved to work together. Protective polyclonal antibody responses against pathogens typically consist of complex mixtures of antibodies directed against distinct disease-related targets and epitopes. Antibody mixtures thereby provide an ability to target disease heterogeneity and plasticity and to prevent escape. Strikingly, most approved passive immunotherapy approaches (i.e., based on administering purified, recombinant antibodies with defined specificity) are still being developed as monotherapies. In the search for more potent and effective treatments, it therefore makes a lot of sense to investigate the educated assembly of antibody combinations in bispecific and designer polyclonal preparations. In addition to widening target binding, antibody-mediated effector functions are more effective when antibodies work in close concert with each other. This session will report new insights into the selection and design of bi- and multi-specific antibody therapeutics and investigate the implications for the mechanisms of action of such products.",
            "cite_spans": [],
            "section": "Power combos: Bispecifics & designer polyclonal antibodies ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "The session will start with Davide Corti (Humabs Biomed) who will discuss the knowledge-based selection of both antibody specificities and therapeutic formats for the development of optimal combinations of anti-bacterial and anti-viral antibodies for therapy in infectious disease. Gary Kobinger (Université Laval) will discuss novel experimental antibody therapies and vaccines for the treatment of Ebola virus infection and insights obtained from their emergency compassionate use. Jin-an-Jiao (SAb Biotherapeutics) will detail the development of trans-chromosomal cows with an ability to rapidly produce human polyclonal antibodies for the treatment of emergent infectious diseases such as those resulting from infection with Zika virus and MERS-CoV. After the break, Guanbo Wang (Nanjing Normal University) will dive into the molecular mechanism by which IgG antibodies connect to activate complement, thereby providing insights into how antibodies might be further improved for enhanced cooperation and effector activity. Jeffrey Kearns (Merrimack Pharmaceuticals) will demonstrate how computational model-guided selection led to the design and development of a polyclonal preparation consisting of three anti-epidermal growth factor receptor (EGFR) antibodies that surpasses its individual components both in terms of activity and mechanisms. Joost Neijssen (Genmab) finally will discuss the intricacies of selecting optimal anti-EGFR and anti-cMet antibody binding arms for a bispecific antibody. The activity of the bispecific antibody (Duobody) against heterogeneous tumors containing EGFR mutations and/or the cMet pathway in preclinical models will be addressed.",
            "cite_spans": [],
            "section": "Power combos: Bispecifics & designer polyclonal antibodies ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "The informed selection of antibody combos for the design of bispecific and polyclonal antibodies represents a strong growth area in the therapeutic antibody field with enormous potential for the development of antibody therapeutics with increased potency and breadth.",
            "cite_spans": [],
            "section": "Power combos: Bispecifics & designer polyclonal antibodies ::: Monday, December 12, 2016",
            "ref_spans": []
        },
        {
            "text": "Session Co-Chairs: Cynthia A. Lemere, Ann Romney Center for Neurologic Diseases, Brigham and Woman's Hospital and Harvard Medical School; Anne Messer, Neural Stem Cell Institute, Regenerative Research Foundation; James S. Huston, Huston BioConsulting, LLC.",
            "cite_spans": [],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "As research has increasingly focused on finding treatments for neurodegenerative diseases, it has become clear that their common involvement of misfolded protein aggregation and accumulation has given way to significant differentiation in the molecular properties of their aggregated proteins. This session highlights how this has led creative scientists to exploit the diversity of antibodies to target the proteins underlying neurodegenerative disease pathology, with antibodies as detoxifying species and the vehicles of vaccine action.",
            "cite_spans": [],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Anne Messer (The University at Albany and Regenerative Research Foundation) will describe her lab's success at intracellular proteosomal targeting of intrabodies and bound cargo.1,2 This promotes the active degradation of the aggregating proteins in Huntington's disease (HD) and Parkinson's disease (PD), with dramatic clearance of their intracellular aggregates in disease models. Her investigations of C4 scFv intrabody therapy of neurological disease were the first to be conducted with intrabodies as a treatment for neurological disease, using cellular,3 Drosophila4 and R65 mouse models of Huntington disease (HD). This pioneering work was then extended to the PD target, alpha-synuclein, with emphasis on the challenging NAC region as a target. In situ and in vivo studies for both diseases have shown promising therapeutic candidates.",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 181,
                    "mention": "1,2",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 559,
                    "end": 560,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 571,
                    "end": 572,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Mike Sierks (Arizona State University) will discuss his recent experiments on the treatment of PD by scFv targeting of α-synuclein (α-syn) oligomers delivered using a fusion protein to pass into target cells.6 Prof. Sierks is a chemical and antibody engineer with a long commitment to developing treatments for HD, PD and Alzheimer's disease. His group was the first to select scFv antibodies that target distinct conformers of PD neurodegeneration proteins using phage library selection with atomic force microscopy.7,8 These reagents show potential as both therapeutics and biomarkers.9-11",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 209,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 517,
                    "end": 520,
                    "mention": "7,8",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 587,
                    "end": 591,
                    "mention": "9-11",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Eliezer Masliah (UC San Diego) will discuss his research on therapeutic antibody12 and vaccine13 approaches for PD, PD dementia, dementia with Lewy body atrophy, and multiple system atrophy. These are related neurodegenerative diseases that are caused by abnormal accumulation of α-syn aggregates in brain, which are the second most common cause of neurodegeneration after AD in the elderly. He and his collaborators recently developed a transgenic mouse neuronal model for PD that recapitulates the induction of human α-syn fibril formation.14 Other recent research has been devoted to non-invasive live cell imaging of α-syn-GFP aggregates in the retina of mice that are genetically modified to express this α-syn-GFP fusion protein, and demonstrate single-chain antibody reduction of α-syn-GFP accumulation in vivo.15",
            "cite_spans": [
                {
                    "start": 80,
                    "end": 82,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 94,
                    "end": 96,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 818,
                    "end": 820,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "In AD, clinical trials that exploited active and passive vaccination have focused on full-length amyloid-β (Aβ) 1-40 and Aβ1-42, but early results were not sufficiently positive to justify product development, although some early-stage trials are continuing. Charles G. Glabe (UC Irvine) will discuss his investigations of the structural differences between different forms of Aβ protein aggregates.16 Understanding these species is shown to be essential, so that precise forms of soluble and insoluble Aβ can be effectively targeted with specific antibodies during the progression of AD and offer important opportunities for AD therapy.17",
            "cite_spans": [
                {
                    "start": 399,
                    "end": 401,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 637,
                    "end": 639,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Cynthia A. Lemere (Brigham and Women's Hospital and Harvard Medical School) will describe her research on a candidate target in the Aβ plaque, pyroglutamate-3 Aβ (pyroGlu3 Aβ), which now appears to be a major contributor to plaque formation and aggregate toxicity. PyroGlu3 Aβ is formed by N-terminal truncation of the first two amino acids of Aβ followed by cyclization of Glu-3 by glutaminyl cyclase, resulting in a hydrophobic and degradation-resistant, pathogenic form of amyloid.18 The Lemere group was one of the earliest to explore the use of pGlu-3 Aβ as an immunotherapeutic target. She will present evidence from their recent investigations that reinforce the potential that passive immunization against pGlu-3 Aβ may offer important avenues for AD prevention and therapy. She and her colleagues at Harvard Medical School have recently described striking results that implicate microglia and complement in early synapse loss in aging and AD.19,20",
            "cite_spans": [
                {
                    "start": 484,
                    "end": 486,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 951,
                    "end": 956,
                    "mention": "19,20",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Tim West (C2N Diagnostics) will discuss the development of their humanized antibody, 8E12, that recognizes an aggregated, extracellular form of tau thought to be responsible for pathogenic tau “seeding” between nerve cells in neurodegenerative diseases, including progressive supranuclear palsy (PSP) and AD. Tau is an intracellular microtubule-associated protein that, when phosphorylated, forms aggregates that appear to spread from neuron to neuron and eventually result in the formation of neurofibrillary tangles within the brain. Immunotherapy with 8E12 does not require uptake of the antibody by neurons, and therefore, represents a novel and potentially critical approach in the suppression of tau pathology in tauopathies. The C2N anti-tau antibody 8E12 program is now being supported by AbbVie and trials are underway for the treatment of PSP.",
            "cite_spans": [],
            "section": "Engineering and application of therapeutic antibodies for neurodegenerative diseases ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Chairman: Mark Alfenito, Ph.D., President and CEO, EnGen Bio, Inc.",
            "cite_spans": [],
            "section": "The interface between passive and active immunotherapy ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Vaccines (active) and antibodies (passive) have traditionally been looked at as agents for prophylaxis and for therapy, respectively. We are learning that it is increasingly difficult to keep traditionally separate fields (e.g., oncology, inflammation, immunology) as cleanly parsed as they once were thought to be. As our understanding of how processes integrate within a cell and on a whole-organism basis, we are learning that the fields are ever more intersecting and overlapping. So it is with antibody immunotherapy and vaccinology. This year, for the first time in this conference's 27-year history, we are introducing talks and sessions on vaccinology. To that end, this session is predominantly devoted to disease scenarios where there is a preexisting therapeutic antibody, and for which there is now a vaccine in development that is directed to the same target. What are the advantages of a vaccine over the antibody? This will be discussed on a case-by-case basis.",
            "cite_spans": [],
            "section": "The interface between passive and active immunotherapy ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "One such example is proprotein convertase subtilisin/kexin type 9 (PCSK9), which is the target for several anti-hypercholesterolemia monoclonal antibodies in late-stage clinical development. Bryce Chackerian (University of New Mexico School of Medicine) will talk about the potential clinical and financial advantages of developing PCSK9 as a vaccine target for the same indication. Similarly, Yanelys Morera (Center for Genetic Engineering & Biotechnology, Cuba) will discuss the development of the established monoclonal antibody cancer target, vascular endothelial growth factor (VEGF) as a vaccine. Kai Xu (University of Maryland School of Medicine) will discuss development of vaccines for the treatment and prevention of heart failure.",
            "cite_spans": [],
            "section": "The interface between passive and active immunotherapy ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "A novel example of combining active/passive immunotherapy strategies involves the development of a respiratory syncytial virus (RSV) vaccine. Administration of an RSV vaccine in infants is unsuccessful due to their immature immune system. Hence, antibody therapy/prevention has been the only treatment route. Gregory Glenn (Novavax) will discuss the development of an RSV vaccine for use in new mothers, to pass along passive immunotherapy to their nursing babies. While not yet approved, there are several antibodies being developed to treat the Zika virus. Harry Kleanthous (Sanofi Pasteur) will discuss efforts to develop a Zika virus vaccine. Finally, Matthew Macauley (The Scripps Research Institute) will discuss the opposite end of vaccination: ‘tolerization’. They have developed a novel CD22 glycan ligand::antigen::nanoparticle platform for tolerizing the immune system in an effort to mitigate immune recognition of therapeutic proteins.",
            "cite_spans": [],
            "section": "The interface between passive and active immunotherapy ::: Tuesday, December 13, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Chairwoman: Trudi Veldman, Ph.D., Senior Director Biologics, Abbvie",
            "cite_spans": [],
            "section": "Antibodies for non-cancer indications ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "This session starts with a continuation of the morning session on ‘Antibodies for Neurodegenerative Diseases’ with a presentation by Lili Huang (Abbvie) on a novel target for multiple sclerosis. She will share data showing that Repulsive Guidance Molecule A (RGMa) exhibits potent inhibition on axon regeneration and remyelination that can be inhibited with a neutralizing antibody to RGMa. Early clinical development in healthy volunteers and multiple sclerosis patients is currently underway. A major challenge for biologics that specifically target neurodegenerative diseases is the requirement to cross the blood brain barrier in order to gain effective entry into the central nervous system to engage the target. Uli Brinkmann (Roche) will describe specific antibodies for targeted delivery to, into and across cells and tissues including new trans-blood-brain-barrier delivery approaches with release functionality.",
            "cite_spans": [],
            "section": "Antibodies for non-cancer indications ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The next two talks will cover different approaches for potential treatment of other types of degenerative diseases such as Huntington's disease and ischemic heart disease. Oskar Smrzka (AFFiRiS AG) will discuss a hypothesis that the intracellular mutant Huntingtin protein (HTT) presents a putative extracellular compartment that can be targeted with antibodies. Data will be presented showing that certain protein domains were successfully targeted and provided mutant HTT lowering in plasma and organs combined with phenotypic benefit. Ke Cheng (UNC-Chapel Hill) set out to specifically target circulating stem cells to engage with injured cardiomyocytes or endothelial cells in ischemic tissue using bispecific antibodies. The targeted stem cells also co-locate with platelets and macrophages that naturally target the injury site to create regenerative cell co-aggregates.",
            "cite_spans": [],
            "section": "Antibodies for non-cancer indications ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The final two presentations cover applications of antibodies and nanobodies in managing hemostasis and inflammation. Thomas Mikita (Pfizer) will describe the generation of high affinity Factor XIa-specific IgGs as potential treatment for thrombotic disease. To address potential safety concerns, a potent reversal agent antibody has been created as well. Friedrich Koch-Nolte (University Medical Center, Hamburg, Germany) will present the generation and characterization of nanobodies that block gating of the P2×7 ion channel and ameliorate experimental glomerulonephritis and contact dermatitis in animal models.",
            "cite_spans": [],
            "section": "Antibodies for non-cancer indications ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Chairman: James Larrick, M.D., Ph.D., Managing Director and Chief Medical Officer, Panorama Research Institute and Velocity Pharmaceutical Development",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The management of cancer has dramatically changed over the past decade with the introduction of novel immunotherapies, chief among them inhibitors of checkpoint receptors — molecules whose function is to restrain the host immune response. Antibodies inhibiting CTLA4 and PD1-PD-L1 have shown remarkable clinical benefit. The field is evolving rapidly, with many clinical trials testing novel checkpoint inhibitors (e.g., anti-LAG3, anti-TIM3), alone, in combination, or with other targeted therapies. A sampling of novel approaches will be covered in this symposium.",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "T cell co-potentiation is new concept recently applied to enhance immune responses against tumor-associated antigens (TAA) that synergizes with checkpoint blockade or adoptive-transfer immunotherapies in mice. Diana Gil Pages (Mayo Clinic) will introduce this concept with data demonstrating that anti-CD3 Mono-Fabs strengthen anti-melanoma immune responses in humanized mouse models in vivo.",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Next, Robert Mabry (Jounce Therapeutics) will describe progress with JTX-2011, an agonist antibody targeting ICOS, (Inducible T-cell COStimulator, CD278, a CD28-superfamily co-stimulatory molecule that is expressed on activated T cells). Published studies indicate that agonistic stimulus of the ICOS pathway during anti-CTLA-4 therapy results in an increase in efficacy that is about four to five times as large as that of control treatments. Xingxing Zhang (Albert Einstein College of Medicine) will then provide an update on new members of the T cell co-stimulatory/co-inhibitory B7 family and CD28 family, including B7x, HHLA2 and TMIGD2 discovered in his laboratory.",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The PD1 pathway blocks the anti-tumor activity of previously activated tumor-reactive T cells. However, many patients do not respond to antibody therapy, possibly because their T cells were not initially activated. To overcome this deficiency, Suzanne Ostrand-Rosenberg, (University of Maryland Baltimore County) has developed a novel recombinant protein that disrupts the PD1 pathway while simultaneously activating tumor-reactive T cells. Details of this CD80-Fc fusion protein will be presented.",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "CD47, a ubiquitous immune checkpoint receptor, is over-expressed in cancer and drives immune evasion. In order to bypass tolerability and antigen sink problems arising from CD47 expression in normal tissue, Novimmune generated dual targeting bispecific antibodies (biAbs) allowing selective blockade of CD47 on malignant cells expressing CD19 or mesothelin. Krzysztof Masternak (Novimmune) will describe work with the anti-CD47/CD19 biAb NI-1701 that enhances the phagocytic activity of tumor macrophages and limits myeloid-derived suppressor cell infiltration in vitro and initial human trial translation studies (e.g., non-human primate safety studies).",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Substantial reduction of CD73 enzymatic activity has the potential to reduce immunosuppressive adenosine levels within tumors. An anti-human CD73 antibody that suppresses CD73 by two mechanisms: 1) direct inhibition of enzymatic activity upon binding to CD73; and 2) rapid, near-complete internalization will be described by Bryan Barnhart (Bristol-Myers Squibb). The IgG2 sequence of this antibody drives superior internalization of CD73 and enhances CD73 inhibition.",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "We anticipate that antibody technology will continue to drive innovative approaches in immuno-oncology. These exciting presentations represent only a limited sampling of the enormous work being carried out on novel checkpoint modulators.",
            "cite_spans": [],
            "section": "Novel checkpoint modulators; Immuno-oncology ::: Tuesday, December 13, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Chairman: Andrew Bradbury, Research Scientist and Group Leader, Los Alamos National Laboratory",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "The two dominant display platforms (yeast and phage) were described almost twenty and thirty years ago, respectively, with both approaches now being used by numerous investigators to generate antibodies of clinical and research utility. In this session improvements in screening and selection approaches will be covered, as well as improved antibody scaffolds suitable for specific therapeutic targets.",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Andrew Bradbury (Los Alamos National Laboratory) will discuss the inherent problems of accessing the diversity present in display libraries. Theoretical and practical considerations would suggest that functional libraries should provide specific binders at the rate of approximately one binder per ten million clones. However, as libraries have grown exponentially larger, the number of isolated/identified binders has not increased correspondingly. By comparing the diversity of binders obtained from the same original naïve antibody genetic material screened by: 1) phage display; 2) phage combined with yeast display; and 3) phage/yeast display with next-generation sequencing, this talk will illustrate how the diversity of isolated binders depends upon the screening/selection methods used. An alternative approach to traditional display technologies is the use of two hybrid methods, such as yeast two hybrid. Antonino Cattaneo (Scuola Normale Superiore) will describe the further development of this technology to select antibodies recognizing specific targets, particularly how it can be applied to the selection of antibodies against specific post-translational modifications (PTMs). This involves the anchored in vivo site-specific modification of a specific target, followed by the in vivo (yeast) selection of antibodies recognizing that modification. The selection of functional antibodies against acetylated and conformational targets will be described. One important advantage of this technique is that selected antibodies are functional within the cytoplasm. As a result, in addition to being able to inhibit PTM activity, selected antibodies tend to be particularly stable.",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "The B cell is the perfect display platform, providing both amplification and simultaneous affinity maturation upon immunization. However, it can be challenging to access the naturally paired genes underlying B cell responses to target. While rodents yield hybridomas relatively easily, this is not the case for humans. Daniel Lightwood (UCB Celltech) will describe approaches to isolate the memory B, and plasma, cell repertoires, involving high-throughput automated B cell culture, and novel fluorescence-based proximity secretion assay. More recently these have been developed within the context of droplet microfluidics. These approaches have been applied to both immunized animals and humans.",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "All the approaches described above isolate antibodies on the basis of their binding properties. However, it is well known that not all antibodies binding a target have similar activities. Hence the desire to screen antibodies on the basis of their activities or phenotypes, rather than merely binding. When such screening is carried out blind, i.e. without knowledge of the targets recognized, “new” targets/epitopes may be isolated. Mikael Mattsson (BioInvent) will illustrate this with a case study in which a function-led discovery platform was used to identify targets and antibodies with improved activity compared to standard chronic lymphatic leukemia care. The platform includes methods for differential cell-based panning with primary cells, high-throughput functional screening and target deconvolution. A multifunctional antibody (BI-1206) identified using this platform recognizes FcγRIIB, possesses intrinsic cytotoxic activity and blocks internalization of rituximab, as well as boosting immune effector cell function.",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Moving away from biological display platforms, Jennifer Cochran (Stanford University) will describe a novel microcapillary screening approach that can then be interrogated using a number of different methods. Rather than the traditional phenotype/genotype linkage mediated by direct linkage between protein and encoding DNA, this platform isolates individual cells in minute capillaries. In addition to being applicable to protein targets displayed on cell surfaces, this approach can also be used for proteins that are secreted and not physically linked to the cells producing them. Furthermore, the platform can be applied to enzymatic, as well as binding, activities.",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Finally, John McCafferty (IONTAS) will describe the creation of new antibody forms able to recognize inherently difficult targets. These are based on small biologically active cysteine-rich peptides that have been identified in a variety of plants and toxins. By inserting such cysteine-rich peptides into an antibody complementarity-determining region, the function of the peptide can be conferred upon the antibody, while simultaneously improving half-life and manufacturability. X-ray crystallography and biochemical assays confirm that both peptide and antibody are correctly folded and active. This approach has been used to generate antibodies able to block ion channels, targets that are traditionally difficult to inhibit with traditional antibody selection methods.",
            "cite_spans": [],
            "section": "Novel antibody display, selection and screening technologies ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Chairwomen: Kerry Chester, Professor of Molecular Medicine, UCL Cancer Institute, University College London, United Kingdom, and Janine Schuurman, Vice President Research, Genmab, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "Engineering antibodies for T cell therapy ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Exploiting the exquisite specificity of antibodies for the redirection of (polyclonal) T cells for (tumor) cell killing is the theme of the two sessions on “Engineering Antibodies for T cell Therapy.” The sessions will explore innovative approaches in this exciting antibody engineering field, from fundamental explorations to clinical stage. The morning talks will address the latest developments with the chimeric antigen receptor (CAR) approach, where T cells are typically redirected by ex vivo engineering to express an antibody binding domain fused to an activation moiety. The afternoon session will be centered on bispecific antibody approaches redirecting T cells to engage them in target cell killing. The sessions are designed to be complementary and to generate lively discussions that will stimulate new lines of thinking.",
            "cite_spans": [],
            "section": "Engineering antibodies for T cell therapy ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "In the first talk of the morning session, Hinrich Abken (University of Cologne) will address the challenge of focusing the killing activity of CAR-T towards malignant target cells. Encouraging data will be presented with a CD30 specific CAR-T that effectively eliminates CD30+ lymphoma cells, but does not attack CD30 positive hematopoietic stems or progenitor cells. Next, Wayne Marasco (Dana-Farber Cancer Institute and Harvard Medical School) will present exciting results with antibody-secreting CAR-T cells that manipulate the tumor microenvironment to increase tumor cell killing efficacy. This ground-breaking approach could address some of the challenges of solid tumor targeting by CAR-T cells. Dimiter Dimitrov (National Institutes of Health) will then explore the many antibody engineering questions surrounding the CAR format. The interrelationships between epitope location, antibody affinity/avidity and efficacy will be brought into perspective and into relation to several antibody formats, including CAR-T.",
            "cite_spans": [],
            "section": "Engineering antibodies for T cell therapy: CAR-T and beyond ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "After a networking refreshment break, Levi Rupp, (Cell Design Labs, Inc) will open up the world of intracellular CAR-T engineering using synthetic Notch (synNotch), which is a novel class of engineered receptors with potential to drive a specified program in the cell, for instance to enable precise recognition of tumor cells. The exciting utility of synNotch receptors to sense diverse environmental antigens and drive localized, rationally designed response programs in T lymphocytes will be illustrated. Next, Kate MacDonald (The Centre for Drug Research and Development) will explore a now role for CAR-T cells in treatment of graft-versus-host disease (GVHD). Data will be presented on allo-antigen CAR-Tregs, including a comparison of CAR-Tregs v. polyclonal Tregs in in vitro and in vivo efficacy of GVHD prevention. In the final talk, David Gilham (Celyad S.A.) will introduce the topic of exploiting natural killer cell receptors for the development of CAR approaches. NK-CAR-T cells facilitate the interaction with multiple tumor antigens, potentially reducing the likelihood of antigen-negative tumor escape variants. Furthermore, pre-clinical models with this innovative and exiting new approach suggest that pre-conditioning is not required for therapeutic efficacy.",
            "cite_spans": [],
            "section": "Engineering antibodies for T cell therapy: CAR-T and beyond ::: Wednesday, December 14, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Chairwomen: Janine Schuurman, Vice President Research, Genmab, Utrecht, The Netherlands and Kerry Chester, Professor of Molecular Medicine, UCL Cancer Institute, University College London, United Kingdom",
            "cite_spans": [],
            "section": "Engineering antibodies for T-cell therapy: Bispecific T-cell recruitment and more developments with engineered T cells ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The afternoon session opens with a comparison of the two major topics covered in this daylong session on engineering antibodies for T-cell therapies. Bent Jakobsen (Immunocore Ltd and AdaptImmune Ltd) will show the applicability of T-cell receptors (TCRs) as binding domains for both CD3-directed bispecific and adoptive T cell therapies. He will compare and discuss both therapeutic approaches, focusing on the differences of both approaches with regards to optimization of TCRs and the biological effects. Blinatumomab, a fragment-based bispecific CD19xCD3 antibody, validated the power of CD3 bispecifics: engaging T cells in B cell malignant cell killing. However, a fragment-based approach leads to short half-life and a need for frequent dosing. Recent progress in the field of bispecific technologies enables the development of full-length (i.e., regular antibody architecture) bispecific antibodies for T-cell recruitment approaches. A frontrunner full-length bispecific antibody program is being presented by Eric Smith (Regeneron Pharmaceuticals). He will discuss the advantages of their human full-length CD20xCD3 bispecific antibody. Next, another full length bispecific antibody product will be discussed by Francois Gaudet (Janssen). In vitro, ex vivo and in vivo data of this CD123xCD3 bispecific antibody, currently in Phase 1 clinical study for acute myeloid leukemia, will be shared and discussed. This talk will be followed by a networking refreshment break.",
            "cite_spans": [],
            "section": "Engineering antibodies for T-cell therapy: Bispecific T-cell recruitment and more developments with engineered T cells ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Many of the validation and clinical studies done on CAR-T cells involves CD19 as a target antigen. A bispecific CAR-T, specific for CD19 and CD20, might strengthen the clinical efficacy and overcome potential loss of CD19 expression, and so aims to combat tumor heterogeneity. Yvonne Chen (University of California, Los Angeles) will demonstrate the power of such a bispecific CAR-T. Although so far this session has focused on T-cell therapies for cancer, T cells could of course also be used to kill infectious disease targets. Guido Ferrari (Duke University Medical Center) will discuss exciting advantages of using a bispecific T-cell recruiting antibody for killing latently HIV-1 infected CD4+ T cells. The last speaker of this session, Mark Cobbold (Massachusetts General Hospital Cancer Center), will present a novel approach where T cells are engaged for tumor cell killing. The abundantly highly potent tumor-resident immune cells against persistent viral pathogens are being retargeted by a new technology named redirected viral immunotherapy.",
            "cite_spans": [],
            "section": "Engineering antibodies for T-cell therapy: Bispecific T-cell recruitment and more developments with engineered T cells ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Chairman: Paul J. Carter, Senior Director and Staff Scientist, Antibody Engineering, Genentech.",
            "cite_spans": [],
            "section": "Novel engineering strategies to enhance antibody functions ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "A common theme with this conference since its inception in the 1990s has been the presentation of new antibody engineering technologies and their application to enhance the clinical potential of antibodies. Indeed, many therapeutic antibodies – approved or in clinical development - have been engineered to improve existing functional properties, to provide them with new activities or to enhance their developability characteristics. Antibody technologies to be highlighted in this session include antibody fusion proteins, bispecific antibodies, and engineering to improve other antibody attributes such as protease resistance and antiviral activity.",
            "cite_spans": [],
            "section": "Novel engineering strategies to enhance antibody functions ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Jan Terje Andersen (Oslo University) will present on the cytosolic Fc receptor, known as TRIM21, that binds to antibody-opsonized viral particles and can induce efficient neutralization and inflammatory signaling. Antibody engineering has been used to modulate the antiviral properties of antibodies to enhance their therapeutic potential. William Strohl (Janssen R&D) will describe antibody-fusion constructs that opsonize and kill methicillin-resistant Staphylococcus aureus (MRSA). Antibodies were engineered to be protease-resistant to evade their inactivation by bacterial proteases. Dario Neri (ETH Zurich) will discuss antibody-cytokine fusion proteins for the treatment of cancer or chronic inflammation. The design, preclinical and clinical characterization of antibody-cytokine fusion proteins will be presented.",
            "cite_spans": [],
            "section": "Novel engineering strategies to enhance antibody functions ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "After the networking break, Peter Brünker (Roche Glycart) will present on a novel CEA-targeting T-cell bispecific antibody for the treatment of solid tumors. This molecule is currently under investigation in Phase 1 clinical studies. The final two talks of this session will focus on engineering strategies to facilitate the efficient production of bispecific IgG by coexpression of 2 different IgG molecules in a single host cell. Itai Benhar (Tel-Aviv University) will describe a strategy to facilitate correct heavy and light pairing using an engineered disulfide bond. A novel LC-MS-MS approach will be presented for precise assessment of chain pairing. Nathan Higginson-Scott (Pfizer) will describe CH1 and Cκ mutations from rational design and combinatorial screening that can promote the efficient assembly of correct antibody heavy and light pairs. Parameters considered in evaluating designs include chain pairing fidelity, product homogeneity, expression levels, and developability characteristics.",
            "cite_spans": [],
            "section": "Novel engineering strategies to enhance antibody functions ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Moderator: Janice M. Reichert, Ph.D., Executive Director, The Antibody Society; Editor-in-Chief, mAbs; Managing Director, Reichert Biotechnology Consulting LLC.",
            "cite_spans": [],
            "section": "Special session of the antibody society ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The Antibody Society is a non-profit association representing individuals and organizations involved in antibody research and development. The Society engages in activities that broadly benefit members, such as education and publishing, and encourage collaboration between companies, academia and government organizations. This special session will provide an update on late-stage antibody therapeutics development and initiatives prioritized by the Society in 2016. Janice Reichert (The Antibody Society) will recapitulate the approvals granted for antibody therapeutics in 2016 in the United States or European Union, 21 and summarize the “Antibodies to watch” in 2017, i.e., mAbs in regulatory review and those with clinical studies due for completion in 2017. She will also briefly discuss the Society's initiative to address questions22 surrounding the World Health Organization's international non-proprietary naming system.",
            "cite_spans": [
                {
                    "start": 620,
                    "end": 622,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 839,
                    "end": 841,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Special session of the antibody society ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Andrew Bradbury (Los Alamos National Laboratory) will then review progress made during 2016 on the Society's initiative to address issues related to antibody reagent reproducibility. In collaboration with the Global Biological Standards Institute, the Society organized the workshop “Research Antibodies: Solutions for Today and Tomorrow”, held at Asilomar in October 2016, with the goals to: 1) identify a set of standards to validate research antibodies, including recommendations for adoption by academia, industry, funders, and journals; 2) develop recommendations for an independent proficiency certification system or open access user ratings service; and 3) develop recommendations, timeline, and follow-up plan for the introduction of sequenced recombinant antibodies as research reagents. Dr. Bradbury will discuss the outcome of the Asilomar meeting and future plans for this initiative.",
            "cite_spans": [],
            "section": "Special session of the antibody society ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "The Society supports the Adaptive Immune-Receptor Repertoire (AIRR) Community in developing recommendations for: 1) a common repository for AIRR sequence data, 2) minimal standards for publishing and depositing AIRR sequence data, and 3) resources and guidelines for the evaluation of molecular and statistical methods for AIRR sequence data, which were discussed at a workshop held at the National Institutes of Health's Fishers Lane Facility in Rockville, MD in June 2016. Jamie K. Scott (Simon Fraser University) will provide an update on progress in these areas, and she will discuss future plans for this initiative.",
            "cite_spans": [],
            "section": "Special session of the antibody society ::: Wednesday, December 14, 2016, afternoon",
            "ref_spans": []
        },
        {
            "text": "Chairwoman: Trudi Veldman, Ph.D., Senior Director Biologics, Abbvie",
            "cite_spans": [],
            "section": "Beyond ADCC and CDC – biological impact of Fc receptor engagement ::: Thursday, December 15, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "The Fc regions of antibodies contribute important biologics functions such as antibody-dependent cell-mediated cytotoxicity (ADCC) and complement-dependent cytotoxicity (CDC) through interaction with activating Fcγ receptors – processes that are well known to be essential contributors to antibody efficacy for cancer indications. More recently, it has become apparent that interactions with the inhibitory FcγR also play a role in presentation and clustering of antibodies and convey full efficacy of several agonistic antibodies, such as those targeting CD40.",
            "cite_spans": [],
            "section": "Beyond ADCC and CDC – biological impact of Fc receptor engagement ::: Thursday, December 15, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "This session will kick off with two presentations focusing on engagement of FcγRIIb. David Szymkowski (Xencor) will discuss engineered Fc domains with optimized affinity and selectivity for Fc receptors and present case studies of two antibodies, engineered to engage the inhibitory receptor FcγRIIb, that are currently in clinical trials for allergy, SLE and IgG4-related disease. Yuki Iwayanagi (Chugai) employs pH-dependent binding to FcγRIIb to enhance the cellular uptake of monomeric and multimeric antigen/antibody complexes in vivo, thereby accelerating soluble antigen clearance from circulation without compromising antibody half-life.",
            "cite_spans": [],
            "section": "Beyond ADCC and CDC – biological impact of Fc receptor engagement ::: Thursday, December 15, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Serum antibody half-life manipulation through altering the Fc interaction with FcRn has been a main feature in therapeutic antibody engineering. Anke Kretz-Rommel (Bird Rock Bio) will share clinical data on gerilimzumab, an anti-IL-6 antibody with a half-life of ∼ 50 days in human subjects. Hans de Haard (Argenx) will describe clinical data with ARGX-113, an antibody that, through specific engagement with FcRn, causes rapid clearance of pathogenic antibodies.",
            "cite_spans": [],
            "section": "Beyond ADCC and CDC – biological impact of Fc receptor engagement ::: Thursday, December 15, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Tumor necrosis factor (TNF) inhibitors (antibodies and receptor fusion protein) have been on the market for more than a decade and are approved for many indications in the fields of arthritis, inflammatory bowel disease (IBD) and dermatology. One would have expected that the mechanism of action of anti-TNF would be similar in these indications and would be well understood after this many years of research. While inhibition of TNF with any TNF inhibitor currently on the market results in efficacy in arthritis, mucosal healing in patients with IBD is only observed with IgG1 anti-TNF antibodies. Felicia Bloemendaal (University of Amsterdam) will show that FcγR signaling is required for the response to anti-TNF in IBD and that anti-TNFs induce regulatory macrophages in an Fc receptor dependent manner.",
            "cite_spans": [],
            "section": "Beyond ADCC and CDC – biological impact of Fc receptor engagement ::: Thursday, December 15, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "In the final talk of the session, David Humphreys (UCB) will present an interesting concept of using carefully designed Fc formats with controlled hexa-valency, the so called “Fc-multimer”, to tailor the desired effector function while managing potential safety concerns. Fc-multimer may have clinical potential as a recombinant protein replacement of intravenous immunoglobulin for the treatment of auto-inflammatory immune disorders.",
            "cite_spans": [],
            "section": "Beyond ADCC and CDC – biological impact of Fc receptor engagement ::: Thursday, December 15, 2016, morning",
            "ref_spans": []
        },
        {
            "text": "Chairman: Gregory P. Adams, Ph.D., Chief Development Officer, Viventia Bio.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "This year's conference will have two back-to-back sessions focused on the development and use of antibody-drug conjugates (ADCs), fusion proteins and related agents. The day will highlight novel constructs, modeling to better understand the distribution of these agents and preclinical/clinical ADC development.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "The morning session, “Novel ADC Constructs and ADC Distribution” will start with a talk by Thomas Sandal (Crescendo Biologics) describing conjugates and fusions based upon single domain antibody fragments known as Humabodies. The potential benefits of these small Humabody Drug Conjugates (HDCs) over larger ADCs include the ability to utilize “plug and play” engineering to rapidly evaluate multiple formats, their exceptionally fast tumor penetration and their low systemic exposure. Due to their extremely potent payloads and general lack of susceptibility to multi-drug resistance mechanisms, immunotoxins have the potential to be game changers in the targeted payload field. However, they must be de-immunized in order to be effectively used for the treatment of cancer. Ronit Mazor (National Cancer Institute) will discuss her work using a new approach to induce immune tolerance in order to develop Immunotoxins with low immunogenicity. Nick Cox (Stanford University) will describe his work developing and evaluating drug conjugates utilizing extremely stable peptides with disulfide-bonded cores known as knottins. Knottin peptide-drug conjugates (KDC) are readily synthesized and have the potential for increased tumor penetration. Preclinical results with anti-integrin KDCs and Fc-KDC fusions will be presented.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "Two speakers will describe their work developing and validating computational models that can be used to predict the binding and distribution of antibodies/ADCs in the tumor environment. John Rhoden (Eli Lilly) will present a novel and experimentally validated conceptual/mathematical model of the interactions between antibodies (bivalent vs. bispecific) and cell surface antigens. The model incorporates critical properties, including the structure and flexibility of key components such as the antibody, the target antigen(s) and the binding epitope(s), as well as antigen density and the expression levels of each antigen when bispecific antibodies are employed. Greg Thurber (University of Michigan) has developed a multiscale model of ADCs that couples systemic and organ-level distribution with tissue-level distribution. He will discuss this model and describe its use in understanding the distribution of Kadcyla® (ado-trastuzumab emtansine; T-DM1) in HER2-positive mouse xenograft models, including the effect of drug-antibody ratios, the result of drug deconjugation, and the impact of unconjugated antibody on the penetration of ADCs into the tumor.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "The afternoon session “ADCs: Preclinical and Clinical Development” will begin with a talk by Dennis Benjamin (Seattle Genetics) that describes the development of new-generation ADCs based upon studies of cancer antigen targets, drug potency and mechanism, and linker stability and conditional drug release. The physicochemical properties of conjugates, biodistribution, and new high-potency drugs will be discussed.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "Carl Uli Bialucha (Novartis) will describe how the discovery, optimization and broad in vivo functional characterization of a novel CDH6-targeting ADC was based on a multi-factorial lead selection campaign incorporating readouts of cell binding, internalization propensity and in vitro cytotoxicity. This was coupled with the selection of an optimal linker/payload pair based on deep in vivo profiling, including an unbiased, high-throughput study against a panel of 31 unselected patient-derived ovarian xenograft models. The next talk, by Alfred Zippelius (Universitäty Hospital Basel), addresses the timely combination of ADC treatment and immuno-oncology. He will describe work demonstrating that specific ADCs are particularly effective in eliciting anti-tumor immunity in poorly immunogenic, aggressive malignancies, rendering them susceptible to cancer immunotherapy.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "John Lambert (ImmunoGen) will describe their development of ADCs using novel DNA-alkylator payloads that have a wide preclinical therapeutic window, and will present an update on their preclinical and early clinical development. Christopher Thanos (Halozyme Therapeutics) will present his work on developing and evaluating anti-EGFR ADCs that are effective against cancers with KRAS or BRAF pathway mutations, thereby addressing a critical limitation of EGFR targeting agents. The anti-EGFR ADC his team developed binds efficiently to EGFR-overexpressing tumors, but exhibits limited binding to EGFR on healthy tissues, potentially increasing its potential therapeutic window.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        },
        {
            "text": "In the final presentation of the session, Herren Wu (Medimmune) will describe a novel biparatopic anti-HER2 ADC that binds to two non-overlapping HER2 epitopes. This ADC is capable of mediating a greater degree of payload delivery into HER2+ tumor cells, and it is effective against tumor cells that are refractory to, or have relapsed after, Kadcyla® treatment. Preclinical efficacy studies and non-human primate safety studies will be shared with the audience.",
            "cite_spans": [],
            "section": "Antibody-drug conjugates: Preclinical and clinical sessions ::: Thursday, December 15, 2016, morning and afternoon",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Bifunctional anti-huntington proteasome-directed intrabodies mediate efficient degradation of mutant huntington exon 1 protein fragments",
            "authors": [
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Butler",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Messer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Fusion to a highly charged proteasomal retargeting sequence increases soluble cytoplasmic expression and efficacy of diverse anti-synuclein intrabodies",
            "authors": [
                {
                    "first": "SN",
                    "middle": [],
                    "last": "Joshi",
                    "suffix": ""
                },
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Butler",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Messer",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "mAbs",
            "volume": "4",
            "issn": "",
            "pages": "686-693",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Human single-chain Fv intrabodies counteract in situ huntingtin aggregation in cellular models of Huntington's disease",
            "authors": [
                {
                    "first": "J-M",
                    "middle": [],
                    "last": "Lecerf",
                    "suffix": ""
                },
                {
                    "first": "TL",
                    "middle": [],
                    "last": "Shirley",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kazantsev",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Amersdorfer",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Housman",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Messer",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Huston",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "98",
            "issn": "",
            "pages": "4764-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Suppression of Huntington's disease pathology in Drosophila by human single-chain Fv antibodies",
            "authors": [
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Wolfgang",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Webster",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Huston",
                    "suffix": ""
                },
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Marsh",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Messer",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "102",
            "issn": "",
            "pages": "11563-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Early or late-stage anti-N-terminal Huntingtin intrabody gene therapy reduces pathological features in B6.HDR6/1 mice",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Snyder-Keller",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "McLear",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hathorn",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Messer",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Neuropathol Exp Neurol",
            "volume": "41",
            "issn": "",
            "pages": "1078-85",
            "other_ids": {
                "DOI": [
                    "10.1097/NEN.0b013e3181f530ec"
                ]
            }
        },
        "BIBREF5": {
            "title": "Intracellular targeting and clearance of oligomeric alpha synuclein alleviates toxicity in mammalian cells",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Sierks",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Neurosci Lett",
            "volume": "459",
            "issn": "",
            "pages": "16-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "ESCRT-mediated uptake and degradation of brain- targeted α-synuclein single chain antibody attenuates neuronal degeneration in vivo",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Spencer",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Emadi",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Desplats",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Eleuteri",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Michael",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kosberg",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Rockenstein",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Patrick",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Adame",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sierks",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Masliah",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Mol Ther",
            "volume": "22",
            "issn": "",
            "pages": "1753-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Isolation of an scFv targeting BRG1 using phage display with characterization by AFM",
            "authors": [
                {
                    "first": "WD",
                    "middle": [],
                    "last": "Marcus",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Lohr",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Sierks",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Lindsay",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Biochem Biophys Res Commun",
            "volume": "342",
            "issn": "",
            "pages": "1123-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Intracellular targeting and clearance of oligomeric alpha synuclein alleviates toxicity in mammalian cells",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Sierks",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Neurosci Lett",
            "volume": "459",
            "issn": "",
            "pages": "16-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Toxic oligomeric alpha-synuclein variants present in human Parkinson's disease brains are differentially generated in mammalian cell models",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Xin",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Emadi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Schulz",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "NB",
                    "middle": [],
                    "last": "Alam",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Sierks",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Biomolecules",
            "volume": "5",
            "issn": "",
            "pages": "1634-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Oligomeric α-synuclein and β-amyloid variants as potential biomarkers for Parkinson's and Alzheimer's diseases",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Schulz",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Sierks",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Eur J Neurosci",
            "volume": "43",
            "issn": "",
            "pages": "3-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Therapeutic approaches in Parkinson's disease and related disorders",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Valera",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Masliah",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Neurochem",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1111/jnc.13529"
                ]
            }
        },
        "BIBREF12": {
            "title": "Immunotherapeutic approaches in Parkinson's disease and related disorders",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Valera",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Spencer",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Masliah",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Neurotherapeutics",
            "volume": "13",
            "issn": "",
            "pages": "179-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Induction of de novo α-synuclein fibrillization in a neuronal model for Parkinson's disease",
            "authors": [
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Fares",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Maco",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Oueslati",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Rockenstein",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ninkina",
                    "suffix": ""
                },
                {
                    "first": "VL",
                    "middle": [],
                    "last": "Buchman",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Masliah",
                    "suffix": ""
                },
                {
                    "first": "HA",
                    "middle": [],
                    "last": "Lashuel",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "113",
            "issn": "",
            "pages": "E912-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Longitudinal live imaging of retinal α-synuclein::GFP deposits in a transgenic mouse model of Parkinson's Disease/Dementia with Lewy bodies",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Price",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Rockenstein",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mante",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Adame",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Overk",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Spencer",
                    "suffix": ""
                },
                {
                    "first": "KX",
                    "middle": [],
                    "last": "Duong-Polk",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Bonhaus",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lindsey",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Masliah",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": "#29523-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Structural differences between amyloid beta oligomers",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Breydo",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Kurouski",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Rasool",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Milton",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "VN",
                    "middle": [],
                    "last": "Uversky",
                    "suffix": ""
                },
                {
                    "first": "IK",
                    "middle": [],
                    "last": "Lednev",
                    "suffix": ""
                },
                {
                    "first": "CG",
                    "middle": [],
                    "last": "Glabe",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Biochem Biophys Res Commun",
            "volume": "477",
            "issn": "",
            "pages": "700-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Effective anti-Alzheimer's Aβ oligomer subtype",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Knight",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Kottwitz",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hatami",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Albay",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Lublin",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Alberini",
                    "suffix": ""
                },
                {
                    "first": "WL",
                    "middle": [],
                    "last": "Klein",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Szabo",
                    "suffix": ""
                },
                {
                    "first": "NR",
                    "middle": [],
                    "last": "Relkin",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ehrlich",
                    "suffix": ""
                },
                {
                    "first": "CG",
                    "middle": [],
                    "last": "Glabe",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gandy",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Steele",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Neurol Neuroimmunol Neuroinflamm",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Immunotherapy targeting pyroglutamate-3 Aβ: prospects and challenges",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Cynis",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Frost",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Crehan",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Lemere",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Mol Neurodegen",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Complement C3-dependent mice fail to display age-related hippocampal decline",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Colodner",
                    "suffix": ""
                },
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Matousek",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Merry",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Kenison",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Frost",
                    "suffix": ""
                },
                {
                    "first": "KX",
                    "middle": [],
                    "last": "Le",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Dodart",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Caldarone",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Lemere",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Neurosci",
            "volume": "35",
            "issn": "",
            "pages": "13029-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Complement and microglia mediate early synapse loss in Alzheimer mouse models",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                },
                {
                    "first": "VF",
                    "middle": [],
                    "last": "Beja-Glasser",
                    "suffix": ""
                },
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Nfonoyim",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Frouin",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ramakrishnan",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Merry",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Rosenthal",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Barres",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Lemere",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Selkoe",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Science",
            "volume": "352",
            "issn": "",
            "pages": "712-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Antibodies to watch in 2016",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Reichert",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "MAbs",
            "volume": "8",
            "issn": "",
            "pages": "197-204",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The INNs and outs of antibody nonproprietary names",
            "authors": [
                {
                    "first": "TD",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Carter",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Plückthun",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Vásquez",
                    "suffix": ""
                },
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Holgate",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Hötzel",
                    "suffix": ""
                },
                {
                    "first": "AG",
                    "middle": [],
                    "last": "Popplewell",
                    "suffix": ""
                },
                {
                    "first": "PW",
                    "middle": [],
                    "last": "Parren",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Enzelberger",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Rademaker",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "MAbs",
            "volume": "8",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        }
    }
}