{
    "paper_id": "PMC5546801",
    "metadata": {
        "title": "A novel cause of chronic viral meningoencephalitis: Cache Valley virus",
        "authors": [
            {
                "first": "Michael",
                "middle": [
                    "R."
                ],
                "last": "Wilson",
                "suffix": "",
                "email": "michael.wilson@ucsf.edu",
                "affiliation": {}
            },
            {
                "first": "Dan",
                "middle": [],
                "last": "Suan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andrew",
                "middle": [],
                "last": "Duggins",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ryan",
                "middle": [
                    "D."
                ],
                "last": "Schubert",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lillian",
                "middle": [
                    "M."
                ],
                "last": "Khan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hannah",
                "middle": [
                    "A."
                ],
                "last": "Sample",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kelsey",
                "middle": [
                    "C."
                ],
                "last": "Zorn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Aline",
                "middle": [],
                "last": "Rodrigues Hoffman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anna",
                "middle": [],
                "last": "Blick",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Meena",
                "middle": [],
                "last": "Shingde",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joseph",
                "middle": [
                    "L."
                ],
                "last": "DeRisi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The patient is a 34‐year‐old man from Australia with a history of hypochondroplasia and X‐linked agammaglobulinemia (confirmed germline mutations in fibroblast growth factor receptor 3 [FGFR3] and Bruton tyrosine kinase [BTK], respectively). The antibody deficiency was diagnosed in infancy, and the patient commenced lifelong intravenous immunoglobulin (IVIg) therapy. The patient suffered from chronic sinusitis despite IVIg therapy and was treated with clarithromycin prophylaxis. Despite mild developmental delay and associated learning difficulties, he completed school and vocational training and went on to full‐time employment as a retail store manager.",
            "cite_spans": [],
            "section": "Case ::: Patient and Methods",
            "ref_spans": []
        },
        {
            "text": "In 2013, the patient traveled to the United States on 3 occasions. The first trip was to Raleigh, North Carolina in the spring. The second visit, in the summer 3 months later, started in Raleigh, but also included a trip to Charleston, South Carolina, where the patient participated in tubing along the local river. It was during this nearly month‐long trip that the patient complained of a mosquito bite to his traveling companion. Two weeks later, he traveled to East Lansing, Michigan. Upon returning home to Australia 3 weeks later, the patient fell ill within 2 days, with his parents reporting fatigue, anorexia, and lethargy. Six days later, the patient suffered an acute encephalitic illness characterized by fevers to 39 °C, confusion, and postictal drowsiness following 2 generalized tonic–clonic seizures. The patient was intubated and transferred to the intensive care unit. Blood tests revealed lymphocytosis (23.3 × 109/l, normal range [NR] = 1.0–3.0 × 109/l) and a C‐reactive protein level of 17.9mg/l (NR ≤ 5mg/l). Cerebrospinal fluid (CSF) studies revealed normal concentrations of protein (32 mg/dl) and glucose (77 mg/dl), with 87 × 106/l white blood cells (11% neutrophils, 38% lymphocytes, 51% monocytes) and 19 × 106/l red blood cells. Magnetic resonance imaging (MRI) of the brain revealed increased T2 signal and restricted diffusion through the right fornix, extending into the right hippocampus and amygdala (Fig 1A, B) with interval development of contrast enhancement in the same brain structures 2 weeks later (Fig 1C, D). Microbiological tests, including culture and polymerase chain reaction (PCR) for candidate pathogens, failed to identify an organism (Tables 1 and 2). The patient was treated empirically with acyclovir, ceftriaxone, benzylpenicillin, and vancomycin. Vancomycin and benzylpenicillin were discontinued due to the development of a rash on the patient's hip, and azithromycin was started due to left‐sided consolidation observed on his chest x‐ray. The patient completed 10 days of antimicrobial therapy with clinical improvement, and his seizure disorder was controlled with levetiracetam and sodium valproate. He was discharged from the hospital, but was readmitted 4 days later with hypersomnolence and a fluctuating level of consciousness. His antiepileptic medications were adjusted, and he was discharged home again. The patient made a partial recovery over the next 2 months but had new short‐term memory loss. He was ultimately able to return to work in a reduced capacity. Over the next 2 years, the patient remained seizure free. He utilized compensatory coping strategies at work due to the significant short‐term memory deficit, but he was otherwise independent with activities of daily living at home with his parents. There were reports of anxiety and fatigue, but no specific diagnoses were made.",
            "cite_spans": [],
            "section": "Case ::: Patient and Methods",
            "ref_spans": [
                {
                    "start": 1439,
                    "end": 1440,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1544,
                    "end": 1545,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the spring of 2016, the patient presented for reevaluation. His parents reported 6 months of progressive memory decline, slowing of speech, mood disturbance (predominantly anxiety), and intermittent tremors. He was no longer able to work due to his encephalopathy and needed assistance with activities of daily living. Neurologic examination revealed that language was fluent but monotonous. His Montreal Cognitive Assessment score was 7/30 with severe impairment in visuospatial and executive function, attention, abstraction, and delayed recall.8 He could not perform the Luria maneuver and was unable to mimic simple hand gestures. He had a fine, jerky, postural tremor with his arms outstretched. He had diffuse muscle rigidity with 6 beats of ankle clonus bilaterally. He could stand independently but had a broad‐based gait with reduced stride length, stooped posture, and en bloc turning. A follow‐up brain MRI demonstrated interval development of diffuse cerebral atrophy with ex vacuo hydrocephalus and additional focal atrophy of the right medial temporal lobe (Fig 2C and D). An MRI of the spinal cord was unremarkable. Repeat CSF examination was unremarkable (Table 2) and showed a normal opening pressure. Normal pressure hydrocephalus was excluded by large volume CSF extraction (30 ml) and comparative neuropsychological testing.",
            "cite_spans": [],
            "section": "Case ::: Patient and Methods",
            "ref_spans": [
                {
                    "start": 1079,
                    "end": 1080,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "A brain biopsy of the right frontal lobe revealed features of meningoencephalitis, with inflamed fibrous leptomeninges, scattered microglial nodules, and a perivascular as well as interstitial lymphocytic infiltrate in the cortex (Fig 3). The white matter also contained a few microglial nodules and small number of perivascular lymphocytes (not shown). The perivascular and interstitial lymphocytic infiltrate was composed predominantly of CD8+ T lymphocytes. No viral cytopathic changes were seen. Conventional CSF and brain biopsy studies failed to identify a causative organism (Table 2).",
            "cite_spans": [],
            "section": "Case ::: Patient and Methods",
            "ref_spans": [
                {
                    "start": 235,
                    "end": 236,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "A 250 μl sample of CSF and a <50mg piece of surplus brain biopsy tissue were collected in RNase/DNase‐free Lobind tubes (Sigma‐Aldrich, St Louis, MO) and snap frozen in liquid nitrogen. The samples were submitted for unbiased mNGS under a research protocol (#13‐12236) for the identification of potential pathogens approved by the institutional review board of the University of California, San Francisco (UCSF). A common issue in metagenomic sequencing is that essentially all reagents used during the library preparation process contain some extraneous nucleic acid, including material commonly present in laboratory reagents.9, 10 The process of acquiring a human sample can also introduce unwanted nucleic acid from skin or environmental contamination. To control for irrelevant sequences, an unrelated, uninfected human CSF sample (\"control\") was prepared in parallel and sequenced on the same run in addition to a water control. Samples were processed for mNGS analysis as previously described.11, 12, 13 Briefly, total RNA was extracted. The sequencing library was prepared with New England Biolabs’ (NEB; Ipswich, MA) NEBNext RNA First Strand Synthesis Module (E7525) and NEBNext Ultra Directional RNA Second Strand Synthesis Module (E7550) to generate double‐stranded complementary DNA (cDNA). The cDNA was converted to Illumina (San Diego, CA) libraries using the NEBNext Ultra II DNA library preparation kit (E7645) according to the manufacturer's recommendation and amplified with 11 PCR cycles. The libraries were subjected to an additional step to selectively deplete library amplicons whose sequences corresponded to the human mitochondrial genome. This was accomplished via Depletion of Abundant Sequences by Hybridization (DASH), a novel molecular technique using the CRISPR (Clustered Regularly Interspaced Short Palindromic Repeats)‐associated nuclease Cas9 in vitro.11, 13 The pooled library was size‐selected using Ampure beads, and concentration was determined using a Kapa Universal quantitative PCR kit (Kapa Biosystems, Woburn, MA). Samples were sequenced on an Illumina HiSeq 4000 instrument using 140/140 base pair paired‐end sequencing.",
            "cite_spans": [],
            "section": "Sequencing Library Preparation ::: Patient and Methods",
            "ref_spans": []
        },
        {
            "text": "Sequences were analyzed using a rapid computational pipeline developed by the DeRisi Laboratory to classify mNGS reads and identify potential pathogens by comparison to the entire National Center for Biotechnology Information (NCBI) nucleotide (nt) reference database, which has previously been described in detail.11, 13 Briefly, all paired‐end reads were aligned to the human reference genome 38 (hg38) and the Pan troglodytes genome (panTro4; 2011, University of California, Santa Cruz).14 Unaligned (ie, nonhuman) reads were quality filtered using PriceSeqFilter.15 Quality filtered reads were then compressed by cd‐hit‐dup (v4.6.1), and low‐complexity reads were removed via the Lempel‐Ziv‐Welch algorithm.16, 17 Next, human removal was repeated using Bowtie2 (v2.2.4) with the same hg38 and PanTro4 reference genomes as described above.18 GSNAPL (v2015‐12‐31)19 was used to align the remaining nonhuman read pairs to the NCBI nt database and preprocessed to remove known repetitive sequences with RepeatMasker (vOpen‐4.0; www.repeatmasker.org). The same reads were also aligned to the NCBI nonredundant protein (nr) database using the Rapsearch2 algorithm.20 The resulting sequence hits identified at both the nt and protein (translated) level from the control patient and water samples were subtracted from each patient sample by matching genus or species level taxonomic identifications (taxids). Organisms were further investigated if they were present at >0.2 nonredundant, mapped read pairs per million read pairs at the species level based on nt alignment (1 read per 5 million nonredundant reads).",
            "cite_spans": [],
            "section": "Bioinformatics ::: Patient and Methods",
            "ref_spans": []
        },
        {
            "text": "A total of 25,069,677 and 13,661,871 paired‐end reads were obtained from the CSF and brain biopsy specimens, respectively. As described above, the paired‐end sequences were processed through a custom bioinformatics pipeline. The runtime for the bioinformatics pipeline described above was 10 to 15 minutes per sample on a single 24‐core server. After filtering, there were 2 genera remaining in the mNGS dataset from the CSF sample: Bunyamwera virus (taxid: 35304) and cucumber green mottle mosaic virus (taxid: 12234). Only Bunyamwera virus was considered a credible pathogen. At the species level, the 5 unique pairs of Bunyamwera virus reads mapped to the CVV nucleoprotein and RNA‐dependent RNA polymerase with 89 to 100% similarity. Although no Bunyamwera virus sequences were identified in the nt results from the brain biopsy sample, the nr output identified 2 unique read pairs that mapped with 99 to 100% similarity to the CVV S (small) genome segment that encodes the nucleocapsid protein and a nonstructural protein. Thus, the very simple and conservative algorithm described above resulted in a single taxonomic category (CVV) in our patient's CSF sample, which, upon further investigation, was also present in the brain biopsy sample. CVV is an orthobunyavirus known to cause acute neuroinvasive disease but not a chronic meningoencephalitis. CVV sequences have never been previously detected in this laboratory, nor have CVV reagents or materials been present in this laboratory. These nonhuman sequence reads corresponding to the libraries from this patient have been deposited at the NCBI Sequence Read Archive BioProject (PRJNA338853).",
            "cite_spans": [],
            "section": "Sequencing Results ::: Results",
            "ref_spans": []
        },
        {
            "text": "Reverse transcription‐PCR (RT‐PCR) was performed on the patient's brain biopsy tissue and CSF using previously published CVV primers for the polyprotein gene (ie, CVV forward [CCAATGCAATTCAGGGCAGT] and reverse [TGAGTCACCACATGCTGTAAGGT]) according to a slightly modified version of a published protocol.21 RT‐PCR was unsuccessful from CSF, but the amplicon from the brain biopsy tissue RNA was cloned into One Shot TOP10 chemically competent Escherichia coli using the TOPO‐TA cloning kit according to the manufacturer's protocol (Thermo Fisher Scientific, Waltham, MA). Ampicillin‐resistant colonies were Sanger sequenced (Quintara Biosciences, South San Francisco, CA). The cloned sequence unambiguously aligned to CVV (98% similarity); a Basic Local Alignment Search Tool search of NCBI also returned only CVV hits and did not align to any other viruses. The RNA‐dependent RNA polymerase sequence of the most closely related Australian orthobunyavirus, Kowanyama virus (GenBank KC436108.1), had only 80% similarity to the viral polymerase sequences obtained from our subject's sample.22 Virus culture with fresh CSF was attempted on multiple cell lines (Vero, Vero E6, Aedes albopictus [C6/36], buffalo green monkey kidney, human fetal lung [MRC‐5], and rhabdomyosarcoma [RD]) without success. Immunohistochemistry was performed on 5 μm sections of formalin‐fixed, paraffin‐embedded tissues following previously described methods with minor modifications, including a rabbit polyclonal antibody against CVV at 1:100 dilution or normal rabbit IgG incubation for 1 hour, a serum‐free protein block incubation (Dako, Carpinteria, CA), and a polymer‐based secondary antibody incubation (Thermo Fisher Scientific, Fremont, CA).23 Ovine fetal central nervous system (CNS) tissue and skeletal muscle experimentally infected with CVV and noninfected human brain tissue were included as positive and negative controls, respectively. The experimentally infected ovine fetus demonstrated strong intracytoplasmic immunostaining. No immunostaining was observed in the noninfected human negative control brain tissue. The subject's brain showed intracytoplasmic immunostaining, primarily seen within glial cells forming glial nodules in the brain parenchyma (Fig 4).",
            "cite_spans": [],
            "section": "Confirmatory Testing ::: Results",
            "ref_spans": [
                {
                    "start": 2251,
                    "end": 2252,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Although viruses are typically associated with acute presentations of meningoencephalitis, some are known to cause chronic CNS infection. Immunocompetent patients have been known to suffer from chronic CNS infections caused by paramyxoviruses such as measles virus, Nipah virus, and herpes viruses such as varicella zoster virus,24, 25, 26 whereas immunodeficient patients can suffer from chronic neurologic infections with human immunodeficiency virus type 1, Epstein–Barr virus, enteroviruses, polyomaviruses, astroviruses, coronavirus, and even mumps virus.24, 27, 28, 29, 30, 31, 32\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this report, we expand the spectrum of viral causes of chronic meningoencephalitis in the setting of immunodeficiency to include the orthobunyavirus CVV, a mosquito‐borne orthobunyavirus first identified in Cache Valley, Utah in 1956.4 Orthobunyaviruses are segmented negative‐stranded RNA viruses whose genomes are composed of large, medium, and small segments. Other viruses in the orthobunyavirus family of public health importance include California encephalitis virus, Jamestown Canyon virus, and LaCrosse virus.33, 34 CVV has rarely been reported to cause neuroinvasive disease in immunocompetent patients, with clinical presentations ranging from a self‐limited aseptic meningitis to a fatal meningoencephalitis with multiorgan failure.5, 6, 7 CVV has not previously been reported to cause a chronic infection in humans.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although there are no approved antiviral agents known to treat CVV, the identification of the virus did reinforce a switch from obtaining IVIg pooled from Australian donors to IVIg pooled from donors in the United States, given the possibility that the latter IVIg donor pool might contain neutralizing antibodies against CVV.35, 36, 37 Unfortunately, this change in treatment strategy did not arrest the patient's relentless neurologic decline. His ataxia progressed until he could no longer walk; he ceased communicating verbally and eventually stopped eating and drifted into a coma. He was placed in hospice care and died in early 2017, 42 months after his initial presentation. After his death, his parents reported that they derived great comfort knowing the underlying cause of their son's illness. Our patient's case highlights the need to make specific microbiological diagnoses both so that targeted therapies can be developed and also to provide clarity to patients and families.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Whereas CVV is widespread throughout North and South America, it and other members of the Bunyamwera serogroup have not been previously detected in Australia.22 Given that CVV is a mosquito‐borne virus that can be carried by at least 33 species of mosquitoes across 7 genera, there are likely mosquito species competent to transmit CVV in Australia.38, 39 Although we have no evidence that wider transmission has occurred, it is plausible that our subject could have transmitted CVV to mosquitos in Australia during the 3‐year period since his return from the United States. The possibility of having introduced a mosquito‐borne virus to a new locale is made even more salient by the recent international Zika virus crisis. The spread of Zika to Latin America was in part exacerbated by the delayed recognition of its introduction to Brazil. Recent phylogenetic studies have indicated that Zika virus was circulating for 18 months before it was identified as a pathogen, and for 24 months before it was determined that Zika was likely responsible for the recent increase in the incidence of microcephaly.40 The most dramatic example of a virus spreading undetected among human populations over many decades remains HIV‐1.41\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Because CVV is rarely identified as a cause of human disease and has not been reported in Australia previously, there are no traditional candidate‐based diagnostic tests for this virus available in Australia. This unusual case highlights the ability for mNGS to identify pathogens not previously associated with a clinical phenotype and not known to circulate in a geographic area.2, 3 It is also important to note that mNGS was able to identify CVV in the CSF of this patient; if these results had been available before the brain biopsy, they could have obviated the need for this invasive procedure. The ability to identify unanticipated infections in CSF via mNGS in this patient and others motivates the ongoing prospective, multicenter study currently underway to determine the performance characteristics of an mNGS CSF assay performed in a clinical laboratory environment for patients with acute meningitis with or without encephalitis (http://www.ciapm.org/project/precision-diagnosis-acute-infectious-diseases). When applied more broadly to global pathogen surveillance efforts, mNGS will significantly enhance the detection and monitoring of global biothreats. Finally, this case extends the spectrum of viruses known to cause chronic meningoencephalitis.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "J.L.D., M.R.W., A.D., and D.S. contributed to the conception and design of the study. All authors contributed to the acquisition and analysis of data. M.R.W., J.L.D., A.D., and D.S. drafted the text. M.R.W., J.L.D., D.S., M.S., and A.R.H. prepared the figures. M.R.W. and D.S. contributed equally to the article.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        },
        {
            "text": "M.R.W. and J.L.D. have a patent pending for DASH. J.L.D. and M.R.W. are Co‐Investigators of the Precision Diagnosis of Acute Infectious Diseases study funded by the CA Initiative to Advance Precision Medicine mentioned in the Discussion section. H.A.S. is the Program Manager of that study, and K.C.Z. is a clinical research coordinator working on that study.",
            "cite_spans": [],
            "section": "Potential Conflicts of Interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Peripheral Clinical Laboratory Results\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Central Nervous System Clinical Laboratory Results\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Neuroimaging from acute presentation. (A) Coronal T2‐weighted/fluid‐attenuated inversion recovery brain magnetic resonance imaging (MRI) demonstrating T2 hyperintensity in the right hippocampus and amygdala (arrow). (B) Axial diffusion‐weighted imaging brain MRI demonstrating restricted diffusion in the right hippocampus and amygdala (arrow). (C, D) Sagittal (C) and coronal (D) T1‐weighted postcontrast brain MRI demonstrating contrast enhancement 2 weeks after the acute presentation (arrows).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Neuroimaging at 3‐year follow‐up. (A, B) Axial T1‐weighted brain magnetic resonance imaging (MRI) at the acute presentation (A) and at 3‐year follow‐up (B) with interval development of severe, diffuse cerebral atrophy, ex vacuo hydrocephalus, and focal atrophy of the right hippocampus (arrow). (C, D) Sagittal T1‐weighted brain MRIs at the acute presentation (C) and at 3‐year follow‐up (D) with interval development of severe, diffuse cerebral atrophy, and ex vacuo hydrocephalus.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Neuropathology. (A) Leptomeningeal thickening and inflammation. (B) Microglial nodule in the cortex. (C) Perivascular and interstitial lymphocytic infiltrate in the cortex. (D) Perivascular and interstitial lymphocytic infiltrates of predominantly CD8+ T lymphocytes visualized by means of immunolabeling with anti‐CD8 antibody.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Immunohistochemistry. (A) Strong intracytoplasmic immunostaining in ovine fetal brain using anti–Cache Valley virus (CVV) polyclonal antibody (Ab) and stained with brown 3,3′‐diaminobenzidine chromogen (positive control). (B) No immunostaining in noninfected human brain using anti‐CVV polyclonal Ab (negative control). (C, D) Intracytoplasmic immunostaining in subject's brain using anti‐CVV polyclonal Ab. Scale bar = 20 µm (A–C) and 13 µm (D).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Epidemiologic data and pathogen genome sequences: a powerful synergy for public health",
            "authors": [],
            "year": 2014,
            "venue": "Genome Biol",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Emerging diagnostic and therapeutic tools for central nervous system infections",
            "authors": [],
            "year": 2016,
            "venue": "JAMA Neurol",
            "volume": "73",
            "issn": "",
            "pages": "1389-1390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "A tale of two approaches: how metagenomics and proteomics are shaping the future of encephalitis diagnostics",
            "authors": [],
            "year": 2015,
            "venue": "Curr Opin Neurol",
            "volume": "28",
            "issn": "",
            "pages": "283-287",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Cache Valley virus, a previously undescribed mosquito‐borne agent",
            "authors": [],
            "year": 1959,
            "venue": "Science",
            "volume": "130",
            "issn": "",
            "pages": "1187-1188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Cache valley virus in a patient diagnosed with aseptic meningitis",
            "authors": [],
            "year": 2013,
            "venue": "J Clin Microbiol",
            "volume": "51",
            "issn": "",
            "pages": "1966-1969",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Second human case of Cache Valley virus disease",
            "authors": [],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "854-856",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Life‐threatening Cache Valley virus infection",
            "authors": [],
            "year": 1997,
            "venue": "N Engl J Med",
            "volume": "336",
            "issn": "",
            "pages": "547-549",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The Montreal Cognitive Assessment, MoCA: a brief screening tool for mild cognitive impairment",
            "authors": [],
            "year": 2005,
            "venue": "J Am Geriatr Soc",
            "volume": "53",
            "issn": "",
            "pages": "695-699",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "In‐depth investigation of archival and prospectively collected samples reveals no evidence for XMRV infection in prostate cancer",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The perils of pathogen discovery: origin of a novel parvovirus‐like hybrid genome traced to nucleic acid extraction spin columns",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "11966-11977",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Illuminating uveitis: metagenomic deep sequencing identifies common and rare pathogens",
            "authors": [],
            "year": 2016,
            "venue": "Genome Med",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Diagnosing Balamuthia mandrillaris encephalitis with metagenomic deep sequencing",
            "authors": [],
            "year": 2015,
            "venue": "Ann Neurol",
            "volume": "78",
            "issn": "",
            "pages": "722-730",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Acute West Nile virus meningoencephalitis diagnosed via metagenomic deep sequencing of cerebrospinal fluid in a renal transplant patient",
            "authors": [],
            "year": 2017,
            "venue": "Am J Transplant",
            "volume": "17",
            "issn": "",
            "pages": "803-808",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "STAR: ultrafast universal RNA‐seq aligner",
            "authors": [],
            "year": 2013,
            "venue": "Bioinformatics",
            "volume": "29",
            "issn": "",
            "pages": "15-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "PRICE: software for the targeted assembly of components of (Meta) genomic sequence data",
            "authors": [],
            "year": 2013,
            "venue": "G3 (Bethesda)",
            "volume": "3",
            "issn": "",
            "pages": "865-880",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "CD‐HIT: accelerated for clustering the next‐generation sequencing data",
            "authors": [],
            "year": 2012,
            "venue": "Bioinformatics",
            "volume": "28",
            "issn": "",
            "pages": "3150-3152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "A universal algorithm for sequential data compression",
            "authors": [],
            "year": 1977,
            "venue": "IEEE Trans Inf Theory",
            "volume": "23",
            "issn": "",
            "pages": "337-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Fast gapped‐read alignment with Bowtie 2",
            "authors": [],
            "year": 2012,
            "venue": "Nat Methods",
            "volume": "9",
            "issn": "",
            "pages": "357-359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Fast and SNP‐tolerant detection of complex variants and splicing in short reads",
            "authors": [],
            "year": 2010,
            "venue": "Bioinformatics",
            "volume": "26",
            "issn": "",
            "pages": "873-881",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "RAPSearch2: a fast and memory‐efficient protein similarity search tool for next‐generation sequencing data",
            "authors": [],
            "year": 2012,
            "venue": "Bioinformatics",
            "volume": "28",
            "issn": "",
            "pages": "125-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "A duplex real‐time reverse transcriptase polymerase chain reaction assay for the detection of California serogroup and Cache Valley viruses",
            "authors": [],
            "year": 2009,
            "venue": "Diagn Microbiol Infect Dis",
            "volume": "65",
            "issn": "",
            "pages": "150-157",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Genetic characterization of archived Bunyaviruses and their potential for emergence in Australia",
            "authors": [],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "",
            "pages": "833-840",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Identification of the target cells and sequence of infection during experimental infection of ovine fetuses with Cache Valley virus",
            "authors": [],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "4793-4800",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Chronic meningitis",
            "authors": [],
            "year": 2009,
            "venue": "J Neurol",
            "volume": "256",
            "issn": "",
            "pages": "168-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Relapsed and late‐onset Nipah encephalitis",
            "authors": [],
            "year": 2002,
            "venue": "Ann Neurol",
            "volume": "51",
            "issn": "",
            "pages": "703-708",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Late presentation of Nipah virus encephalitis and kinetics of the humoral immune response",
            "authors": [],
            "year": 2001,
            "venue": "J Neurol Neurosurg Psychiatry",
            "volume": "71",
            "issn": "",
            "pages": "552-554",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Chronic enteroviral meningoencephalitis in agammaglobulinemia: case report and literature review",
            "authors": [],
            "year": 1992,
            "venue": "J Clin Immunol",
            "volume": "12",
            "issn": "",
            "pages": "266-270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Diagnosis of neuroinvasive astrovirus infection in an immunocompromised adult with encephalitis by unbiased next‐generation sequencing",
            "authors": [],
            "year": 2015,
            "venue": "Clin Infect Dis",
            "volume": "60",
            "issn": "",
            "pages": "919-923",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Astrovirus encephalitis in boy with X‐linked agammaglobulinemia",
            "authors": [],
            "year": 2010,
            "venue": "Emerg Infect Dis",
            "volume": "16",
            "issn": "",
            "pages": "918-925",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "BK polyomavirus encephalitis in a patient with thrombotic microangiopathy after an allogeneic hematopoietic stem cell transplant",
            "authors": [],
            "year": 2016,
            "venue": "Transpl Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "950-953",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Neurotropic virus infections as the cause of immediate and delayed neuropathology",
            "authors": [],
            "year": 2016,
            "venue": "Acta Neuropathol",
            "volume": "131",
            "issn": "",
            "pages": "159-184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Deep sequencing reveals persistence of cell‐associated mumps vaccine virus in chronic encephalitis",
            "authors": [],
            "year": 2017,
            "venue": "Acta Neuropathol",
            "volume": "133",
            "issn": "",
            "pages": "139-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "The Bunyaviridae",
            "authors": [],
            "year": 2014,
            "venue": "Handb Clin Neurol",
            "volume": "123",
            "issn": "",
            "pages": "449-463",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Emerging infectious diseases: the Bunyaviridae",
            "authors": [],
            "year": 2005,
            "venue": "J Neurovirol",
            "volume": "11",
            "issn": "",
            "pages": "412-423",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Seroepidemiology of California and Bunyamwera serogroup (Bunyaviridae) virus infections in native populations of Alaska",
            "authors": [],
            "year": 1999,
            "venue": "Am J Trop Med Hyg",
            "volume": "60",
            "issn": "",
            "pages": "806-821",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Seroepidemiology of California and Bunyamwera serogroup bunyavirus infections in humans in California",
            "authors": [],
            "year": 1992,
            "venue": "Am J Epidemiol",
            "volume": "136",
            "issn": "",
            "pages": "308-319",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Serological survey for antibodies to mosquito‐borne bunyaviruses among US National Park Service and US Forest Service employees",
            "authors": [],
            "year": 2016,
            "venue": "Vector Borne Zoonotic Dis",
            "volume": "16",
            "issn": "",
            "pages": "191-198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Distribution of Bunyamwera serogroup viruses in North America, 1956‐1984",
            "authors": [],
            "year": 1986,
            "venue": "Am J Trop Med Hyg",
            "volume": "35",
            "issn": "",
            "pages": "429-443",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Spatial‐temporal analysis of Cache Valley virus (Bunyaviridae: Orthobunyavirus) infection in anopheline and culicine mosquitoes (Diptera: Culicidae) in the northeastern United States, 1997‐2012",
            "authors": [],
            "year": 2014,
            "venue": "Vector Borne Zoonotic Dis",
            "volume": "14",
            "issn": "",
            "pages": "763-773",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Zika virus in the Americas: early epidemiological and genetic findings",
            "authors": [],
            "year": 2016,
            "venue": "Science",
            "volume": "352",
            "issn": "",
            "pages": "345-349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "HIV epidemiology. The early spread and epidemic ignition of HIV‐1 in human populations",
            "authors": [],
            "year": 2014,
            "venue": "Science",
            "volume": "346",
            "issn": "",
            "pages": "56-61",
            "other_ids": {
                "DOI": []
            }
        }
    }
}