{
    "paper_id": "PMC5658573",
    "metadata": {
        "title": "Ocular abnormalities associated with hypovitaminosis A in Hanwoo calves: a\nreport of two cases",
        "authors": [
            {
                "first": "Seonmi",
                "middle": [],
                "last": "KANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chanho",
                "middle": [],
                "last": "PARK",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kangmoon",
                "middle": [],
                "last": "SEO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A herd comprised of 11 Hanwoo (a native Korean breed of cattle) cattle was placed in a\nfeedlot, given easy access to water, and fed a total mixed ration (TMR) diet twice daily (at\n06:30 AM and 18:00 PM). No supplements, vitamins, or minerals were given to the herd. The\nherd also had limited access to grass in the feedlot. Two castrated male calves from the\nherd, a 6-month-old (calf 1) and a 3-month-old (calf 2) presented\nwith diarrhea, temporary anorexia, and blindness of a week’s duration. The two affected\nsuckler calves were housed along with the cows and their diet was supplemented with rice\nstraw and a milk replacer. However, both calves denied the milk replacer and were,\ntherefore, fed only by suckling and rice straw. Neither the physical condition nor the\nappetite of either calf was suppressed by the condition of the calves.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A full ophthalmological examination, including slit lamp biomicroscopy (portable Keeler\nPSL®, Keeler Ltd., Windsor, U.K.) and indirect ophthalmoscopy (Vantage Indirect\nOphthalmoscope®, Keeler Ltd.), was performed. Based on the history and the\nophthalmic findings, a tentative diagnosis of hypovitaminosis A was made. Blood samples were\ncollected, transferred into light-blocking containers, and sent to the laboratory for serum\nvitamin A measurement using liquid chromatography.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A standard physical examination was performed on all cattle in the herd. No abnormalities\nwere observed, except for complete blindness noted in the two calves from among 11 cattle, a\nmorbidity rate of 18%. The calves exhibited bilaterally dilated pupils on slit lamp\nbiomicroscopy, with no menace response or pupillary light reflex. The fundus examination\nusing the indirect ophthalmoscope and a portable fundus camera (Genesis®, Kowa,\nTokyo, Japan) revealed swollen optic discs with indistinct margins bilaterally in both\ncalves. No retinal changes, except for papilledema and an enlargement of the retinal veins,\nwere observed (Fig. 1).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 630,
                    "end": 636,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Reverse-transcription polymerase chain reaction (RT-PCR) was performed using an i-BD multi\ndetection kit (D60060, Intron, Seongnam, South Korea) to detect bovine viral diarrhea (BVD)\nvirus, rotavirus and coronavirus; negative results were obtained for all three viruses from\nboth the serum and the fecal samples of the two calves (Fig. 2). No significant changes were observed in routine serum chemistry and electrolyte\nlevels in either of the calves (Table\n1). The serum vitamin A concentration in both calves was low, with values of\n0.481 µg/dl and 0.317\nµg/dl for calf 1 and calf 2, respectively.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 331,
                    "end": 337,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 452,
                    "end": 459,
                    "mention": "Table\n1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Treatment with intramuscular injection of aqueous vitamin A accompanied by dietary vitamin\nsupplement was recommended, but the owner chose only dietary supplementation of vitamin.\nNecropsy after slaughter of the calves was also suggested, but this, too, was refused by the\nowner for financial reasons. Dietary supplementation of vitamin A at a dose of 80,000 iu per\nhead once a day was added to the ration of the herd [3, 6, 7]. No clinical response was identified in the affected calves. However, no further\nocular problems were observed in this herd. The affected calves were planned to be brought\nto market weight and presented for slaughter.",
            "cite_spans": [
                {
                    "start": 419,
                    "end": 420,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 422,
                    "end": 423,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 425,
                    "end": 426,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "The normal serum level of vitamin A in calves is reported to be between 25 and 35\nµg/dl; a level below 20\nµg/dl is classified as hypovitaminosis A. The reference\nrange for adult cattle is reported to be between 40 and 50\nµg/dl [7]. In this\nstudy, the serum vitamin A concentrations of the two affected cattle were substantially\nbelow normal values. The minimal duration of vitamin A deficiency capable of inducing\npapilledema has been reported to be six to eight weeks, based on a previous study on\nexperimentally induced hypovitaminosis A [3].\nPapilledema, if untreated, can progress to optic nerve atrophy, which leads to permanent\nvision loss [3]. Both calves in this study had\npapilledema, accompanied by vision loss. Changes in the optic nerve and the optic nerve head\nhave been reported to be caused by necrosis resulting from stenosis of the optic canal and\nan increase in cerebrospinal fluid (CSF) pressure in hypovitaminosis A [3, 4]. In growing\nanimals, an increase in CSF pressure is a significant event brought about by hypovitaminosis\nA [1]; faulty absorption and increased resistance to\noutflow are the possible causes for this increase [1].",
            "cite_spans": [
                {
                    "start": 228,
                    "end": 229,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 541,
                    "end": 542,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 647,
                    "end": 648,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 937,
                    "end": 938,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 940,
                    "end": 941,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1051,
                    "end": 1052,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1152,
                    "end": 1153,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "However, disproportionate bone growth related to hypovitaminosis A has been reported in\nsome studies as an even more important change in growing animals because it affects the\nremodeling of various foramina (including the optic canal), and leads to vascular impairment\nof the optic nerve [3, 4]. In addition, retinal changes, including retinal degeneration and dysplasia,\nare known causes of blindness [3, 6].",
            "cite_spans": [
                {
                    "start": 289,
                    "end": 290,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 292,
                    "end": 293,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 403,
                    "end": 404,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 406,
                    "end": 407,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In young calves, the clinical signs of hypovitaminosis A include poor weight gain,\nconvulsions, diarrhea, exophthalmos and blindness [3,\n6, 9]. In this\nstudy, both affected calves exhibited diarrhea, but the RT-PCR tests for viral diseases,\nincluding the BVD virus, rotavirus and coronavirus, were all negative. As intrauterine BVD\ninfection shows similar ocular symptoms [6], it should\nbe ruled out in calves presenting with blindness.",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 135,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 137,
                    "end": 138,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 140,
                    "end": 141,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 373,
                    "end": 374,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In a previous study, the clinical signs of hypovitaminosis A were observed in male cattle,\nsimilar to the calves in this case study [7]. In\naddition, it is notable that among the herd of 11 cattle, it was the 2 youngest calves that\nwere affected with blindness from vitamin A deficiency. On a diet deficient in vitamin A,\nthe length of time until clinical signs develop is dependent on the extent of the liver\nstores. Young animals have small stores but require more vitamin A; thus, they are more\nsusceptible to hypovitaminosis A [3]. Because the\nliver is the normal site for vitamin A storage, measuring the vitamin A concentration in the\nliver might allow for the detection of hypovitaminosis A [7]. It has also been reported that the clinical signs of hypovitaminosis A develop\nbetween 6 and 12 months of being administered a diet deficient in vitamin A, after the\ndepletion of vitamin A stores in the liver [6]. In\nthis study, both calves were suckling or weaning; therefore, it was suggested that the cows\nhad developed early onset hypovitaminosis A [7]. Thus,\nthe other 9 cattle should have been tested to measure their serum vitamin A levels, as\ncattle can be affected by varying degrees of blindness and early blindness can be reversed\nby vitamin A therapy [3, 9]. In this study, testing for all cattle was refused by the owner for\nfinancial reasons. The measurement of vitamin A content in the feed available to this herd\ncould have been helpful in confirming vitamin A deficiency [5], but it was unfortunately not tested. However, it has been reported that beef\ncattle fed with a diet composed of white lees, rice straw and concentrate feed without green\nforage, similar to the diet in this study, were affected with hypovitaminosis A, and the\nvitamin A content of the cattle diet was demonstrated to be far below normal values [5]. Blindness resulting from hypovitaminosis A can be\nclassified into one of three types: 1) night blindness related to the deficiency of the\nvisual pigment rhodopsin made from vitamin A, which is reversible; 2) degenerative changes\nin the retina associated with prolonged vitamin A deficiency; and 3) stenosis of the optic\ncanal, which induces an irreversible loss of vision [9]. However, the earliest signs of night blindness, which can be reversed by\nadministering a vitamin A supplement, generally go unnoticed by cattle owners [3]. In this study, the two affected calves could not\nregain their vision following dietary supplementation with vitamin A. This suggested that\nthe dietary vitamin supplements alone might not be enough to reverse blindness, or that\nblindness might be the result of permanent optic nerve necrosis and/or retinal degeneration\ndue to vascular impairment caused by a narrowed optic canal due to altered skeletal growth\n[3, 6].",
            "cite_spans": [
                {
                    "start": 133,
                    "end": 134,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 532,
                    "end": 533,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 699,
                    "end": 700,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 913,
                    "end": 914,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1057,
                    "end": 1058,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1267,
                    "end": 1268,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1270,
                    "end": 1271,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1492,
                    "end": 1493,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1840,
                    "end": 1841,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2217,
                    "end": 2218,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 2373,
                    "end": 2374,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2788,
                    "end": 2789,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2791,
                    "end": 2792,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "TMR is a method of feeding cattle with all the food ingredients blended into a complete\nration [8]. TMR consists of minimal forage and a high\nproportion of grain, thus increasing growth in and profitability of feedlot cattle [8]. However, hypovitaminosis A has been reported to occur\nin cattle fed on rations with insufficient green forage [6, 7]. Hypovitaminosis A can be treated with\nan intramuscular injection of aqueous vitamin A or, more economically, a dietary supplement\n[3, 7].\nTreatment with intramuscular injection of vitamin A at 3,000–6,000 iu/kg every 60 days\n[3] or continuous dietary supplement containing 80\niu/kg (for cattle on a high energy ration) or 100 iu/kg (for a pregnant cow or a growing\nheifer) vitamin A daily has been recommended in previous studies [3, 6]. A case study also reported\nthat 5,000 iu/head vitamin A added to the ration daily and the administration of a\nlong-acting vitamin A preparation during winter can prevent ocular problems as well as\nabortion or infertility [7]. Long-term supplementation\nof vitamin A according to the stage of production and reevaluations of serum vitamin A\nlevels are required to prevent new cases of blindness arising from hypovitaminosis A [3, 6].",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 97,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 226,
                    "end": 227,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 341,
                    "end": 342,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 344,
                    "end": 345,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 479,
                    "end": 480,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 482,
                    "end": 483,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 574,
                    "end": 575,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 779,
                    "end": 780,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 782,
                    "end": 783,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1008,
                    "end": 1009,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1211,
                    "end": 1212,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1214,
                    "end": 1215,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Cattle that are fed a diet containing little or no green forage are at risk for developing\nsymptoms of vitamin A deficiency [10]. In addition, a\nprevious study reported that hypovitaminosis A occurred in cattle fed diets with expired\nmineral/vitamin supplements. Moreover, light, heat and minerals have been reported to hasten\nthe destruction of vitamin A in supplements [6]. As a\nprecaution, strategic dietary supplementation of vitamin A and monitoring the vitamin A\nlevels would be helpful in reducing the incidence of hypovitaminosis A among cattle [3, 6].",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 372,
                    "end": 373,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 554,
                    "end": 555,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 557,
                    "end": 558,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Ophthalmoscopic appearance of the fundus. (A) and (B) right and left eyes,\nrespectively, of calf 1; (C) and (D) right and left eyes, respectively, of calf 2.\nBilateral papilledema showing a pale and swollen optic disc accompanied by enlarged\nretinal veins is observed in both cases; (E) and (F) normal bovine fundus appearances\nof another calf in the same age-group, presented as control.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Reverse-transcription polymerase chain reaction for the detection of bovine viral\ndiarrhea virus, rotavirus, and coronavirus. The results for bovine viral diarrhea\nvirus (297 bp), rotavirus (400 bp), and coronavirus (660 bp) in (A) fecal and (B)\nserum samples (M, marker; FS1 and FS2, other farm samples; FS3, fecal sample for calf\n1; FS4, fecal sample for calf 2; SS1, serum sample for calf 1; SS2, serum sample for\ncalf 2; NC, negative control; PC, positive control).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Rates of formation and absorption of\ncerebrospinal fluid in bovine hypovitaminosis A",
            "authors": [],
            "year": 1967,
            "venue": "J.\nDairy Sci.",
            "volume": "50",
            "issn": "",
            "pages": "1489-1494",
            "other_ids": {
                "DOI": [
                    "10.3168/jds.S0022-0302(67)87653-7"
                ]
            }
        },
        "BIBREF1": {
            "title": "Clinical, ophthalmological, and\npathological findings of hypovitaminosisA in cattle",
            "authors": [],
            "year": 2003,
            "venue": "Korean J. Vet.Pathol.",
            "volume": "7",
            "issn": "",
            "pages": "17-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Vitamin A in reproduction and\ndevelopment",
            "authors": [],
            "year": 2011,
            "venue": "Nutrients",
            "volume": "3",
            "issn": "",
            "pages": "385-428",
            "other_ids": {
                "DOI": [
                    "10.3390/nu3040385"
                ]
            }
        },
        "BIBREF3": {
            "title": "Blindness caused by hypovitaminosis A in\nfeedlot cattle",
            "authors": [],
            "year": 1988,
            "venue": "Can. Vet.\nJ.",
            "volume": "29",
            "issn": "",
            "pages": "925-927",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Vitamin A deficiency and bone growth. I.\nAltered drift patterns",
            "authors": [],
            "year": 1970,
            "venue": "Calcif. Tissue\nRes.",
            "volume": "6",
            "issn": "",
            "pages": "120-132",
            "other_ids": {
                "DOI": [
                    "10.1007/BF02196191"
                ]
            }
        },
        "BIBREF5": {
            "title": "Hypovitaminosis A coupled to secondary\nbacterial infection in beef cattle",
            "authors": [],
            "year": 2012,
            "venue": "BMC Vet.\nRes.",
            "volume": "8",
            "issn": "",
            "pages": "222-227",
            "other_ids": {
                "DOI": [
                    "10.1186/1746-6148-8-222"
                ]
            }
        },
        "BIBREF6": {
            "title": "Congenital ocular abnormalities in calves\nassociated with maternal hypovitaminosis A",
            "authors": [],
            "year": 2003,
            "venue": "Vet.\nRec.",
            "volume": "153",
            "issn": "",
            "pages": "213-214",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.153.7.213"
                ]
            }
        },
        "BIBREF7": {
            "title": "Ocular and cardiac malformations\nassociated with maternal hypovitaminosis A in cattle",
            "authors": [],
            "year": 2007,
            "venue": "Vet. Rec.",
            "volume": "160",
            "issn": "",
            "pages": "441-443",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.160.13.441"
                ]
            }
        },
        "BIBREF8": {
            "title": "Feeding behavior and ruminal pH of corn\nsilage, barley grain, and corn dried distillers’ grain offered in a total mixed ration\nor in a free-choice diet to beef cattle",
            "authors": [],
            "year": 2014,
            "venue": "J. Anim.\nSci.",
            "volume": "92",
            "issn": "",
            "pages": "3526-3536",
            "other_ids": {
                "DOI": [
                    "10.2527/jas.2013-7224"
                ]
            }
        },
        "BIBREF9": {
            "title": "The pathology of blindness in new-born\ncalves caused by hypovitaminosis A",
            "authors": [],
            "year": 1989,
            "venue": "Onderstepoort J.\nVet. Res.",
            "volume": "56",
            "issn": "",
            "pages": "99-109",
            "other_ids": {
                "DOI": []
            }
        }
    }
}