{
    "paper_id": "PMC5896642",
    "metadata": {
        "title": "Epidemiological factors and worldwide pattern of Middle East respiratory syndrome coronavirus from 2013 to 2016",
        "authors": [
            {
                "first": "Javad",
                "middle": [],
                "last": "Aghazadeh-Attari",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Iraj",
                "middle": [],
                "last": "Mohebbi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Behnam",
                "middle": [],
                "last": "Mansorian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jamal",
                "middle": [],
                "last": "Ahmadzadeh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mohammad",
                "middle": [],
                "last": "Mirza-Aghazadeh-Attari",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazhal",
                "middle": [],
                "last": "Mobaraki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sima",
                "middle": [],
                "last": "Oshnouei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East respiratory syndrome coronavirus (MERS-CoV) is an emerging threat to global health security. This infection is caused by a zoonotic single-stranded, positive-sense RNA virus of the β-coronavirus family that causes epidemics or even pandemics with substantial morbidity and mortality.1,2 This emerging disease was first detected in September 2012 in a patient with fatal pneumonia in Jeddah, Saudi Arabia, a country where a large number of Muslims from all over the world gather to attend the Hajj pilgrimage (one of the largest Islamic rituals) each year.2,3 Following the initial case, some cases in Europe, Africa, South East Asia, the United States, and several Arabian countries were reported to be sporadic.",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 296,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 297,
                    "end": 298,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 567,
                    "end": 568,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 569,
                    "end": 570,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The majority of infected patients (85%) are from Saudi Arabia. World Health Organization (WHO) travel advisory has not issued travel and trade restrictions or screening in Saudi Arabia. However, the health ministry of Saudi Arabia recommends pilgrims over 65 years; those with chronic diseases, such as heart, kidney, and respiratory diseases, diabetes, and immune deficiency; pregnant women; and children under 12 years, who are planning to attend the Hajj, to postpone their visit.4,5",
            "cite_spans": [
                {
                    "start": 483,
                    "end": 484,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 485,
                    "end": 486,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The case fatality rate (CFR) of MERS-CoV differed but remained high6: 36%,7,8 40%, and 67%.9 Incubation period varied from 2 to 14 days.2,10–12 As a result, WHO and the US Centers for Disease Control and Prevention have recommended that individuals who are returning from the Arabian peninsula and other affected countries should be monitored for MERS-CoV infection for at least 14 days.7",
            "cite_spans": [
                {
                    "start": 67,
                    "end": 68,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 74,
                    "end": 75,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 76,
                    "end": 77,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 91,
                    "end": 92,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 136,
                    "end": 137,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 138,
                    "end": 140,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 141,
                    "end": 143,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 387,
                    "end": 388,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Several studies indicate that health care staff, including physicians, nurses, and laboratory personnel, has a higher risk of contracting, developing, and transmitting this infection. For this reason, the health ministry of Saudi Arabia developed and implemented standard guidelines for the prevention, infection control, and rapid response to MERS-CoV outbreaks according to the WHO recommendations.6,10,13",
            "cite_spans": [
                {
                    "start": 400,
                    "end": 401,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 402,
                    "end": 404,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 405,
                    "end": 407,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The transmission mechanisms of MERS-CoV are still unknown. However, previous studies suggest that human-to-human transmission through sneezing, coughing, contact with contaminated items, and consumption of raw camel milk may play a major role in the transmission of infection.16",
            "cite_spans": [
                {
                    "start": 276,
                    "end": 278,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The risk factors of MERS-CoV are not fully understood, and a definite risk factor in the initial human-to-human or animal-to-human transmission has not been confirmed by epidemiological studies yet.6",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 199,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Globally, awareness of MERS-CoV is low. The disease has high intensity and lethality with unknown epidemiological factor and pattern. Every year, millions of Muslims travel to the epicenter (Saudi Arabia) of this infection to attend Hajj. Upon returning home, pilgrims hold ceremonies, which are attended by family and friends. Long-standing traditions of sharing and hospitality on such occasions increase the likelihood of MERS-CoV transmission to others. Therefore, unknown epidemiological patterns and the probable risk factors of MERS-CoV should be investigated to prevent its spread and devise effective interventions.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis was performed using SPSS version 20. Quantitative and qualitative measures were expressed as absolute frequencies and percentages. Logistic regression was used to assess the potential relationship between probable risk factors and the final outcome (dead/survived) of the laboratory-confirmed MERS-CoV cases. P-values <0.05 were considered statistically significant, and for the model, a value of 0.1 was considered significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Table 1 shows the characteristics of laboratory-confirmed cases of infection with MERS. In this table, we see that the cases of the disease are increasing year by year, and all studied parameters related to the cases differ for the years under study (all P-values <0.05).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Table 2 displays and compare the effects of various potential risk factors on the final outcome (dead/survived) of laboratory-confirmed MERS-CoV cases worldwide. This table shows that among the possible variables under consideration in this study, some factors such as nativity and travel history (P=0.011 and P=0.038, respectively) that are important in predicting the disease mortality have been identified. There was no significant difference between the two groups (dead/survived) of laboratory-confirmed MERS-CoV in aspects of other probable factors investigated in this study.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Table 3 presents that the effects of probable risk factors on the mortality of laboratory-confirmed MERS-CoV cases from 2013 to 2016, and it also shows that there are changes across the years for the factors investigated. Aggregate data show that odds ratio estimates in native morbid cases in comparison with non-native cases was 1.60 (95% CI: 1.12–2.27). This report stated that the chance of death due to MERS-CoV infection in native morbid case was 1.60 times higher than non-native cases. There were statistically significant differences between an infected individual who had travel history and in those who had not, for dying from MERS-CoV infection. The chance of death due to MERS-CoV infection in an individual who had travel history was 1.68 (95% CI: 1.04–2.73) times higher than those who had not.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The occurrence of a large number of MERS-CoV cases and its death related in the world indicates that this disease must be considered as a threat to public health. Results of the present study show the outbreaks of MERS-CoV infection in recent years. Because of the occurrence of a large number of MERS-CoV cases in the world and deaths related to it, this disease was considered as a threat to public health.14 Our results support the high fatality of this disease, and the CFR (38.5%) of MERS-CoV infection should be a major health concern at the global scale; thus, the characteristics of this disease and potential factors contributing to its fatality should be comprehensively studied to effectively know its health risk.",
            "cite_spans": [
                {
                    "start": 408,
                    "end": 410,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Evidence of person-to-person transmission (particularly during close contact) has already been emphasized in the study by Perlman and McCray.15 In our study, of 1,094 cases, 38.5% involved close contact with laboratory-confirmed cases of infection with MERS-CoV 14 days prior to the onset of symptoms. This finding highlights the notion that early cases have enormous potential for disseminating MERS-CoV among health care workers and other community members. Furthermore, WHO recommendations on surveillance and control should be practiced with great vigilance, and hospitals must utilize negative pressure isolation rooms for morbid cases of MERS-CoV.",
            "cite_spans": [
                {
                    "start": 141,
                    "end": 143,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The analysis of the global distribution status of MERS-CoV in the world suggests that outbreaks of this disease emanate primarily from Saudi Arabia and coincides with the largest annual mass gathering of Muslims from around the world in this country to perform Hajj and Umrah rituals.2,14–17 In addition, the tradition of consuming raw camel milk is observed in Arab countries with high occurrence rates of MERS-CoV infection; several studies have also addressed this point.16,17",
            "cite_spans": [
                {
                    "start": 284,
                    "end": 285,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 286,
                    "end": 288,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 289,
                    "end": 291,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 477,
                    "end": 479,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As demonstrated in this study (Table 1), the presentation of the disease from year to year has a significant difference, and all studied parameters related to the cases differ for the years under study (all P-values are <0.05). These parameters include demographic factors, such as gender, mean age, nationality of the patients, and salient characteristics, and features related to the disease, i.e., travel history, background of contact with camel or camel milk 14 days prior to the onset of symptoms and contact with morbid case at home or hospital 14 days prior to the onset of symptoms, admission to a hospital, need for admission to a negative pressure isolation room or ICU, and the final outcome during or after occurrence (dead/survived). In Table 1 we also see that in all years, the proportion of males was higher than in females, more of them had the Saudi nationality, and more number of MERS-CoV cases occurred approximately at age near and up to 50 years. One of the reason for this is the people near and up to 50 years of age are at a greater risk of complications resulting from MERS-CoV or viral infections than other people in low and middle ages. On the other hand, men in comparison to women are likely to spend more time outdoors and therefore have a higher risk of exposure to a source of infection.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 31,
                    "end": 38,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 751,
                    "end": 758,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The comparison of characteristics of the cases and the effect of various potential risk factors on the final outcome (dead/survived) of laboratory-confirmed MERS-CoV cases in the world (Table 2) reveal that two factors, namely, morbid case being native and travel history, are considered significant in a unifactorial analysis (P-values are <0.05) and with the potential of bearing on the dynamics of the disease. As we follow the dynamics of the disease from 2013 to 2016 (Table 3), these factors remain important. However, some interesting factors such as nativity and travel history that are significant in predicting mortality varied in different years. With attention to this fact, the majority of MERS-CoV cases that occurred outside of the middle east had travel history to countries in or near the Arabian peninsula within 14 days before symptom onset. Therefore, this can be an evidence for the human-to-human transmission of MERS-CoV infection. For nativity, there is a need for further studies on genetic features of the culprit virus.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 186,
                    "end": 193,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 474,
                    "end": 481,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Some limitations were recognized in our study. First, the design of the study was cross-sectional so that no causal inferences could be made. Further prospective studies are necessary to explain the effects of all potential risk factors investigated in this study for the outcome (dead/survived) in individuals with laboratory-confirmed MERS-CoV infection. Second, possible misclassification in the categorization of cases may be due to the respondents, declaration such as background of contact with morbid case at home or hospital 14 days prior to the onset of symptoms household, comorbidity, and background of contact with camel or camel milk 14 days prior to the onset of symptoms, which potentially may occur as a result of the measurement bias. Third, it should be mentioned that from 186 MERS-CoV cases occurred in Republic of South Korea, only details related to 57 cases were published in the disease outbreak news on the WHO website. This might introduce a negligible selection bias in the results.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, these findings point to interesting and potential dimensions of the dynamic evolution of this disease, and the need for further studies on genetic features of the culprit virus and the epidemiological parameters and risk factors of MERS-CoV mortality is also emphasized. Furthermore, effective national and international preparedness plans and actions are essential to prevent, control, and predict such viral outbreaks; improve patient management; and ensure global health security.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Characteristics of laboratory-confirmed cases of MERS infection\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Characteristics of the cases and the effect of various potential risk factors on the final outcome (dead/survived) of laboratory-confirmed MERS-CoV worldwide\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Effects of probable risk factors on the mortality of laboratory-confirmed MERS-CoV cases from 2013 to 2016\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Hospital outbreak of Middle East respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Assiri",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "McGeer",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Perl",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "369",
            "issn": "5",
            "pages": "407-416",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Epidemiologic parameters of the Middle East respiratory syndrome outbreak in Korea, 2015",
            "authors": [
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Yoo",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Infect Chemother",
            "volume": "48",
            "issn": "2",
            "pages": "108-117",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Evaluation the effect of health education on knowledge, attitude and practices of Zabol’s women barbers about AIDS in 2008",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Heydari",
                    "suffix": ""
                },
                {
                    "first": "Gh",
                    "middle": [],
                    "last": "Heydari",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Ramazani",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Arefi",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Poodineh",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Abbas Zadeh bazzi",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Int J Basic Sci Med",
            "volume": "1",
            "issn": "4",
            "pages": "9-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Middle East respiratory syndrome: a new global threat",
            "authors": [
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Bhatia",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Sethi",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Gupta",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Biyani",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Indian J Anaesth",
            "volume": "60",
            "issn": "2",
            "pages": "85-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Middle East respiratory syndrome coronavirus during pregnancy, Abu Dhabi, United Arab Emirates, 2013",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Malik",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "El Masry",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ravi",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Sayed",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "3",
            "pages": "515-517",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Estimating the severity and subclinical burden of Middle East respiratory syndrome coronavirus infection in the Kingdom of Saudi Arabia",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lessler",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Salje",
                    "suffix": ""
                },
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Van Kerkhove",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Am J Epidemiol",
            "volume": "183",
            "issn": "7",
            "pages": "657-663",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Person-to-person spread of the MERS coronavirus—an evolving picture",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                },
                {
                    "first": "PB",
                    "middle": [],
                    "last": "McCray",
                    "suffix": "Jr"
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "369",
            "issn": "5",
            "pages": "466-467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Evidence for camel-to-human transmission of MERS coronavirus",
            "authors": [
                {
                    "first": "EI",
                    "middle": [],
                    "last": "Azhar",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "El-Kafrawy",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Farraj",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "370",
            "issn": "26",
            "pages": "2499-2505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Evidence for camel-to-human transmission of MERS coronavirus",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Drosten",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Kellam",
                    "suffix": ""
                },
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "371",
            "issn": "14",
            "pages": "1359-1360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Hadj ritual and risk of a pandemic",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Habibzadeh",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Infect Control",
            "volume": "42",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Transmission of MERS-coronavirus in household contacts",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Drosten",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "371",
            "issn": "9",
            "pages": "828-835",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Fatality risks for nosocomial outbreaks of Middle East respiratory syndrome coronavirus in the Middle East and South Korea",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sha",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Arch Virol",
            "volume": "162",
            "issn": "1",
            "pages": "33-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The knowledge and attitude about HIV/AIDS among Jordanian dental students: (Clinical versus pre clinical students) at the University of Jordan",
            "authors": [
                {
                    "first": "ST",
                    "middle": [],
                    "last": "Ryalat",
                    "suffix": ""
                },
                {
                    "first": "FA",
                    "middle": [],
                    "last": "Sawair",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Shayyab",
                    "suffix": ""
                },
                {
                    "first": "WM",
                    "middle": [],
                    "last": "Amin",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "BMC Res Notes",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Risk factors for primary Middle East respiratory syndrome coronavirus illness in humans, Saudi Arabia, 2014",
            "authors": [
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Alraddadi",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Watson",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Almarashi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "1",
            "pages": "49-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Middle East respiratory syndrome coronavirus: a comprehensive review",
            "authors": [
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Shehata",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Gomaa",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Ali",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Kayali",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Front Med",
            "volume": "10",
            "issn": "2",
            "pages": "120-136",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Middle East respiratory syndrome and severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Vijay",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Curr Opin Virol",
            "volume": "16",
            "issn": "",
            "pages": "70-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Transmission of Middle East respiratory syndrome coronavirus infections in healthcare settings, Abu Dhabi",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Hunter",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Nguyen",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Aden",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "4",
            "pages": "647-656",
            "other_ids": {
                "DOI": []
            }
        }
    }
}