{
    "paper_id": "PMC5462267",
    "metadata": {
        "title": "MERS PUI Surveillance and Restrospective Identification in\nESSENCE-FL, 2013-2015",
        "authors": [
            {
                "first": "Julia",
                "middle": [
                    "G."
                ],
                "last": "Munroe",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rachael",
                "middle": [],
                "last": "Straver",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heather",
                "middle": [],
                "last": "Rubino",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Scott",
                "middle": [],
                "last": "Pritchard",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [],
                "last": "Atrubin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janet",
                "middle": [
                    "J."
                ],
                "last": "Hamilton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To retrospectively identify initial emergency department (ED) and urgent care center\n(UCC) visits for Florida’s Middle East respiratory syndrome coronavirus\ndisease (MERS-CoV) patients under investigation (PUIs) in the Florida Department of\nHealth’s (DOH) syndromic surveillance system, the Electronic Surveillance\nSystem for the Early Notification of Community-based Epidemics (ESSENCE-FL), using\ninformation gathered from PUI case report forms and corresponding medical records\nfor the purpose of improving syndromic surveillance for MERS-CoV. The results of\nthis study may be further utilized in an effort to evaluate the current MERS-CoV\nsurveillance query.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Human MERS-CoV was first reported in September 2012. Globally, all reported cases\nhave been linked through travel to or residence in the Arabian Peninsula with the\nexception of cases associated with an outbreak involving multiple health care\nfacilities in the Republic of Korea ending in July 2015. While the majority of\nMERS-CoV cases have been reported in the Arabian Peninsula, several cases have been\nreported outside of the region. Most cases are believed to have been acquired in the\nMiddle East and then exported elsewhere, with no or rare instances of secondary\ntransmission. Two cases of MERS-CoV were exported to the United States and\nidentified in May 2014. One of these cases traveled from Saudi Arabia to\nFlorida.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "DOH conducts regular surveillance for MERS-CoV through the investigation of persons\nwith known risk factors. PUIs have most often been identified by physicians\nreporting directly to local health departments and by DOH staff regularly querying\nED and UCC chief complaint data in ESSENCE-FL. ESSENCE-FL currently captures data\nfrom 265 EDs and UCCs statewide and has been useful in identifying cases associated\nwith reportable disease and emerging pathogens.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "From 2013-2015 DOH identified and investigated 62 suspected cases of MERS-CoV,\nincluding one confirmed case in May 2014. Specimens were collected from all 62\npatients under investigation (PUIs) and 61 were ruled out. Of the 61 PUIs who were\nruled out, ten were part of the contact investigation initiated following the\nidentification of MERS-CoV in May 2014 and were not included in this analysis. DOH\nutilizes a MERS-CoV PUI case report form to collect data regarding demographics,\nclinical presentation, and risk factors. Retrospectively, additional documents\nincluding medical records and discharge summaries were gathered and utilized to\nevaluate PUIs identified in ESSENCE-FL.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Name of the facility where PUIs presented, date and time of visit, age at event, and\nsex were identified using PUI case report forms and corresponding medical records\nand discharge summaries. Visit details for each of the identified facilities were\nqueried in ESSENCE-FL and pulled for all visits with corresponding age at event and\nsex for the patient’s visit date. Additional PUI information including chief\ncomplaint, discharge diagnosis, ZIP code, race, and ethnicity were gathered for the\npurpose of matching corresponding ESSENCE-FL data fields. ESSENCE-FL visit details\nwere narrowed by ZIP code (or lack of ZIP code for residents of other countries) and\nmatch details were recorded and evaluated. The fields examined were not always\ncomplete in ESSENCE-FL. Visits were considered matches when all available data in\nthe fields examined were consistent with information obtained in the PUI case report\nform and available medical records and discharge summaries.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Of the 52 PUIs included in this analysis, 39 sought treatment at facilities\nparticipating in ESSENCE-FL at their time of visit. Comparing information obtained\nfrom PUI documents with data provided in ESSENCE-FL, 30 ED visits were successfully\nmatched to PUIs, including an initial ED visit for the patient with a confirmed case\nof MERS-CoV.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Following preliminary identification, all matches are to be confirmed with the\nappropriate hospitals. Future work to examine the chief complaints associated with\npatients’ initial ED visits identified in ESSENCE-FL will serve as a way to\nvalidate and improve upon the query currently being used as a surveillance tool for\nMERS-CoV. Detailing these methods also has value in the replication of this study\nfor other diseases and in the development and validation of other disease-specific\nqueries. Summarizing the reasons why PUIs were unable to be matched to ESSENCE-FL\nvisits is also useful in improving system robustness.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}