{
    "paper_id": "PMC5054515",
    "metadata": {
        "title": "Poster presentations",
        "authors": []
    },
    "body_text": [
        {
            "text": "Prior studies in Brazil have shown that the group of men who have sex with men (MSM) is the most severely affected by HIV. In 2015, a multi-disciplinary team launched a community-wide intervention in the city of Curitiba to evaluate the acceptability, uptake and cost-effectiveness of multiple HIV testing services (HTS). The current study aims to evaluate HIV testing coverage among MSM after 6 months of intervention.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A probabilistic sample of 3,272 men was selected in Curitiba. The sample was stratified by place of residence with higher selection probabilities in areas with greater MSM concentration. Questions about history of HIV testing, frequency of testing in the last 12 months, place and result of last test, as well as knowledge and acceptability of expanding HTS were made.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "The proportion of MSM was 4.7%. In the total sample, HIV testing coverage at least once in lifetime was 46.0%; 22.9% in the last 6 months; and 15.6% between 7 and 12 months prior to the interview. Among MSM, the proportions were much higher: 79%; 43.1%; and 19.3% respectively. Approximately one third of MSM had already had an oral fluid test at 4 times higher proportion greater than the total sample (8.1%). However, most MSM (41.3%) tested for the last time in primary care services; 40.4% in private services; and only 8.3% used the other testing services provided by the project. The HIV prevalence among men who tested at least once in lifetime was 0.6% and among MSM was 3.8%, with a prevalence ratio greater than 6.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The results indicate that the intervention to increase HIV diagnosis has substantially expanded MSM access to HIV testing after only 6 months of implementation. The target of testing 90% MSM in Curitiba is likely to be exceeded in less than 2 years. Follow-up of MSM testing via the web platform, and other service evaluations will inform program improvements for Curitiba and will facilitate expansion to larger Brazilian cities.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table P9.1.: Main characteristics of PLHIV by French overseas territory\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table P13.1.:  Multivariable linear regression models for factors associated with MOS scores in the HIV+ group (adjusted for age, gender, ethnicity and BMI)\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table P95.1.: Distribution of direct medical costs (US$*) (data from medical files and interviews with health professionals of TCP), CSE-FMRP-USP, Ribeirão Preto, São Paulo\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {}
}