{
    "paper_id": "PMC5565921",
    "metadata": {
        "title": "A46 MERS-CoV in Arabian camels in Africa and Central Asia",
        "authors": [
            {
                "first": "Daniel",
                "middle": [
                    "K.W."
                ],
                "last": "Chu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Samuel",
                "middle": [
                    "M.S."
                ],
                "last": "Chan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ranawaka",
                "middle": [
                    "A.P.M."
                ],
                "last": "Perera",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eve",
                "middle": [],
                "last": "Miguel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "F.",
                "middle": [],
                "last": "Roger",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "V.",
                "middle": [],
                "last": "Chevalier",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Leo",
                "middle": [
                    "L.M."
                ],
                "last": "Poon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Malik",
                "middle": [],
                "last": "Peiris",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East Respiratory Syndrome Coronavirus (MERS-CoV) causing infections in humans is genetically indistinguishable from the virus found in Arabian camels (dromedaries) in the Middle East. Although no primary human case of MERS was reported outside the Arabian Peninsula, camel populations in Africa are known to have high prevalence of antibodies against MERS-CoV. We carried out surveillance for MERS-CoV in dromedaries in Africa and Central Asia. By MERS-CoV spike pseudoparticle neutralization assay we confirmed that camel serum samples from African countries have high prevalence of MERS-CoV antibodies. Using RT-qPCR we detected MERS-CoV positives in camel nasal swabs from all different African countries from which samples were collected. However, dromedary serum and swab samples from Kazakhstan in Central Asia were negative for MERS-CoV by these assays. Phylogenetic analysis of the spike gene revealed that MERS-CoVs from Africa formed a cluster closely related to but distinct from the viruses from the Arabian Peninsula. Results from this study suggest that MERS-CoV is actively circulating in dromedary populations in Africa and the virus in Africa is phylogenetically distinct from that in the Middle East.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}