{
    "paper_id": "PMC5738538",
    "metadata": {
        "title": "Tidal changes on CT and progression of ARDS",
        "authors": [
            {
                "first": "Maurizio",
                "middle": [],
                "last": "Cereda",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yi",
                "middle": [],
                "last": "Xin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hooman",
                "middle": [],
                "last": "Hamedani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Giacomo",
                "middle": [],
                "last": "Bellani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stephen",
                "middle": [],
                "last": "Kadlecek",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Justin",
                "middle": [],
                "last": "Clapp",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Luca",
                "middle": [],
                "last": "Guerra",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Natalie",
                "middle": [],
                "last": "Meeder",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jennia",
                "middle": [],
                "last": "Rajaei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nicholas",
                "middle": [
                    "J"
                ],
                "last": "Tustison",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "James",
                "middle": [
                    "C"
                ],
                "last": "Gee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Brian",
                "middle": [
                    "P"
                ],
                "last": "Kavanagh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rahim",
                "middle": [
                    "R"
                ],
                "last": "Rizi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Secondary lung injury initiated by tidal inflation worsens outcome of acute respiratory distress syndrome (ARDS).1 However, because consensus criteria for ARDS select populations of patients with heterogeneous characteristics, predicting the effect of mechanical ventilation on injury trajectory is difficult.2\n",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 114,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 309,
                    "end": 310,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Diagnosis of ARDS3 is largely based on plain (two-dimensional) chest radiography. A major advance came with the characterisation by CT, of the ventral ‘baby lung’,4 which provided the rationale for use of low tidal volume1 and prone positioning.5 Quantitative study of ARDS using CT has been mostly limited to large regions of lung,6 with limited analysis of inflation at very high resolution.7\n",
            "cite_spans": [
                {
                    "start": 17,
                    "end": 18,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 163,
                    "end": 164,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 221,
                    "end": 222,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 245,
                    "end": 246,
                    "mention": "5",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 332,
                    "end": 333,
                    "mention": "6",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 393,
                    "end": 394,
                    "mention": "7",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "An alternative approach to pulmonary CT analysis pairs individual voxels in end-inspiratory (EI, table 1) and end-expiratory (EE) images,8 and images are warped in order to superimpose anatomical structures that may be distorted by respiration or disease progression.9 10 This approach permits detection of hyperinflation (low EI density) and air trapping (low EE density) in emphysematous lungs that is not otherwise detectable.11 We previously reported that the spatial propagation of experimental lung injury was driven by tidal inflation,12 and therefore hypothesised that in early acute lung injury, areas of lung with unstable inflation (detected by superimposed EI and EE CT scans) are ‘at risk’ for injury progression.",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 138,
                    "mention": "8",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 267,
                    "end": 271,
                    "mention": "9 10",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 429,
                    "end": 431,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 97,
                    "end": 104,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "We first characterised the analysis of paired EI–EE CT scans in laboratory experiments (anaesthetised rats). We then used serial CT scans in rats and confirmed that areas of lung with the greatest differences in paired EI–EE aeration at baseline (potentially representing atelectrauma and local strain) corresponded to the areas of maximum progression of injury. Finally, we used paired EI–EE CT images from a small group (n=9) of patients with ARDS who were studied early in their disease, and found that EI–EE aeration was associated with survival.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The experiments were performed on male Sprague-Dawley rats (n=73) following a protocol approved by the local Institutional Animal Care and Use Committee, fully described in our previous work12 and in the online supplementary material 1 (please see also the list of definitions in table 1). Following general anaesthesia and intubation, hydrochloric acid (HCl, pH 1.25) was injected into the trachea, followed by stabilisation for 1 hour and mechanical ventilation for up to 4 hours (or until death). To increase variability of injury progression, animals received ranges of HCl doses (1–4 mL/kg), and were ventilated with one of several options (not randomised) of positive end-expiratory pressure (PEEP, 3–10 cmH2O) and tidal volume (VT, 6–12 mL/kg). In a preliminary analysis, these strategies were aggregated for overall comparison into two groups with higher versus lower propensity to injury progression: one group ventilated non-protective settings and one receiving protective ventilation (table 2). Gas exchange, peak inspiratory pressure (PIP), driving pressure,13 mechanical power of inspiration14 and dynamic compliance (Cdyn) were monitored.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 192,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1071,
                    "end": 1073,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1105,
                    "end": 1107,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Animal preparation ::: Methods",
            "ref_spans": [
                {
                    "start": 280,
                    "end": 287,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 997,
                    "end": 1004,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "CT scans were acquired every hour at EI and EE, without changing ventilator settings. Image analysis (summarised in figure 1 and described in the online supplementary material 1) identified regions in which injury subsequently progressed. To achieve this, all EI and EE images were superimposed on each other and all voxels were aligned on the first image after HCl (with high anatomical accuracy using a method developed by our group)15 (see online supplementary figures 1 and 2). Lung outlines were semiautomatically separated from surrounding tissue,9 and the image alignment did not distort major anatomic landmarks (online supplementary figure 3), preserved lung density distributions (online supplementary table 1), and accurately reproduced tidal lung deformation (online supplementary figure 4).",
            "cite_spans": [
                {
                    "start": 435,
                    "end": 437,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 553,
                    "end": 554,
                    "mention": "9",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Animal imaging ::: Methods",
            "ref_spans": [
                {
                    "start": 116,
                    "end": 124,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Lung inflation was analysed in parametric response maps (PRM)11 created by plotting EI and EE densities of all paired CT voxels against each other on a bi-dimensional matrix with range between −1000 and 100 Hounsfield units (HU) (figure 1). The position of each point in the PRM describes EI and EE aeration of the corresponding voxel, showing normal versus abnormal inflation patterns.11 Examples of PRM in healthy versus injured rats are shown in figure 2. The left lower region with low EI and EE density (<−500 HU) indicates stable normal aeration.6 Voxels in the top right corner, where both EI and EE densities are >−300 HU, indicate permanent decrease of aeration and more severe inflammation12; these were categorised as ‘severe injury’.",
            "cite_spans": [
                {
                    "start": 61,
                    "end": 63,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 386,
                    "end": 388,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 552,
                    "end": 553,
                    "mention": "6",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 699,
                    "end": 701,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Parametric response mapping ::: Methods",
            "ref_spans": [
                {
                    "start": 230,
                    "end": 238,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 449,
                    "end": 457,
                    "mention": "figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "After superimposing all sequential images, evolving density of individual voxels was tracked over time. Injury progression was a binary outcome and was defined by an increase of both EI and EE densities to above the −300 HU cut point (‘severe injury’) in subsequent images (figure 1). In the earlier images, voxels with higher probability of later progression were considered ‘high risk’. We measured such probability by analysing range-wise receiver operating characteristic (ROC)16 between consecutive PRMs: values of sensitivity and specificity for observed progression were calculated for voxels of each bin (online supplementary figure 5). Using multivariate linear regression in a two-stage approach (see online Supplementary material), we created a statistical model to predict the future distribution of lung CT densities and the worsening of Cdyn, starting from the percentage of voxels which, in earlier images, fell into the high-risk and the ‘severe injury’ density ranges.",
            "cite_spans": [
                {
                    "start": 481,
                    "end": 483,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Risk quantification ::: Methods",
            "ref_spans": [
                {
                    "start": 274,
                    "end": 282,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We used EI and EE CT images from patients who were included in a previously published study.17 Image acquisition and patient characteristics are described in the online supplementary material and in table 3. Of 13 patients in the study, we included a priori the nine subjects with early ARDS, that is, who were imaged within 7 days following intubation. EI and EE images were aligned as for the animal scans and, after confirming stability of anatomical landmarks (online supplementary figure 6), were analysed with PRM. CT densitometry was also used as described in the original publication.17\n",
            "cite_spans": [
                {
                    "start": 92,
                    "end": 94,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 592,
                    "end": 594,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Human imaging ::: Methods",
            "ref_spans": [
                {
                    "start": 199,
                    "end": 206,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The studies were not randomised and no a priori sample size calculation was made. The primary outcome of the analysis was the increase of the fraction of ‘severe injury’ voxels observed during mechanical ventilation. Comparisons between measured and predicted variables were performed using linear regression and Bland-Altman plots.18 Analysis of variance with Bonferroni correction was used for comparisons between rats ventilated with protective versus non-protective ventilation and to compare image landmarks. Image analysis was performed using Matlab R2013a software (Mathworks) applications developed in the authors’ laboratory; statistical analysis was performed using ‘R’ (R Foundation for Statistical Computing, Vienna, Austria, http://www.R-project.org). An α value of 0.05 was used. All data are expressed as mean±SD.",
            "cite_spans": [
                {
                    "start": 332,
                    "end": 334,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Concentric propagation of radiological opacities developed from the sites of initial injury; this was apparent from serial CT images and from the PRM (figure 3A). In the PRM, the distribution of paired EI and EE density values evolved, with more voxels developing in the severe injury domain. In contrast, where injury progression was limited, the voxel distribution was more stable (figure 3A).",
            "cite_spans": [],
            "section": "Experimental data—identification of ‘at-risk’ tissue ::: Results",
            "ref_spans": [
                {
                    "start": 151,
                    "end": 160,
                    "mention": "figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 384,
                    "end": 393,
                    "mention": "figure 3A",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Identification of high-risk voxels (online supplementary figure 5) was through capture at EE of voxels of higher density (0 to −600 HU) that were closer to normal at EI (−300 to −700 HU); this was assumed to represent lung tissue with unstable inflation. Such high-risk voxels comprised 33.6%±21.0% of all lung voxels in experimental animals (averaged across all animals) and 4.7%±1.0% in healthy animals (online supplementary table 2). Voxels were backtracked to the original EI images and colour labelled to visualise their distribution. The high-risk voxels (figure 3B, yellow) were predominantly distributed in areas surrounding foci of severe injury (figure 3B, red), and propagation was characterised by progressive replacement of ‘at-risk’ tissue with frank injury.",
            "cite_spans": [],
            "section": "Experimental data—identification of ‘at-risk’ tissue ::: Results",
            "ref_spans": [
                {
                    "start": 562,
                    "end": 571,
                    "mention": "figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 656,
                    "end": 665,
                    "mention": "figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 413,
                    "end": 434,
                    "mention": "supplementary table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "There was substantial progression of injury (and high mortality) in rats ventilated with non-protective settings (table 2). In contrast, all animals ventilated with protective ventilator settings (higher PEEP, lower VT) survived for at least 3 hours and demonstrated stability in voxel distribution (figure 3A) and had minimal deterioration in respiratory mechanics or gas exchange (table 2).",
            "cite_spans": [],
            "section": "Experimental data—calibration of injury prediction ::: Results",
            "ref_spans": [
                {
                    "start": 300,
                    "end": 309,
                    "mention": "figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 114,
                    "end": 121,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 383,
                    "end": 390,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In the first stage of model building, each image was used to correlate high-risk and severely injured voxels with the voxel distribution at the subsequent time points (ie, at 1-hour intervals; online supplementary figure 7). This model was then used to predict the quotas of severe injury voxels at the end of the experiment, starting from baseline values (R=0.77, p<0.01; figure 4A, B). Finally, the baseline percent of ‘high-risk’ tissue predicted the degree of reduction in Cdyn (figure 4C) and the increase in driving pressure between the beginning and the end of the experiment (see online supplementary figure 8).",
            "cite_spans": [],
            "section": "Experimental data—calibration of injury prediction ::: Results",
            "ref_spans": [
                {
                    "start": 373,
                    "end": 385,
                    "mention": "figure 4A, B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 483,
                    "end": 492,
                    "mention": "figure 4C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Parametric response maps of human subjects are shown (figure 5). In the three non-survivors, voxel distribution was skewed towards intermediate density. By contrast, in the six survivors, there was higher representation of low-density regions. ‘High-risk’ and ‘severe injury’ voxels in patient images were identified by applying the density domains from the experimental images. The spatial distribution of high-risk voxels is shown (figure 5), and the non-warped EI and EE images are shown also (online supplementary figure 9).",
            "cite_spans": [],
            "section": "Human data ::: Results",
            "ref_spans": [
                {
                    "start": 54,
                    "end": 62,
                    "mention": "figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 434,
                    "end": 442,
                    "mention": "figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Scatter plots demonstrate that the fraction of ‘severe injury’ voxels was similar in survivors and non-survivors, but the ‘high-risk’ voxels were more abundant in non-survivors (figure 6). High-risk voxels occupied >28% of the total number of segmented voxels in all non-survivors compared with ≤28% of the total in all survivors. In contrast, standard parameters including oxygenation, respiratory mechanics (figure 6), severity of illness score (SAPS II) (table 3), tidal recruitment, lung weight and gas volume (obtained by CT density analysis) (online supplementary table 3) overlapped between survivors versus non-survivors.",
            "cite_spans": [],
            "section": "Human data ::: Results",
            "ref_spans": [
                {
                    "start": 178,
                    "end": 186,
                    "mention": "figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 410,
                    "end": 418,
                    "mention": "figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 458,
                    "end": 465,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "These data suggest that a novel analysis of CT images may identify lung tissue at risk of further damage in experimental injury and might potentially predict outcome in patients with ARDS. Superimposing EI and EE images across the whole lung11 identified areas of unstable inflation that appear to represent lung at increased risk of local strain (possibly atelectrauma) when ventilator settings are injurious; such areas are foci for the propagation of lung injury. This three-dimensional approach covers the whole lung, and because it involves voxel-wise assessment, it provides very high resolution (eg, 1 mm3 in humans). These features are in contrast to conventional plain radiography (two-dimensional)3 and standard CT (three-dimensional), which are used to generate single inflation images and with focus restricted to large lung regions.",
            "cite_spans": [
                {
                    "start": 241,
                    "end": 243,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 707,
                    "end": 708,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Parameters for identifying severity of ARDS include oxygenation (PaO2/FiO2 ratio),3 plain chest radiography, compliance19 and ‘driving pressure’ (the difference between plateau and EE pressure).13 The presence of unstable inflation may quantify risk of regional disease progression in experimental injury; and the current patient data suggest that it may potentially also predict outcome in ARDS. In animals, unstable inflation accurately mirrored the topographic/spatial development of secondary lung injury (figure 4); and in the retrospective patient series, a larger proportion (high-risk fraction >28%) of high-risk tissue at baseline was associated with mortality in ARDS (figure 6).",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 83,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 119,
                    "end": 121,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 194,
                    "end": 196,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 510,
                    "end": 518,
                    "mention": "figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 679,
                    "end": 687,
                    "mention": "figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Beyond higher resolution, the imaging approach implemented here offers important potential advantages over previous CT approaches. In experimental injury, we used repeat CT to identify the imaging characteristics that mirror the trajectory of lung injury; this was enabled by image alignment,9 15 which allowed tracking of individual voxels as sequential, superimposed EI–EE images over time. We thereby co-localised baseline unstable inflation with subsequent injury progression. This approach to scanning differs from a recently introduced method correlating ARDS survival with inflation heterogeneity in static CT images, but without EI–EE analysis.7 Others have found correlations between CT imaging and ARDS outcomes, measuring the quota of tissue with recruitable atelectasis,6 percent diseased lung20 and evidence suggesting early fibroproliferative changes.21 However, our methodology is unique in that it builds outcome prediction on the quantitative correlation between imaging and later injury progression, this allowed us to detect ‘high-risk’ tissue in areas of the lung with unstable inflation versus other states of aeration. Furthermore, this approach may unmask subtle inflation patterns that would not be noticed on conventional CT images (online supplementary figure 9).",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 296,
                    "mention": "9 15",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 652,
                    "end": 653,
                    "mention": "7",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 782,
                    "end": 783,
                    "mention": "6",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 805,
                    "end": 807,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 865,
                    "end": 867,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Experimental variability was important in order to generate a range of injury severity and outcome, permitting calibration of the imaging. We modified a previous approach12 in which moderate VT and low PEEP resulted in severe injury in about 50% of experiments, by using a spectrum of doses of HCl (aspiration) in the setting of protective or non-protective ventilation. In addition, our imaging approach in this design allowed investigation of the relationship among a spectrum of inflation abnormalities and subsequent development of injury. Finally, average (whole-lung) measures of lung density or tidal recruitment were not associated with outcome in a similar experimental model12 or in the patients in this study (online supplementary table 3).",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 172,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 684,
                    "end": 686,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The combination of reduced gas content and of locally unstable inflation was closely associated with progression of experimental injury. This unstable inflation partially overlaps—but does not coincide—with tidal recruitment of atelectasis and elevated local strain. There are multiple mechanisms that can explain why this is closely associated with disease progression. First, voxels with unstable inflation may reflect the presence of reversible atelectasis, possibly atelectrauma.22 Second, the high-risk regions contained voxels with intermediate gas content, mixed aeration that represents pathological alveolar inflation,23 airspace flooding by oedema24 and sparse microscopic atelectasis. Third, in areas where ventilated, collapsed and/or flooded airspaces coexist, CT yields an averaged greyscale7 and cannot resolve a ‘single’ inflation state. Moreover, alveolar interdependence results in focal augmentation of stretch,25 a concept supported by studies using in vivo MRI with inhaled hyperpolarised gas.23 Finally, flooding potentiates ventilator-induced injury26 and studies in humans7 and animals27 indicate that voxels with heterogeneous inflation are clustered among regions of fixed airspace filling and aerated lung. In summary, areas of unstable inflation concentrate local lung stress and potentiate topographic propagation of ventilator-induced injury.12\n",
            "cite_spans": [
                {
                    "start": 483,
                    "end": 485,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 805,
                    "end": 806,
                    "mention": "7",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 930,
                    "end": 932,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1014,
                    "end": 1016,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1072,
                    "end": 1074,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1096,
                    "end": 1097,
                    "mention": "7",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1109,
                    "end": 1111,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1372,
                    "end": 1374,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Lung micromechanics can be directly assessed using techniques such as intravital microscopy,28 optical coherence tomography29 and real-time fluorescence microscopy.26 However, these approaches do not permit whole-lung (or patient) assessment. While MRI provides more accurate functional information,23 30 CT is more accessible and easier to use. Furthermore, ARDS is clinically under-recognised and undertreated31 and further refinement of conventional criteria (ie, plain radiography and oxygenation) is not likely to provide substantial improvement. However, the detection of high-risk tissue with unstable inflation using CT might, if validated, offer additional future options in properly screened patients.32 For example, image analysis could help identify subjects at high risk of deterioration, perhaps where unstable inflation is not reversible by ventilator adjustment. In such a setting, this information could inform treatment decisions, especially where costly or high-risk management (eg, extracorporeal therapy)33 is being considered. In addition, the information could be used to enrich clinical trials of interventions in ARDS, perhaps ensuring that only patients with a high (but not overwhelming) probability of poor outcome are recruited.2 34 In the future, measurement of high-risk tissue might enable determination of choices of (or responses to) specific therapies such as open lung ventilation, neuromuscular blockade35 or prone positioning.5\n",
            "cite_spans": [
                {
                    "start": 92,
                    "end": 94,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 123,
                    "end": 125,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 164,
                    "end": 166,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 299,
                    "end": 304,
                    "mention": "23 30",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 411,
                    "end": 413,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 711,
                    "end": 713,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1025,
                    "end": 1027,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1257,
                    "end": 1261,
                    "mention": "2 34",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1440,
                    "end": 1442,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1464,
                    "end": 1465,
                    "mention": "5",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are important limitations. The current results are preliminary, and translation is limited by interspecies anatomical differences.36 Furthermore, the human data are retrospective with a small sample size; thus, prospective human studies will be required to better calibrate the methodology for human microanatomy and to verify the prognostic value. Because our images were static, we likely underdetected viscoelastic and recruitment behaviours that affect dynamic inflation.37 The study design was intended to correlate baseline imaging characteristics with variable injury progression using an observational design similar to that used in our previous study.12 Rats received different ventilator settings without randomisation, because our aim was to induce variability in injury trajectory rather than to test treatment strategies. We could not separate the effects of baseline injury severity from those of ventilator management because both PEEP and VT each affect CT images, and these were not standardised during imaging. We chose this design because colocalisation with future injury requires that inflation is measured with ventilation settings identical to those being employed; future studies will address the predictive independence of high-risk inflation. The experimental model, acid aspiration, involves direct epithelial injury38 and intratracheal injection, which could explain the centrifugal injury propagation.12 The study is also limited by the short duration of the experiments and by the fact that injury progression was assessed through deterioration of imaging, Cdyn and oxygenation, but lung inflammation was not directly measured. However, histology confirmed disseminated injury in rats with severe radiological and functional worsening, in our previous rat study following a similar injury protocol.12 Furthermore, deterioration of lung compliance indicates the onset of ventilator-induced injury.39\n",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 138,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 481,
                    "end": 483,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 666,
                    "end": 668,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1349,
                    "end": 1351,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1436,
                    "end": 1438,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1834,
                    "end": 1836,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1932,
                    "end": 1934,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The correlation between high-risk inflation and mortality in the patients could be related to the ‘pulmonary’38 source of ARDS in seven of nine subjects (table 3) and may be different in other patterns of injury (eg, sepsis), where bacterial spreading, endothelial damage38 or systemic inflammation may affect propagation. We selected patients who were imaged once within a week of endotracheal intubation, aiming to study early ARDS,40 in whom ventilator settings were not standardised during or after imaging; thus, the impact on unstable inflation of a shorter (or longer) duration and the effects of ventilator management after imaging are unknown. Finally, extrapulmonary factors may explain patient mortality, although this seems unlikely given the similarity of the severity of illness scores between survivors and non-survivors (table 3).",
            "cite_spans": [
                {
                    "start": 109,
                    "end": 111,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 271,
                    "end": 273,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 434,
                    "end": 436,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 154,
                    "end": 161,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 837,
                    "end": 844,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The characterisation of lung injury as ‘severe’ using a threshold of −300 HU is arbitrary; indeed, other studies chose different thresholds (eg, −100 HU) to indicate fixed loss of aeration due to oedema and/or non-recruitable atelectasis.6 However, we chose an empiric approach in animals, aiming to indicate locally worse disease in the context of relatively mild early injury.12 In addition, the methodology relies on the accuracy of image alignment, which is problematic in ARDS due to significant tidal deformation.9 Image warping may distort the lungs and lead to overestimation of a density range at the expense of another. Misaligning the border between inflated and non-inflated regions can thereby introduce bias increasing the prominence of unstable inflation. However, our measurements of percent aeration distribution were virtually identical in warped and non-warped images (online supplementary table 1), and this suggests limited bias. Furthermore, the image warping technique seems adequate to maintain positions of major airway landmarks in animals and humans (online supplementary figures 3 and 6) and to generate realistic displacement maps (online supplementary figure 4); nonetheless, validation is required to further develop our methodology.",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 239,
                    "mention": "6",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 378,
                    "end": 380,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 519,
                    "end": 520,
                    "mention": "9",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, we have developed a method that topographically links unstable inflation, regional trajectory of lung injury and outcome. If validated by others as an independent predictor in larger populations, a single set of paired EI–EE CT images in early ARDS may predict outcome and responses to mechanical ventilation, may enable enrichment of clinical trials and may facilitate personalised care.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: List of relevant terms and abbreviations\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Imaging and physiological characteristics of two subgroups of rats ventilated with protective versus non-protective ventilation after HCl aspiration\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Clinical characteristics of the nine patients included in the study\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: General workflow of the methodology used to spatially correlate unstable inflation with later injury progression in rats ventilated after acid aspiration. Step 1: all EI and EE image pairs are superimposed on each other and aligned to the first EI image (time 0) following acid aspiration: EI(0). Then, the outline of the lungs is separated from surrounding non-pulmonary tissue. Because all images are superimposed, each individual voxel (see points A and B as an example) can be tracked in EI/EE image pairs and longitudinally over time. Step 2: plotting EI and EE densities against each other, each pair of EI/EE images generates one PRM: points in the PRM indicate the densities at EI and EE of the corresponding voxels, unmasking unstable inflation; the relative frequency of voxels in the PRM is displayed by the colour scale. Individual voxels A and B are now traceable in the consecutive PRMs: as the density of voxel B increases over time, its position in the PRM changes, while voxel A is more stable. Step 3: tracking all points of each PRM, we identified a high-risk density range (in red) where voxels had the highest probability of further increasing their density between consecutive PRMs, reaching a predefined severe injury range (blue area). Here, time 0 PRM is gridded, showing that point B(0) is located in the high-risk range, while A(0) is not. Step 4: the voxels in the high-risk and severe injury ranges of the PRM are now back-tracked to the corresponding baseline CT image. Step 5: a statistical model is created to predict the distribution of lung CT densities after 4 hours, starting from the density distributions at time 0. EE, end-expiratory; EI, end-inspiratory; PRM, parametric response map.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Inspiratory and expiratory density distributions in the parametric response maps of a healthy versus injured rat (imaged early after HCl). The typical behaviour of normal voxels is clearly shown: they are clustered in a region where density is low (<−700 HU) and stable with inflation. In contrast, lungs after HCl display a new region with unstable inflation, with relatively high expiratory density (−100 to −500 HU) and low-intermediate inspiratory density (−500 to −700 HU). The severe injury region (stable density >−300 HU) is visible in the right upper corner.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: (A) PRM obtained at baseline after HCl aspiration and hourly until the end of the experiment in two rats ventilated with non-protective ventilation (top: VT 12 mL/kg, PEEP 5 cmH2O) versus protective ventilation (bottom: VT 6 mL/kg, PEEP 10 cmH2O). The corresponding EI and warped EE images are shown in the inserts for each PRM and show more severe propagation in the animal with non-protective ventilation versus more contained injury in the rat with protective ventilation settings. In the rat with more propagation (top), the distribution of paired EI and EE density values in the PRM evolved over time, with increased fraction of voxels in the high EI and EE density range (>−300 HU), indicating oedema and/or non-reversible atelectasis (severe injury). In the rat with less propagation, voxel distributions were more stable over time. (B) Voxels that fell in the high-risk (yellow) and in the severe injury (red) domains of the PRMs were plotted in the corresponding EI images for each time point of the experiment in two rats, both ventilated with non-protective ventilation. Areas in green indicate voxels that fell in all remaining areas of the PRM. The inserts show the original baseline (after HCl) EI images. Severely injured regions progressively replaced the regions at risk. The rat with more propagation had a larger fraction of high-risk tissue at baseline and died before the 3-hour time point. EE, end-expiratory; EI, end-inspiratory; HCl, hydrochloric acid; PEEP, positive end-expiratory pressure; PRM, parametric response map; VT, tidal volume.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: (A) CT density distributions predicted by the model were compared with the true values measured in the corresponding images. In the second stage of model building, we tested the ability of baseline density distributions to predict the quota of severely injured tissue at the last time point of the experiment. (B) Bland-Altman plot showed minimal bias and acceptable dispersion between predicted and measured values of severely injured tissue the end of the experiment. (C) The percentage of high-risk voxels at baseline (after acid aspiration) predicted the change in compliance during the remaining duration of the experiment. Red circles: non-protective ventilation group; blue circles: protective ventilation.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: PRM maps on nine patients with ARDS imaged within 7 days from injury. The three patients who died in ICU or within 28 days from onset are shown on top. Voxels in the high-risk (yellow), severely injured (red) and normal density (green) domains are plotted in the corresponding images. Individual amounts of severely injured (I) and high-risk (R) tissue are shown for each patient as percent of total parenchyma. ARDS, acute respiratory distress syndrome; ICU, intensive care unit; PRM, parametric response map.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Scatter plots of individual values (with mean and SD) of high-risk and severely injured tissues, PEEP, PaO2/FiO2, inspiratory driving pressure and compliance (all measured at the time of CT scan). PaO2/FiO2, ratio of partial pressure arterial oxygen and fraction of inspired oxygen; PEEP, positive end-expiratory pressure.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Ventilation with lower tidal volumes as compared with traditional tidal volumes for acute lung injury and the acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Brower",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Matthay",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Morris",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "N Engl J Med",
            "volume": "342",
            "issn": "",
            "pages": "1301-8",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJM200005043421801"
                ]
            }
        },
        "BIBREF1": {
            "title": "Evaluation of registration methods on thoracic CT: the EMPIRE10 challenge",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "van Ginneken",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Reinhardt",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "IEEE Trans Med Imaging",
            "volume": "30",
            "issn": "",
            "pages": "1901-20",
            "other_ids": {
                "DOI": [
                    "10.1109/TMI.2011.2158349"
                ]
            }
        },
        "BIBREF2": {
            "title": "Computed tomography-based biomarker provides unique signature for diagnosis of COPD phenotypes and disease progression",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Galbán",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Boes",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Med",
            "volume": "18",
            "issn": "",
            "pages": "1711-5",
            "other_ids": {
                "DOI": [
                    "10.1038/nm.2971"
                ]
            }
        },
        "BIBREF3": {
            "title": "Visualizing the propagation of acute lung Injury",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cereda",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Xin",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Meeder",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Anesthesiology",
            "volume": "124",
            "issn": "",
            "pages": "121-31",
            "other_ids": {
                "DOI": [
                    "10.1097/ALN.0000000000000916"
                ]
            }
        },
        "BIBREF4": {
            "title": "Driving pressure and survival in the acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Amato",
                    "suffix": ""
                },
                {
                    "first": "MO",
                    "middle": [],
                    "last": "Meade",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Slutsky",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "N Engl J Med",
            "volume": "372",
            "issn": "",
            "pages": "747-55",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMsa1410639"
                ]
            }
        },
        "BIBREF5": {
            "title": "Mechanical power and development of Ventilator-induced lung Injury",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cressoni",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gotti",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Chiurazzi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Anesthesiology",
            "volume": "124",
            "issn": "",
            "pages": "1100-8",
            "other_ids": {
                "DOI": [
                    "10.1097/ALN.0000000000001056"
                ]
            }
        },
        "BIBREF6": {
            "title": "The Insight ToolKit image registration framework",
            "authors": [
                {
                    "first": "BB",
                    "middle": [],
                    "last": "Avants",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Tustison",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Stauffer",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Front Neuroinform",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3389/fninf.2014.00044"
                ]
            }
        },
        "BIBREF7": {
            "title": "The meaning and use of the area under a receiver operating characteristic (ROC) curve",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Hanley",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "McNeil",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "Radiology",
            "volume": "143",
            "issn": "",
            "pages": "29-36",
            "other_ids": {
                "DOI": [
                    "10.1148/radiology.143.1.7063747"
                ]
            }
        },
        "BIBREF8": {
            "title": "Lung regional metabolic activity and gas volume changes induced by tidal ventilation in patients with acute lung injury",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Bellani",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Guerra",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Musch",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Am J Respir Crit Care Med",
            "volume": "183",
            "issn": "",
            "pages": "1193-9",
            "other_ids": {
                "DOI": [
                    "10.1164/rccm.201008-1318OC"
                ]
            }
        },
        "BIBREF9": {
            "title": "Statistical methods for assessing agreement between two methods of clinical measurement",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bland",
                    "suffix": ""
                },
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Altman",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Lancet",
            "volume": "1",
            "issn": "",
            "pages": "307-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "An expanded definition of the adult respiratory distress syndrome",
            "authors": [
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Matthay",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Luce",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Am Rev Respir Dis",
            "volume": "138",
            "issn": "",
            "pages": "720-3",
            "other_ids": {
                "DOI": [
                    "10.1164/ajrccm/138.3.720"
                ]
            }
        },
        "BIBREF11": {
            "title": "Confronting the frustrations of negative clinical trials in acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Rubenfeld",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ann Am Thorac Soc",
            "volume": "12",
            "issn": "Suppl 1",
            "pages": "S58-63",
            "other_ids": {
                "DOI": [
                    "10.1513/AnnalsATS.201409-414MG"
                ]
            }
        },
        "BIBREF12": {
            "title": "CT predictors of mortality in pathology confirmed ARDS",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Kradin",
                    "suffix": ""
                },
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Greene",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Eur Radiol",
            "volume": "21",
            "issn": "",
            "pages": "730-7",
            "other_ids": {
                "DOI": [
                    "10.1007/s00330-010-1979-0"
                ]
            }
        },
        "BIBREF13": {
            "title": "Fibroproliferative changes on high-resolution CT in the acute respiratory distress syndrome predict mortality and ventilator dependency: a prospective observational cohort study",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ichikado",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Muranaka",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Gushima",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMJ Open",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmjopen-2011-000545"
                ]
            }
        },
        "BIBREF14": {
            "title": "Tidal ventilation at low airway pressures can augment lung injury",
            "authors": [
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Muscedere",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Mullen",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Gan",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Am J Respir Crit Care Med",
            "volume": "149",
            "issn": "",
            "pages": "1327-34",
            "other_ids": {
                "DOI": [
                    "10.1164/ajrccm.149.5.8173774"
                ]
            }
        },
        "BIBREF15": {
            "title": "Mild loss of lung aeration augments stretch in healthy lung regions",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cereda",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Xin",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Hamedani",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Appl Physiol",
            "volume": "120",
            "issn": "",
            "pages": "444-54",
            "other_ids": {
                "DOI": [
                    "10.1152/japplphysiol.00734.2015"
                ]
            }
        },
        "BIBREF16": {
            "title": "Mechanisms of recruitment in oleic acid-injured lungs",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Martynowicz",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Walters",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Hubmayr",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Appl Physiol",
            "volume": "90",
            "issn": "",
            "pages": "1744-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Stress distribution in lungs: a model of pulmonary elasticity",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Mead",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Takishima",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Leith",
                    "suffix": ""
                }
            ],
            "year": 1970,
            "venue": "J Appl Physiol",
            "volume": "28",
            "issn": "",
            "pages": "596-608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Lung ventilation injures areas with discrete alveolar flooding, in a surface tension-dependent fashion",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "AB",
                    "middle": [],
                    "last": "Kharge",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Appl Physiol",
            "volume": "117",
            "issn": "",
            "pages": "788-96",
            "other_ids": {
                "DOI": [
                    "10.1152/japplphysiol.00569.2014"
                ]
            }
        },
        "BIBREF19": {
            "title": "Lung inhomogeneities and time course of ventilator-induced mechanical injuries",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cressoni",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Chiurazzi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gotti",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Anesthesiology",
            "volume": "123",
            "issn": "",
            "pages": "618-27",
            "other_ids": {
                "DOI": [
                    "10.1097/ALN.0000000000000727"
                ]
            }
        },
        "BIBREF20": {
            "title": "Effect of Airway pressure Release Ventilation on Dynamic alveolar heterogeneity",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kollisch-Singule",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jain",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Andrews",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "JAMA Surg",
            "volume": "151",
            "issn": "",
            "pages": "64-72",
            "other_ids": {
                "DOI": [
                    "10.1001/jamasurg.2015.2683"
                ]
            }
        },
        "BIBREF21": {
            "title": "Alveolar dynamics in acute lung injury: heterogeneous distension rather than cyclic opening and collapse",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mertens",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tabuchi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Meissner",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Crit Care Med",
            "volume": "37",
            "issn": "",
            "pages": "2604-11",
            "other_ids": {
                "DOI": [
                    "10.1097/CCM.0b013e3181a5544d"
                ]
            }
        },
        "BIBREF22": {
            "title": "Acute respiratory distress syndrome: the Berlin Definition",
            "authors": [
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Ranieri",
                    "suffix": ""
                },
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Rubenfeld",
                    "suffix": ""
                },
                {
                    "first": "BT",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "JAMA",
            "volume": "307",
            "issn": "",
            "pages": "2526-33",
            "other_ids": {
                "DOI": [
                    "10.1001/jama.2012.5669"
                ]
            }
        },
        "BIBREF23": {
            "title": "Magnetic resonance assessment of parenchymal elasticity in normal and edematous, ventilator-injured lung",
            "authors": [
                {
                    "first": "KP",
                    "middle": [],
                    "last": "McGee",
                    "suffix": ""
                },
                {
                    "first": "YK",
                    "middle": [],
                    "last": "Mariappan",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Hubmayr",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Appl Physiol",
            "volume": "113",
            "issn": "",
            "pages": "666-76",
            "other_ids": {
                "DOI": [
                    "10.1152/japplphysiol.01628.2011"
                ]
            }
        },
        "BIBREF24": {
            "title": "Epidemiology, patterns of Care, and mortality for patients with acute respiratory distress syndrome in Intensive Care Units in 50 countries",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Bellani",
                    "suffix": ""
                },
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Laffey",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Pham",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "JAMA",
            "volume": "315",
            "issn": "",
            "pages": "788-800",
            "other_ids": {
                "DOI": [
                    "10.1001/jama.2016.0291"
                ]
            }
        },
        "BIBREF25": {
            "title": "ARDS: progress unlikely with non-biological definition",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Fröhlich",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Boylan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Br J Anaesth",
            "volume": "111",
            "issn": "",
            "pages": "696-9",
            "other_ids": {
                "DOI": [
                    "10.1093/bja/aet165"
                ]
            }
        },
        "BIBREF26": {
            "title": "Tidal volume lower than 6 ml/kg enhances lung protection: role of extracorporeal carbon dioxide removal",
            "authors": [
                {
                    "first": "PP",
                    "middle": [],
                    "last": "Terragni",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Del Sorbo",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Mascia",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Anesthesiology",
            "volume": "111",
            "issn": "",
            "pages": "826-35",
            "other_ids": {
                "DOI": [
                    "10.1097/ALN.0b013e3181b764d2"
                ]
            }
        },
        "BIBREF27": {
            "title": "Physiologic responsiveness should Guide Entry into Randomized Controlled Trials",
            "authors": [
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Goligher",
                    "suffix": ""
                },
                {
                    "first": "BP",
                    "middle": [],
                    "last": "Kavanagh",
                    "suffix": ""
                },
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Rubenfeld",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Respir Crit Care Med",
            "volume": "192",
            "issn": "",
            "pages": "1416-9",
            "other_ids": {
                "DOI": [
                    "10.1164/rccm.201410-1832CP"
                ]
            }
        },
        "BIBREF28": {
            "title": "Neuromuscular blockers in early acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Papazian",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Forel",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Gacouin",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "N Engl J Med",
            "volume": "363",
            "issn": "",
            "pages": "1107-16",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1005372"
                ]
            }
        },
        "BIBREF29": {
            "title": "An Official American Thoracic Society workshop report: features and measurements of Experimental Acute lung injury in animals",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Matute-Bello",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Downey",
                    "suffix": ""
                },
                {
                    "first": "BB",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Am J Respir Cell Mol Biol",
            "volume": "44",
            "issn": "",
            "pages": "725-38",
            "other_ids": {
                "DOI": [
                    "10.1165/rcmb.2009-0210ST"
                ]
            }
        },
        "BIBREF30": {
            "title": "The role of time and pressure on alveolar recruitment",
            "authors": [
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Albert",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "DiRocco",
                    "suffix": ""
                },
                {
                    "first": "GB",
                    "middle": [],
                    "last": "Allen",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Appl Physiol",
            "volume": "106",
            "issn": "",
            "pages": "757-65",
            "other_ids": {
                "DOI": [
                    "10.1152/japplphysiol.90735.2008"
                ]
            }
        },
        "BIBREF31": {
            "title": "Subphenotypes in acute respiratory distress syndrome: latent class analysis of data from two randomised controlled trials",
            "authors": [
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Calfee",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Delucchi",
                    "suffix": ""
                },
                {
                    "first": "PE",
                    "middle": [],
                    "last": "Parsons",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet Respir Med",
            "volume": "2",
            "issn": "",
            "pages": "611-20",
            "other_ids": {
                "DOI": [
                    "10.1016/S2213-2600(14)70097-9"
                ]
            }
        },
        "BIBREF32": {
            "title": "Equal increases in respiratory system elastance reflect similar lung damage in experimental ventilator-induced lung injury",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sibilla",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tredici",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Porro",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Intensive Care Med",
            "volume": "28",
            "issn": "",
            "pages": "196-203",
            "other_ids": {
                "DOI": [
                    "10.1007/s00134-001-1177-2"
                ]
            }
        },
        "BIBREF33": {
            "title": "ARDS: the non-homogeneous lung; facts and hypotheses",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gattinoni",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pesenti",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Intensive and Critical Care Digest",
            "volume": "6",
            "issn": "",
            "pages": "1-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Lung structure and function in different stages of severe adult respiratory distress syndrome",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gattinoni",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bombino",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Pelosi",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "JAMA",
            "volume": "271",
            "issn": "",
            "pages": "1772-9",
            "other_ids": {
                "DOI": [
                    "10.1001/jama.1994.03510460064035"
                ]
            }
        },
        "BIBREF35": {
            "title": "Prone positioning in severe acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Guérin",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Reignier",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Richard",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "",
            "pages": "2159-68",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1214103"
                ]
            }
        },
        "BIBREF36": {
            "title": "Lung recruitment in patients with the acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gattinoni",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Caironi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cressoni",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "N Engl J Med",
            "volume": "354",
            "issn": "",
            "pages": "1775-86",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa052052"
                ]
            }
        },
        "BIBREF37": {
            "title": "Lung inhomogeneity in patients with acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cressoni",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Cadringher",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Chiurazzi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Respir Crit Care Med",
            "volume": "189",
            "issn": "",
            "pages": "149-58",
            "other_ids": {
                "DOI": [
                    "10.1164/rccm.201308-1567OC"
                ]
            }
        },
        "BIBREF38": {
            "title": "Quantitative assessment of air trapping in chronic obstructive pulmonary disease using inspiratory and expiratory volumetric MDCT",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Matsuoka",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kurihara",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yagihashi",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "AJR Am J Roentgenol",
            "volume": "190",
            "issn": "",
            "pages": "762-9",
            "other_ids": {
                "DOI": [
                    "10.2214/AJR.07.2820"
                ]
            }
        },
        "BIBREF39": {
            "title": "Semiautomatic segmentation of longitudinal computed tomography images in a rat model of lung injury by surfactant depletion",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Xin",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cereda",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Appl Physiol",
            "volume": "118",
            "issn": "",
            "pages": "377-85",
            "other_ids": {
                "DOI": [
                    "10.1152/japplphysiol.00627.2014"
                ]
            }
        }
    }
}