{
    "paper_id": "PMC5045143",
    "metadata": {
        "title": "An Ecological Framework of the Human Virome Provides Classification of Current Knowledge and Identifies Areas of Forthcoming Discovery",
        "authors": [
            {
                "first": "Michael",
                "middle": [
                    "T."
                ],
                "last": "Parker",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The term “microbiome” was coined by Whipps, Lewis, and Cooke in 1988, defined as “a characteristic microbial community occupying a reasonably well defined habitat which has distinct physico-chemical properties” [1]. Many attribute the popularization of the term to Nobel laureate Joshua Lederberg, where he (anthropocentrically) defined the microbiome as “the ecological community of commensal, symbiotic, and pathogenic microorganisms that literally share our body space and have been all but ignored as determinants of health and disease” [2]. The community of microorganisms referenced in these definitions includes viruses, bacteria, fungi, protozoa, and archaea. Within this community there is an inherent plasticity arising from the interaction of organisms with one another and with their environment. Such meta-interactions lead to complex repercussions for each level of life, and this review will focus on the consequences that have implications for human health.",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 213,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 542,
                    "end": 543,
                    "mention": "2",
                    "ref_id": "BIBREF61"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The viral component of the microbiome, termed the “virome” [3] is a poorly understood facet of the microbiome, despite having the potential to significantly impact human health. From a philosophical perspective, viruses were likely integral to the very existence of man as the primordial precursor to all current life on earth [4]. More tangibly, during the course of human evolution, the viruses in and around humans not only drove evolution via selective pressure, but also contributed novel genetic material. In fact, approximately 42 percent of the human genome is composed of viral sequence [5]. This role as a major agent driving horizontal (i.e., non-reproductive) gene transfer between biomes [6-9] and the fact that the diversity, complexity, and abundance of viruses surpasses any other biological entity make it apparent that understanding viromes will impart unparalleled understanding of the organisms they inhabit [10].",
            "cite_spans": [
                {
                    "start": 60,
                    "end": 61,
                    "mention": "3",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "4",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 597,
                    "end": 598,
                    "mention": "5",
                    "ref_id": "BIBREF94"
                },
                {
                    "start": 702,
                    "end": 703,
                    "mention": "6",
                    "ref_id": "BIBREF105"
                },
                {
                    "start": 704,
                    "end": 705,
                    "mention": "9",
                    "ref_id": "BIBREF138"
                },
                {
                    "start": 929,
                    "end": 931,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "However, the obvious importance of viruses in the composition of all biomes has not (yet) been met with an appropriate fervor for the characterization of the viral component of microbiomes. The original explosion of microbiome information was spurred by the utilization of 16S sequencing technology, which can give vast information about microbial communities using universal primers [11]. However, this technique is specific to organisms with ribosomes, so early research focused on analysis of bacterial sequences rather than much more technically challenging viral sequences [12]. Thankfully, recent advances in next generation sequencing technologies are making virome characterization more technologically and financially possible and will ensure an explosion of virome description in the near future [13,14].\n",
            "cite_spans": [
                {
                    "start": 385,
                    "end": 387,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "12",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 807,
                    "end": 809,
                    "mention": "13",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 810,
                    "end": 812,
                    "mention": "14",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In an effort to facilitate such classification of the human virome, it is prudent to use basic ecological interactions both to organize current knowledge as well as identify areas where new information may be found. This review will build a framework of the human virome from an ecological perspective, identify currently underappreciated and possibly undiscovered roles of the virome, and apply these principles to analysis of the role of the virome in human health. Such a systematic conception of the structure of these ecological interactions can also facilitate the application of similar conventions to the other components of the microbiome.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "While appreciation of the possible benefits of the human microbiome accumulated in the latter half of the 20th century, a concordant acknowledgement for the human virome was not so quickly realized [15]. It is likely this was because human viruses rely on invasion of host cells to replicate and this provokes an overwhelmingly negative impression. However, all interactions of viruses with their hosts are symbioses in the classical sense [16] and fall along a spectrum from exclusively antagonistic to exclusively mutualistic [17]. In general, these interactions are facultative for the human and obligate for the virus, but cases like the presence of viral sequences in human genomes exemplify where this simplistic view breaks down [5]. While the position of a particular virus along this spectrum is not fixed, it is obvious that many viruses have varied, intimate relationships with their hosts.",
            "cite_spans": [
                {
                    "start": 199,
                    "end": 201,
                    "mention": "15",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 441,
                    "end": 443,
                    "mention": "16",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 529,
                    "end": 531,
                    "mention": "17",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 737,
                    "end": 738,
                    "mention": "5",
                    "ref_id": "BIBREF94"
                }
            ],
            "section": "An Ecological Framework of the Human Virome",
            "ref_spans": []
        },
        {
            "text": "Botanists and entomologists were among the first to notice the intricacy of virus-host interactions, which challenged the purely parasitic dogma of virus-host interaction (reviewed in [17-20]). For example, parasitoid wasps harboring polydnavirus genomes utilize virally packaged host genes to prevent rejection of wasp eggs introduced into the parasitized caterpillar [21]. In a more benign example, the white clover suppresses nodulation in conditions of sufficient nitrogen in a manner dependent on viral coat proteins of a persistently infecting cryptic virus [22]. While the breadth of knowledge of interactions types is surely incomplete, their presence in other organisms alludes to the possibility of the existence of similar interactions between humans and viruses.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 187,
                    "mention": "17",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 188,
                    "end": 190,
                    "mention": "20",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 370,
                    "end": 372,
                    "mention": "21",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 565,
                    "end": 567,
                    "mention": "22",
                    "ref_id": "BIBREF64"
                }
            ],
            "section": "An Ecological Framework of the Human Virome",
            "ref_spans": []
        },
        {
            "text": "Recent reviews have addressed the issue of the current, primarily negative, view of the human virome [18,23-26]. Virologists are beginning to realize that the viruses within us may be more important than previously appreciated. The discovery of intimate interactions of viruses with humans, like the role of endogenous retrovirus (ERV) syncytins in placentation [27], are categorically dissimilar to the classical view of viruses only as parasites and brings to issue how scientists are approaching the study of the virome. A lack of structure in this endeavor has arguably hindered the true understanding of non-pathogenic consequences of human-virome interactions.",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 104,
                    "mention": "18",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 105,
                    "end": 107,
                    "mention": "23",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 108,
                    "end": 110,
                    "mention": "26",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 363,
                    "end": 365,
                    "mention": "27",
                    "ref_id": "BIBREF69"
                }
            ],
            "section": "An Ecological Framework of the Human Virome",
            "ref_spans": []
        },
        {
            "text": "To address this issue, an ecological framework can be constructed for more informative classification of the virome based on how viruses fill niches in humans. Here, I describe a conception of the human virome with three general classifications of virus types: Parasitic, Commensal, and Mutualistic (Figure 1). Within these groupings are subcategories containing more specific characteristics germane to different viral groups. Table 1 illustrates how representative members of the human virome spanning a vast array of families, replication schemes, genome architectures, and tropisms can be succinctly classified with this scheme. This arrangement provides functional information about the nature and plasticity of virus-host interaction, the most critical defining characteristic of a virus in the context of human health, in a way absent in the more classical types of organization mentioned above. In the rest of this review, I will characterize each grouping and provide examples from the literature supporting this classification. The application of this scaffold will not only deepen the understanding of known virus-host interactions in the ecological context of the virome, but will also identify logical next steps and gaps in current knowledge that are tantalizing areas for future exploration.",
            "cite_spans": [],
            "section": "An Ecological Framework of the Human Virome",
            "ref_spans": [
                {
                    "start": 300,
                    "end": 308,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 428,
                    "end": 435,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The key characteristic of pathogenic viruses is that they cause an acute disease in which the host either lives or dies, with the virus simply using it as a vessel to move to the next host. In these interactions, hosts typically mount strong immune responses and literally fight for their lives. This is not to say that all pathogenic infections are deadly or resolved immediately, since the degree of pathogenicity and time to resolution vary widely, as will be discussed in following sections. Rather, the virus-host interactions classified here as “pathogenic” represent perturbations of homeostasis for which the only resolution is that one side must prevail. Either the host completely clears its body of the virus, or it succumbs to infection.",
            "cite_spans": [],
            "section": "Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "While this sounds like a poor transmission strategy, history has shown it can be quite effective, as long as the proper trade-offs are satisfied (see The Parasitic Virome, above). Influenza virus is a prime example of the success of a pathogenic strategy. Most humans can expect to be infected with at least one influenza virus per year, and in general they will observe a fairly robust set of symptoms including, but not limited to, fever, chills, headache, nasal congestion, and coughing [40]. While infection can be severe and even cause death, this is typically limited to hosts in an immunocompromised state, as selective pressure typically drives virus evolution to less virulence [41]. In general, virus is shed one to two days after infection, with symptoms usually presenting one day later, ensuring that a person shedding virus will be out and about among currently uninfected individuals [42]. Severe symptoms may be due to viral replication and destruction of tissue; however, over-reaction of the immune system is often the cause [41]. This is exemplified by secondary bacterial pneumonia where blooms of pathogenic and/or commensal bacteria can result in severe disease or death [38-41]. However, by the time a person has become ill, they have likely spread the virus by direct contact with an uninfected individual, contaminated fomites, or aerosolized respiratory droplets [46].",
            "cite_spans": [
                {
                    "start": 491,
                    "end": 493,
                    "mention": "40",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 688,
                    "end": 690,
                    "mention": "41",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 900,
                    "end": 902,
                    "mention": "42",
                    "ref_id": "BIBREF86"
                },
                {
                    "start": 1044,
                    "end": 1046,
                    "mention": "41",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 1194,
                    "end": 1196,
                    "mention": "38",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 1197,
                    "end": 1199,
                    "mention": "41",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 1390,
                    "end": 1392,
                    "mention": "46",
                    "ref_id": "BIBREF90"
                }
            ],
            "section": "Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "The fact that many pathogenic viruses have circulated in humans for hundreds to thousands of years, despite our best efforts to eliminate them, speaks to their success. As far back as the 16th-11th centuries B.C., there is evidence of poliomyelitis caused by poliovirus in Egypt [47]. A more recent example is measles virus, which appears to have diverged from rinderpest sometime in the 11th or 12th century B.C. [48]. The long histories of human disease caused by these and other pathogenic viruses made them low hanging fruits for study in the new field of microbiology in the early 19th century [47]. This can explain much of the bias of current knowledge toward pathogenic viruses. While it can be argued that in the majority of human history these viruses were the most formative in terms of social, cultural, and behavioral characteristics of humans, it cannot be overlooked that this point may also be similarly biased. The notion that some viruses could live in relative homeostasis with the organisms they infect is very recent, and such interactions may prove to be a renaissance in the thinking of the importance of different portions of the virome. In fact, some of the most clinically important viruses of the last century were not classically pathogenic, but rather, persist within the host in relative silence for long periods of time.",
            "cite_spans": [
                {
                    "start": 280,
                    "end": 282,
                    "mention": "47",
                    "ref_id": "BIBREF91"
                },
                {
                    "start": 415,
                    "end": 417,
                    "mention": "48",
                    "ref_id": "BIBREF92"
                },
                {
                    "start": 600,
                    "end": 602,
                    "mention": "47",
                    "ref_id": "BIBREF91"
                }
            ],
            "section": "Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "The characteristic strategy of persistent viruses is one of immune evasion and long term interaction with the host. Typically, these viruses exhibit mild and short-lived acute phase infections followed by establishment of a long term niche within a host. In this niche, the virus may go through stages of dormancy and reactivation, or slow replication for a long period of time [50]. This ability to progress to persistence for months, years, or the entire life of the host clearly delineates these viruses from the pathogenic viruses [51]. These relationships straddle the border somewhere between symbiosis and pathogenesis, traditionally making it difficult to classify them. In this context, I will typify long-term infections with well-described detriment to the host as persistent, and other long-term interactions as either commensal or mutualistic (see respective sections, below).",
            "cite_spans": [
                {
                    "start": 379,
                    "end": 381,
                    "mention": "50",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 536,
                    "end": 538,
                    "mention": "51",
                    "ref_id": "BIBREF96"
                }
            ],
            "section": "Persistent Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "While the virus has a safe home during persistence, the question arises that if a virus is not replicating, or is present at very low levels, how is it transmitted to the next host? The answer lies in the spread of virus via close intra-host interactions that may occur many times during the host’s life. The most conventional method by which persistent viruses are transmitted is contact between mucous membranes. This includes kissing and sexual intercourse, but can also include transmission vertically from mother to child, in rare cases [37]. The prototypical example is herpes simplex virus 1 (HSV-1) which, after an initial acute or subclinical infection, moves into a sensory neuron and enters a period of latency [52]. Later in life the virus can break latency, move down the neuron to the skin, and begin to replicate, the prototypical presentation of which is a cold sore. These lesions release infectious virus that can be transmitted to a new host. After a short time, the virus returns to latency and the lesion will heal [52]. The success of this strategy of latency and mild pathogenic effect is made obvious by the fact that approximately two-thirds of the world’s population is infected with HSV-1 [53].",
            "cite_spans": [
                {
                    "start": 543,
                    "end": 545,
                    "mention": "37",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 723,
                    "end": 725,
                    "mention": "52",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 1037,
                    "end": 1039,
                    "mention": "52",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 1217,
                    "end": 1219,
                    "mention": "53",
                    "ref_id": "BIBREF98"
                }
            ],
            "section": "Persistent Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "Non-conventional methods of inoculation have arisen concomitant with certain human tendencies and interactions. The most common examples include intravenous drug use, blood transfusion, and organ transplantation, all of which break typically impassable barriers [54]. For viruses like hepatitis C virus (HCV) and human immunodeficiency virus (HIV) that circulate in the blood of their host, these disruptions of natural barriers created a heyday for transmission. An important development of modern medicine was the implementation of standard blood screening for these and other persistent viruses and has led to a decrease in medically acquired disease [55,56].",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "54",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 655,
                    "end": 657,
                    "mention": "55",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 658,
                    "end": 660,
                    "mention": "56",
                    "ref_id": "BIBREF101"
                }
            ],
            "section": "Persistent Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "Because of the longevity of asymptomatic interaction, those who are infected with persistent viruses may not know for years. This has consequences not only for transmission to others, but also for eventual progression to disease, as treatment is delayed until symptoms emerge when the damage is often irreparable. For HIV, the condition of Acquired Immune Deficiency Syndrome (AIDS) weakens the immune system drastically, allowing opportunistic microbes to cause fatal disease [57]. HCV is the most common cause of chronic liver disease, cirrhosis, and liver cancer in the form of Hepatocellular Carcinoma, all caused by years of persistent viral presence [58,59].",
            "cite_spans": [
                {
                    "start": 478,
                    "end": 480,
                    "mention": "57",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "58",
                    "ref_id": "BIBREF103"
                },
                {
                    "start": 660,
                    "end": 662,
                    "mention": "59",
                    "ref_id": "BIBREF104"
                }
            ],
            "section": "Persistent Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "The delayed onset and long-term homeostasis of persistent viruses within their hosts makes them a unique class within the human virome. Understanding the biology of these viruses and the development of methods to control and eliminate them is an area of much importance in future medical science. Additionally, further characterization of the human virome is likely to uncover more viruses that persistently infect humans [31], and such discoveries could pave the way for the treatment of diseases of currently unknown etiology.",
            "cite_spans": [
                {
                    "start": 423,
                    "end": 425,
                    "mention": "31",
                    "ref_id": "BIBREF74"
                }
            ],
            "section": "Persistent Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "As will be discussed in later sections, not all viruses are pathogenic. Herein, I classify viruses that impact host physiology without directly eliciting a disease state as atypically pathogenic viruses. For example, some viruses infect humans without ever causing disease while others inhabit and change the composition of the human microbiome without ever infecting human cells. Since our immune system can’t tell the difference between harmful or benign viral signatures, the mere presence of these viruses harbors potential to cause disease. So far, this type of interaction has not been defined as a facet of the virome, but in this section I will review examples from the scientific literature that hint at such scenarios.",
            "cite_spans": [],
            "section": "Atypically Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "Endogenous retroelements (EREs) represent a unique class of human-colonizing viral material that is resident in the germ line and include endogenous retroviruses (ERVs), retrotransposons, and retrotranscripts [60]. While the general classification of these genetic elements will be defined in this work as mutualistic (see The Mutualistic Virome, below), it is evident from a number of studies that they can sometimes contribute to pathogenesis. In the autoimmune disease Multiple Sclerosis (MS), human endogenous retrovirus (HERV) syncytin expression is upregulated in lesions and leads to an increase of cellular protein oxidation and destruction of oligodendrocytes [61]. Another possible autoimmune contribution of EREs is by their engagement of nucleic acid pattern recognition and downstream immune activation during both their RNA and cDNA synthesis [62,63]. Carcinogenesis may also occur, as exemplified by the Rec protein of HERV-K(HML2), which can facilitate tumorigenesis when expressed in mice [64]. A final example of deleterious consequences conferred by EREs is their ability to destabilize the genome via insertion, rearrangement, and deletion [65]. Continued exploration is necessary to expand upon these data to elucidate the mechanisms behind the negative impacts of EREs on human health.",
            "cite_spans": [
                {
                    "start": 210,
                    "end": 212,
                    "mention": "60",
                    "ref_id": "BIBREF106"
                },
                {
                    "start": 670,
                    "end": 672,
                    "mention": "61",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 858,
                    "end": 860,
                    "mention": "62",
                    "ref_id": "BIBREF108"
                },
                {
                    "start": 861,
                    "end": 863,
                    "mention": "63",
                    "ref_id": "BIBREF109"
                },
                {
                    "start": 1007,
                    "end": 1009,
                    "mention": "64",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 1161,
                    "end": 1163,
                    "mention": "65",
                    "ref_id": "BIBREF111"
                }
            ],
            "section": "Atypically Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "Bacteriophages (from here, referred to as phages), which are canonically classified as commensals (see The Commensal Virome, below), may also play an atypically negative role. While these viruses do not infect human cells, the estimated 1015 phages present in the human gut [66] and those elsewhere on the body are not likely to be completely benign. While it is known that phages can be co-opted for benefit to the host [66], I postulate that the presence of this amount of genomic and proteinaceous material is unlikely to be immunologically inert.",
            "cite_spans": [
                {
                    "start": 275,
                    "end": 277,
                    "mention": "66",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 422,
                    "end": 424,
                    "mention": "66",
                    "ref_id": "BIBREF112"
                }
            ],
            "section": "Atypically Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "An example of how a phage could affect human health is as an endogenous ligand for immune activation. It is known that humans harbor antibodies to phage proteins [67-70] and that phagocytic cells of the immune system can ingest phages [71], but whether this has any negative impact on health is unknown. Toll-like Receptors (TLRs) -7 and -9 play key roles in the production of autoantibodies, presumably via sensing of nucleic acid containing immune complexes (reviewed in [72]). These autoantibodies could be derived from any number of endogenous sources, including those of phages. Interestingly, identifying the particular nucleic acids responsible for this activation in vivo has been challenging, though functional work has vetted this mechanism with immune complexes containing nucleic acids [73,74]. It is possible that B-cell Receptor (BCR)-mediated endocytic or plasmacytoid dendritic cell (pDC) phagocytic internalization of phages could deliver ligands necessary for these responses. In this light, I would argue that correlating phage localization and expression with disease state is a particularly intriguing area of research moving forward. Such research may also elucidate mechanisms by which specific bacteria (and their viral cargo) are linked to autoimmune, allergic, and pathogenic phenotypes.",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 165,
                    "mention": "67",
                    "ref_id": "BIBREF113"
                },
                {
                    "start": 166,
                    "end": 168,
                    "mention": "70",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 236,
                    "end": 238,
                    "mention": "71",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "72",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 799,
                    "end": 801,
                    "mention": "73",
                    "ref_id": "BIBREF120"
                },
                {
                    "start": 802,
                    "end": 804,
                    "mention": "74",
                    "ref_id": "BIBREF121"
                }
            ],
            "section": "Atypically Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "Protozoan parasite-associated viruses have emerged as another source of atypically pathogenic effects in humans [75]. Such interactions are reminiscent of the uses of viruses as agents for forwarding their host’s survival in parasitoid wasps and plants (see An Ecological Framework of the Human Virome, above). The recognition of the Leishmania-infecting LRV1 virus by human macrophages can promote inflammation, subvert the immune response, and ultimately promote persistence of the parasite [76]. Trichomonas vaginalis harbors a Trichomonasvirus that triggers IFN responses via TLR-3, leading to inflammatory sequelae [77]. At present, there is insufficient data as to whether these are evolutionarily adapted mechanisms meant to perturb host immunity to benefit the parasite, but the extensive literature of such interaction in insects and plants makes this a tantalizing conjecture. Additional characterization should explore the nature of the interactions of protozoan viruses with humans.",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 115,
                    "mention": "75",
                    "ref_id": "BIBREF122"
                },
                {
                    "start": 494,
                    "end": 496,
                    "mention": "76",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 621,
                    "end": 623,
                    "mention": "77",
                    "ref_id": "BIBREF124"
                }
            ],
            "section": "Atypically Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "While all the above postulates are conjecture on the limited knowledge base regarding atypically pathogenic virus-host interactions, it must be noted that these are certainly not overlying principles. Associated pathologies likely require particular genetic dispositions and/or external stressor states. It cannot be understated, however, that a better understanding of the viruses that typically inhabit humans will likely lead to a concomitant rise in the cases of viruses identified as atypically pathogenic.",
            "cite_spans": [],
            "section": "Atypically Pathogenic Viruses ::: The Parasitic Virome",
            "ref_spans": []
        },
        {
            "text": "The term commensal was originally coined to describe an organism that benefitted from being on or in a host but did not have any direct detriment or benefit for the host [78]. As the field of microbiome research blossomed, it became clear that many of the microbes that had originally been considered commensal truly did have direct effects on host health (reviewed in [79]). These organisms may be more accurately defined as atypically pathogenic or mutualistic (see sections above and below, respectively) if these effects are common or stable, but in general, scientists have followed the practice of innocence until proven guilty. However, it is likely that many commensals exist that either rarely or never have effects on the host. While at the local level some commensal viruses may have detrimental effects on individual cells, many eukaryotic and prokaryotic viruses are associated with healthy human tissues [80-87].",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 173,
                    "mention": "78",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 370,
                    "end": 372,
                    "mention": "79",
                    "ref_id": "BIBREF126"
                },
                {
                    "start": 919,
                    "end": 921,
                    "mention": "80",
                    "ref_id": "BIBREF128"
                },
                {
                    "start": 922,
                    "end": 924,
                    "mention": "87",
                    "ref_id": "BIBREF135"
                }
            ],
            "section": "The Commensal Virome",
            "ref_spans": []
        },
        {
            "text": "The prototypical examples of commensal viruses are phages that infect bacteria [88]. No phages are known to infect human cells and therefore their presence may be primarily innocuous. The effect of phages on the composition of the microbiome, in that they may kill or inhibit growth of some bacteria, could be considered a possible detriment or benefit depending on the situation, albeit indirect. In fact, the targeted utilization of phages to eliminate unwanted bacterial pathogens (phage therapy) was introduced in the early 1900s and has many potential benefits including, but not limited to, low toxicity, treatment of antibiotic resistant infections, and rapid discovery/generation [89]. However, concern over unknown health implications and the rise of antibiotics stalled the field, though a renaissance has been building since the 1990s [90]. Many different levels of this application exist, such as treatment of animals and plants with phages to ensure better yield as well as to kill human pathogens that may grow on or in these food sources [91]. Phages are also known to be able to stimulate and/or modulate immune action in humans at multiple levels including antibody generation, development of adaptive immune cells, and innate pattern recognition (reviewed in [88]), and the possible applications of phages in these contexts are intriguing. In the future, sections of this group may be able to re-classified as atypically pathogenic or mutualistic if their presence can be linked to roles in specific disease phenotypes, but for now they are most appropriately classified as commensal.",
            "cite_spans": [
                {
                    "start": 80,
                    "end": 82,
                    "mention": "88",
                    "ref_id": "BIBREF136"
                },
                {
                    "start": 689,
                    "end": 691,
                    "mention": "89",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 847,
                    "end": 849,
                    "mention": "90",
                    "ref_id": "BIBREF139"
                },
                {
                    "start": 1054,
                    "end": 1056,
                    "mention": "91",
                    "ref_id": "BIBREF140"
                },
                {
                    "start": 1278,
                    "end": 1280,
                    "mention": "88",
                    "ref_id": "BIBREF136"
                }
            ],
            "section": "The Commensal Virome",
            "ref_spans": []
        },
        {
            "text": "Viruses can also infect fungal members of the human microbiome (mycoviruses) and protozoa of the human macrobiome [77,92-98]. While much less is known about these particular types of viruses, similar conjectures have been made as for phages in regard to their potential as both atypical pathogens and mutualists. Direct effects on human health are likely rare, though they have been observed for protozoan parasite viruses (see Atypically Pathogenic Viruses, above). The presence of these viruses may ultimately have an indirect effect on human health of unknown consequence. Investigation of the breadth and impact of such viruses is an interesting and important area of future research, particularly for the benefit of the immunocompromised and those in developing countries who are most affected by diseases caused by fungi and protozoa. There is also an abundance of prototypically plant-tropic viruses found in the human gut [99]. It is likely these viruses have been acquired via agricultural crops in the diet and the effect of their presence is unknown, but assembly of plant viral particles in Escherichia coli has been exhibited, so it is possible that these viruses may interact with gut bacteria [100].",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 117,
                    "mention": "77",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 118,
                    "end": 120,
                    "mention": "92",
                    "ref_id": "BIBREF141"
                },
                {
                    "start": 121,
                    "end": 123,
                    "mention": "98",
                    "ref_id": "BIBREF147"
                },
                {
                    "start": 931,
                    "end": 933,
                    "mention": "99",
                    "ref_id": "BIBREF148"
                },
                {
                    "start": 1209,
                    "end": 1212,
                    "mention": "100",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "The Commensal Virome",
            "ref_spans": []
        },
        {
            "text": "Some commensal viruses can infect human cells and use the human as a vessel for transmission. These viruses establish asymptomatic infections that do not result in a change in host health or behavior. This represents a veritable antithesis to the strategy of parasitic human viruses (see The Parasitic Virome, above), wherein viruses have prioritized trade-offs other than pathogenicity to ensure their transmission to a new host. The most well documented examples of asymptomatic infection of humans by commensal viruses are the rhinoviruses and other infections of the nasopharynx and upper respiratory tract [80,101-104]. Many of the Human Papilloma Viruses (HPVs) interact with human cells as an asymptomatic infection of mucous membranes or skin [105]. Anelloviruses are also well described human commensals [106-110]. While immune detection of non-human tropic commensal viruses is avoided by physical separation, the human-tropic commensal viruses assuredly engage with host innate and adaptive immune responses, and so must avoid or subvert these mechanisms to maintain their immunological silence. Description of the viral techniques enabling this evasion is an important direction for future research on these viruses, as this may point to novel avenues of therapeutic intervention for suppression or activation of immune responses.",
            "cite_spans": [
                {
                    "start": 612,
                    "end": 614,
                    "mention": "80",
                    "ref_id": "BIBREF128"
                },
                {
                    "start": 615,
                    "end": 618,
                    "mention": "101",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 619,
                    "end": 622,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 752,
                    "end": 755,
                    "mention": "105",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 814,
                    "end": 817,
                    "mention": "106",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 818,
                    "end": 821,
                    "mention": "110",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "The Commensal Virome",
            "ref_spans": []
        },
        {
            "text": "While commensal viruses do not have any direct effect on human health during homeostatic equilibrium, perturbation of homeostasis may cause them to contribute to pathogenesis (see Atypically Pathogenic Viruses, above). Contrarily, the presence of viruses from the final major group of the human virome, mutualistic viruses, exhibit positive effects on host health via an assortment of mechanisms.",
            "cite_spans": [],
            "section": "The Commensal Virome",
            "ref_spans": []
        },
        {
            "text": "Symbiotic viruses that are transmitted vertically from parent to child in the germ line are considered primary symbionts [118]. These relationships are often ancient and obligate for both parties [119]. The most obvious example is the EREs that have integrated themselves into human genomes at many points throughout millions of years of evolution. While some have been inactivated by recombination, deletions, and random mutations, many still appear to be expressed [65]. It is also obvious the control of these elements is an important challenge for the host, as many strategies have evolved to control replication and reinfection of inserted EREs [120,121]. To date, the role of most EREs in the human genome is unknown, but a few human and mammalian examples indicate that their presence confers a number of benefits.",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 125,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 197,
                    "end": 200,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 468,
                    "end": 470,
                    "mention": "65",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 651,
                    "end": 654,
                    "mention": "120",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 655,
                    "end": 658,
                    "mention": "121",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Primary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "Some of the most important effects of ERE colonization come in the form of genomic diversity and plasticity. EREs can not only insert new genetic material, including protein coding genes, but also play roles in genetic mobility and control. The recombinatorial ability of EREs is conferred upon insertion and has facilitated recombination and duplication of large swathes of genomic material [122,123]. Where an ERE inserts itself can be an important factor in how it affects the genome, as insertion into a protein coding gene could be innocuous or catastrophic. Alternatively, insertion in or near promotion and regulatory elements can result in changes in transcriptional control [124], as can the native regulatory sequences in the EREs themselves [125,126]. Of course, all of these benefits can have similarly damaging consequences, as destabilization of the genome or particular genes could have profound negative effects on the host (see Atypically Pathogenic Viruses, above). However, natural selection dictates such effects will not successfully continue in the host lineage.",
            "cite_spans": [
                {
                    "start": 393,
                    "end": 396,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 397,
                    "end": 400,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 684,
                    "end": 687,
                    "mention": "124",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 753,
                    "end": 756,
                    "mention": "125",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 757,
                    "end": 760,
                    "mention": "126",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Primary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "EREs also have important immunologic and developmental roles. Building off of the transcriptional control effects mentioned in the last paragraph, EREs appear to have a role in gene upregulation via pattern recognition during the initiation of adaptive immune responses [127,128]. Adaptive responses to EREs can also play a role in restricting viruses by neutralizing incoming exogenous virus via antibody development against ERE surface glycoprotein antigens [129]. Examples from mice also indicate that the expression of the ERV glycoprotein env can competitively bind surface receptors important for exogenous virus entry and that a short product of an ERV gag gene can inhibit the nuclear translocation of incoming capsids. [130,131]. Developmentally, the acquisition of ERV syncytins has been a critical step in the evolution of placentation in humans [27,132,133]. The presence of retroviral nucleic acids in human cells also suggests that ERE reverse transcription may be able to activate host innate immunity [62].",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 274,
                    "mention": "127",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 275,
                    "end": 278,
                    "mention": "128",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 461,
                    "end": 464,
                    "mention": "129",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 729,
                    "end": 732,
                    "mention": "130",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 733,
                    "end": 736,
                    "mention": "131",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 858,
                    "end": 860,
                    "mention": "27",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 861,
                    "end": 864,
                    "mention": "132",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 865,
                    "end": 868,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1018,
                    "end": 1020,
                    "mention": "62",
                    "ref_id": "BIBREF108"
                }
            ],
            "section": "Primary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "Whether humans can harness the beneficial properties of EREs is of much scientific import. For years it has been debated whether gene therapy using retroviral vectors for insertion of genes into an individual would be of more help than harm. Overall the utility of such methods have been tempered by the observed oncogenic potential of such therapies [134]. Recently, studies with retroviral-modified Chimeric Antigen Receptor T-cells (CAR T-cells) have shown impressive application for the activation of adaptive immunity against cancers, though there have also been morbid failures in this field [135]. The application of retroviral-modified CAR T-cells could presumably be expanded to infectious disease as well. These progressive areas of medical science will continue to be explored and debated well into the future, and better understanding the relationship of EREs with their human hosts will be indispensable for these studies.",
            "cite_spans": [
                {
                    "start": 352,
                    "end": 355,
                    "mention": "134",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 599,
                    "end": 602,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Primary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "Similar to the primary symbionts, secondary symbionts form mutualistic relationships with their host, but are instead acquired via non-germline vertical transmission or horizontally during the post-natal life of the host. A popular example is that of phages. Beginning with the microbial colonization of a child during birth, phages hitch a ride with their host bacteria. Phages can regulate bacterial species in the gut, as it is known that phages can be co-opted into mucosal surfaces for this purpose [136]. Free phages may also serve a similar role as sentinels maintaining a balanced microbiota. These benefits have been studied extensively as possible medical tools in phage therapy (reviewed in [137,138]) and there has recently been a resurgence of interest as the problem of antimicrobial resistance has become more dire [139]. These same principles can likely be extended to viruses that parasitize other microbes and macrobes as well.",
            "cite_spans": [
                {
                    "start": 505,
                    "end": 508,
                    "mention": "136",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 703,
                    "end": 706,
                    "mention": "137",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 707,
                    "end": 710,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 831,
                    "end": 834,
                    "mention": "139",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Secondary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "Other examples of secondary symbiotic viruses are isolated, but numerous. In general, these viruses likely compete for receptors, cellular resources, or niches within hosts to confer protection. Hepatitis G Virus (HGV) is known to slow development of HIV infection to AIDS pathogenesis [140,141] and Human Cytomegalovirus (HCMV) infection can suppress HIV infection by limiting availability of the coreceptor CCR5 on macrophages [142]. Infection with Hepatitis A Virus (HAV) can suppress infection with HCV and may actually promote clearance [143]. Evidence from mice supports the assertion that viruses can confer resistance to non-viral disease as well, as infection with murine gammaherpesvirus results in protection from challenge with Listeria [144] and Type 1 Diabetes can be prevented in mice infected with lymphotropic viruses [145]. Oncolytic viruses, which specifically target, infect, and kill tumor cells are also notable in both their novelty and their clinical utility (reviewed in [146-148]). Viruses may even be able to provide developmental and immunological benefits not unlike that of the bacterial microbiota, as evidenced by the establishment of gut homeostasis in mice colonized with norovirus [149]. Endogenous retroelements could also presumably be included here in the case of their population of a non-germline subset of cells within an individual and conferral of benefit to the host.",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 290,
                    "mention": "140",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 291,
                    "end": 294,
                    "mention": "141",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 430,
                    "end": 433,
                    "mention": "142",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 543,
                    "end": 546,
                    "mention": "143",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 750,
                    "end": 753,
                    "mention": "144",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 836,
                    "end": 839,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 997,
                    "end": 1000,
                    "mention": "146",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1001,
                    "end": 1004,
                    "mention": "148",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 1217,
                    "end": 1220,
                    "mention": "149",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "Secondary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "One of the main functions of secondary symbionts may be to help maintain a baseline of immune activation in order to give the host a head start upon challenge with incoming pathogens. It has been estimated that healthy humans are infected with > 10 viral infections at any given time [51]. This constant barrage of immunogenic material presumably drives a smoldering activation of both innate and adaptive immunity. From this, it may be concluded that a state of continual challenge may be integral for the immune system to be fortified against incoming pathogens.",
            "cite_spans": [
                {
                    "start": 285,
                    "end": 287,
                    "mention": "51",
                    "ref_id": "BIBREF96"
                }
            ],
            "section": "Secondary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "While there is a plethora of research about secondary symbiotic bacteria, similar attention must to be paid to the virome. The examples outlined above point to incredible benefit derived from the interaction of humans with these mutualists, and significant effort must be made to discover and harness such potentially impactful relationships.",
            "cite_spans": [],
            "section": "Secondary Symbiotic Viruses ::: The Mutualistic Virome",
            "ref_spans": []
        },
        {
            "text": "Moving forward, consideration of the effects of the human virome will be crucial in disease treatment and discovery of disease etiologies. From purely pathogenic viruses to those mutualists helping humans adapt to their world, the human virome has the potential to lend insight into the basic and applied biology of human health. In light of this, further exploration into the composition, tropism, and evolution of the human virome will undoubtedly make way for innovations in the treatment of human disease.",
            "cite_spans": [],
            "section": "Conclusions and Outlook",
            "ref_spans": []
        },
        {
            "text": "Throughout this manuscript, I have assembled the components of the human virome into broad classifications of Parasitic, Commensal, and Mutualistic. While these definitions are logical, the intermixing of the groups and exceptions to rules drives home the point that the virome has inherent plasticity. Disruption of the yin and yang of virus-host interactions can contribute to this transitory nature and may blur the lines that delineate the three main groups. This acknowledgement of convention and the departures from it gives both structure and flexibility to this conception of the human virome. The culmination of these ideas provides a template that identifies gaps in our current knowledge, postulates interactions that are currently unknown, and describes future areas of research, the results of which can then be classified in this same manner. I look on with anticipation to the continuation of the scientific soul search that is the exploration of the virome, where as we learn more about viruses, we come to better know ourselves.",
            "cite_spans": [],
            "section": "Conclusions and Outlook",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: An Ecological Framework of the Human Virome. The human virome can be partitioned into three main groups: Parasitic, Commensal, and Mutualistic. Each of these sections of the virome exhibit traits delineating them from one another and are described in each respective sector. These classifications are not static, as disturbance of homeostasis can destabilize the yin and yang between virus and host. Such disruption can lead to pathology associated with viruses typically classified as Commensal or Mutualistic, or can even ascribe benefit to typically Parasitic viruses.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1988,
            "venue": "Fungi Biol Control Syst",
            "volume": "",
            "issn": "",
            "pages": "161-187",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Viral metagenomics.",
            "authors": [],
            "year": 2005,
            "venue": "Nat Rev Micro",
            "volume": "3",
            "issn": "6",
            "pages": "504-510",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Expression of tobacco mosaic virus coat protein and assembly of pseudovirus particles in Escherichia coli.",
            "authors": [],
            "year": 1994,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "91",
            "issn": "19",
            "pages": "9067-9071",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Predominance of rhinovirus in the nose of symptomatic and asymptomatic infants.",
            "authors": [],
            "year": 2003,
            "venue": "Pediatr Allergy Immunol",
            "volume": "14",
            "issn": "5",
            "pages": "363-370",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Identification of Respiratory Viruses in Asymptomatic Subjects: Asymptomatic Respiratory Viral Infections.",
            "authors": [],
            "year": 2008,
            "venue": "Pediatr Infect Dis J",
            "volume": "27",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Human Rhinoviruses.",
            "authors": [],
            "year": 2013,
            "venue": "Clin Microbiol Rev",
            "volume": "26",
            "issn": "1",
            "pages": "135-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Viral and Bacterial Interactions in the Upper Respiratory Tract.",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Pathog",
            "volume": "9",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The Ubiquity and Impressive Genomic Diversity of Human Skin Papillomaviruses Suggest a Commensalic Nature of These Viruses.",
            "authors": [],
            "year": 2000,
            "venue": "J Virol",
            "volume": "74",
            "issn": "24",
            "pages": "11636-11641",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "A Novel DNA Virus (TTV) Associated with Elevated Transaminase Levels in Posttransfusion Hepatitis of Unknown Etiology.",
            "authors": [],
            "year": 1997,
            "venue": "Biochem Biophys Res Commun",
            "volume": "241",
            "issn": "1",
            "pages": "92-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Identification of a new human DNA virus (TTV-like mini virus, TLMV) intermediately related to TT virus and chicken anemia virus.",
            "authors": [],
            "year": 2000,
            "venue": "Arch Virol",
            "volume": "145",
            "issn": "5",
            "pages": "979-993",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "New DNA Viruses Identified in Patients with Acute Viral Infection Syndrome.",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "13",
            "pages": "8230-8236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Identification and genomic characterization of a novel human torque teno virus of 3.2 kb.",
            "authors": [],
            "year": 2007,
            "venue": "J Gen Virol",
            "volume": "88",
            "issn": "7",
            "pages": "1939-1944",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Experimental and analytical tools for studying the human microbiome.",
            "authors": [],
            "year": 2012,
            "venue": "Nat Rev Genet",
            "volume": "13",
            "issn": "1",
            "pages": "47-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Transfusion transmission of highly prevalent commensal human viruses.",
            "authors": [],
            "year": 2010,
            "venue": "Transfusion",
            "volume": "50",
            "issn": "11",
            "pages": "2474-2483",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Our Current Understanding of Mutualism.",
            "authors": [],
            "year": 1994,
            "venue": "Q Rev Biol",
            "volume": "69",
            "issn": "1",
            "pages": "31-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Transmission Modes and Evolution of the Parasitism-Mutualism Continuuma.",
            "authors": [],
            "year": 1987,
            "venue": "Ann N Y Acad Sci",
            "volume": "503",
            "issn": "1",
            "pages": "295-306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The Origin of Mitochondria.",
            "authors": [],
            "year": 2010,
            "venue": "Nat Educ",
            "volume": "3",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Mitochondrial Evolution.",
            "authors": [],
            "year": 2012,
            "venue": "Cold Spring Harb Perspect Biol",
            "volume": "4",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "A unified initiative to harness Earth’s microbiomes.",
            "authors": [],
            "year": 2015,
            "venue": "Science",
            "volume": "350",
            "issn": "6260",
            "pages": "507-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "The microbiome revolution.",
            "authors": [],
            "year": 2016,
            "venue": "J Clin Invest",
            "volume": "124",
            "issn": "1",
            "pages": "4162-4165",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Taking it Personally: Personalized Utilization of the Human Microbiome in Health and Disease.",
            "authors": [],
            "year": 2016,
            "venue": "Cell Host Microbe",
            "volume": "19",
            "issn": "1",
            "pages": "12-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Immunity and symbiosis.",
            "authors": [],
            "year": 2009,
            "venue": "Mol Microbiol",
            "volume": "73",
            "issn": "5",
            "pages": "751-759",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Bacterial symbionts as mediators of ecologically important traits of insect hosts.",
            "authors": [],
            "year": 2011,
            "venue": "Ecol Entomol",
            "volume": "36",
            "issn": "5",
            "pages": "533-543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Genomic approaches to studying the human microbiota.",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "489",
            "issn": "7415",
            "pages": "250-256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The mouse “xenotropic” gammaretroviruses and their XPR1 receptor.",
            "authors": [],
            "year": 2010,
            "venue": "Retrovirology",
            "volume": "7",
            "issn": "1",
            "pages": "1-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Studies of endogenous retroviruses reveal a continuing evolutionary saga.",
            "authors": [],
            "year": 2012,
            "venue": "Nat Rev Microbiol",
            "volume": "10",
            "issn": "6",
            "pages": "395-406",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Evidence for genomic rearrangements mediated by human endogenous retroviruses during primate evolution.",
            "authors": [],
            "year": 2001,
            "venue": "Nat Genet",
            "volume": "29",
            "issn": "4",
            "pages": "487-489",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Retroelements and their impact on genome evolution and functioning.",
            "authors": [],
            "year": 2009,
            "venue": "Cell Mol Life Sci",
            "volume": "66",
            "issn": "23",
            "pages": "3727-3742",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Retroelements and the human genome: New perspectives on an old relation.",
            "authors": [],
            "year": 2004,
            "venue": "Proc Natl Acad Sci",
            "volume": "101",
            "issn": "2",
            "pages": "14572-14579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Endogenous retroviral sequences are required for tissue-specific expression of a human salivary amylase gene.",
            "authors": [],
            "year": 1992,
            "venue": "Genes Dev",
            "volume": "6",
            "issn": "8",
            "pages": "1457-1465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "HERV-H RNA is abundant in human embryonic stem cells and a precise marker for pluripotency.",
            "authors": [],
            "year": 2012,
            "venue": "Retrovirology",
            "volume": "9",
            "issn": "1",
            "pages": "1-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Microarray analysis reveals global modulation of endogenous retroelement transcription by microbes.",
            "authors": [],
            "year": 2014,
            "venue": "Retrovirology",
            "volume": "11",
            "issn": "1",
            "pages": "1-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "MAVS, cGAS, and endogenous retroviruses in T-independent B cell responses.",
            "authors": [],
            "year": 2014,
            "venue": "Science",
            "volume": "346",
            "issn": "6216",
            "pages": "1486-1492",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Interactions between exogenous and endogenous retroviruses.",
            "authors": [],
            "year": 1997,
            "venue": "J Biomed Sci",
            "volume": "4",
            "issn": "1",
            "pages": "1-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Enhanced virome sequencing through solution-based capture enrichment.",
            "authors": [],
            "year": 2015,
            "venue": "Genome Res",
            "volume": "25",
            "issn": "12",
            "pages": "1910-1920",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Positional cloning of the mouse retrovirus restriction gene Fv1.",
            "authors": [],
            "year": 1996,
            "venue": "Nature",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Rmcf2, a xenotropic provirus in the Asian mouse species Mus castaneus, blocks infection by polytropic mouse gammaretroviruses.",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "From ancestral infectious retroviruses to bona fide cellular genes: Role of the captured syncytins in placentation.",
            "authors": [],
            "year": 2012,
            "venue": "Placenta",
            "volume": "33",
            "issn": "9",
            "pages": "663-671",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Retroviruses and the Placenta.",
            "authors": [],
            "year": 2012,
            "venue": "Curr Biol",
            "volume": "22",
            "issn": "15",
            "pages": "R306-R613",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Retroviral gene therapy: safety issues and possible solutions.",
            "authors": [],
            "year": 2005,
            "venue": "Curr Gene Ther",
            "volume": "5",
            "issn": "1",
            "pages": "25-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Decade-Long Safety and Function of Retroviral-Modified Chimeric Antigen Receptor T Cells.",
            "authors": [],
            "year": 2012,
            "venue": "Sci Transl Med",
            "volume": "4",
            "issn": "132",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Bacteriophage adhering to mucus provide a non–host-derived immunity.",
            "authors": [],
            "year": 2013,
            "venue": "Proc Natl Acad Sci",
            "volume": "110",
            "issn": "26",
            "pages": "10771-10776",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Reinventing phage therapy: are the parts greater than the sum?",
            "authors": [],
            "year": 2006,
            "venue": "Nat Biotech",
            "volume": "24",
            "issn": "12",
            "pages": "1508-1511",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "The next generation of bacteriophage therapy.",
            "authors": [],
            "year": 2011,
            "venue": "Curr Opin Microbiol",
            "volume": "14",
            "issn": "5",
            "pages": "524-531",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Going viral: next-generation sequencing applied to phage populations in the human gut.",
            "authors": [],
            "year": 2012,
            "venue": "Nat Rev Micro",
            "volume": "10",
            "issn": "9",
            "pages": "607-617",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Metagenomics-driven Virome: Current Procedures and New Additions.",
            "authors": [],
            "year": 2016,
            "venue": "Biologische Sicherheit",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "GB Virus C/Hepatitis G Virus Infection: A Favorable Prognostic Factor in Human Immunodeficiency Virus-Infected Patients?",
            "authors": [],
            "year": 1998,
            "venue": "J Infect Dis",
            "volume": "177",
            "issn": "6",
            "pages": "1723-1726",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Infection with GB Virus C and Reduced Mortality among HIV-Infected Patients.",
            "authors": [],
            "year": 2001,
            "venue": "N Engl J Med",
            "volume": "345",
            "issn": "10",
            "pages": "715-724",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Human cytomegalovirus modulation of CCR5 expression on myeloid cells affects susceptibility to human immunodeficiency virus type 1 infection.",
            "authors": [],
            "year": 2006,
            "venue": "J Gen Virol",
            "volume": "87",
            "issn": "8",
            "pages": "2171-2180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Hepatitis A virus infection suppresses hepatitis C virus replication and may lead to clearance of HCV.",
            "authors": [],
            "year": 2006,
            "venue": "J Hepatol",
            "volume": "45",
            "issn": "6",
            "pages": "770-778",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Herpesvirus latency confers symbiotic protection from bacterial infection.",
            "authors": [],
            "year": 2007,
            "venue": "Nature",
            "volume": "447",
            "issn": "7142",
            "pages": "326-329",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Prevention of type I diabetes in nonobese diabetic mice by virus infection.",
            "authors": [],
            "year": 1988,
            "venue": "Science",
            "volume": "239",
            "issn": "4839",
            "pages": "500-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Recent progress in the battle between oncolytic viruses and tumours.",
            "authors": [],
            "year": 2005,
            "venue": "Nat Rev Cancer",
            "volume": "5",
            "issn": "12",
            "pages": "965-976",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Gene therapy progress and prospects cancer: oncolytic viruses.",
            "authors": [],
            "year": 2008,
            "venue": "Gene Ther",
            "volume": "15",
            "issn": "12",
            "pages": "877-884",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Apoptin, a tumor-selective killer.",
            "authors": [],
            "year": 2009,
            "venue": "Biochim Biophys Acta - Mol Cell Res.",
            "volume": "1793",
            "issn": "8",
            "pages": "1335-1342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "An enteric virus can replace the beneficial function of commensal bacteria.",
            "authors": [],
            "year": 2014,
            "venue": "Nature",
            "volume": "516",
            "issn": "7529",
            "pages": "94-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "The Normal Microbial Flora.",
            "authors": [],
            "year": 1982,
            "venue": "N Engl J Med",
            "volume": "307",
            "issn": "2",
            "pages": "83-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Die Erscheinung der Symbiose.",
            "authors": [],
            "year": 1879,
            "venue": "Vor auf der Versammlung der Naturforscher und Artze zu Cassel",
            "volume": "",
            "issn": "",
            "pages": "1-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Plants, viruses and the environment: Ecology and mutualism.",
            "authors": [],
            "year": 2015,
            "venue": "Virology",
            "volume": "479-480",
            "issn": "",
            "pages": "271-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "The good viruses: viral mutualistic symbioses.",
            "authors": [],
            "year": 2011,
            "venue": "Nat Rev Micro",
            "volume": "9",
            "issn": "2",
            "pages": "99-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Plant Virus Ecology.",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Pathog",
            "volume": "9",
            "issn": "5",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "’Ome Sweet 'Omics-- A Genealogical Treasury of Words.",
            "authors": [],
            "year": 2001,
            "venue": "Scientist",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Insect symbionts as hidden players in insect-plant interactions.",
            "authors": [],
            "year": 2016,
            "venue": "Trends Ecol Evol",
            "volume": "27",
            "issn": "12",
            "pages": "705-711",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Polydnaviruses of Braconid Wasps Derive from an Ancestral Nudivirus.",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "323",
            "issn": "5916",
            "pages": "926-930",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Suppression of Root Nodule Formation by Artificial Expression of the TrEnodDR1 (Coat Protein of White clover cryptic virus 1) Gene in Lotus japonicus.",
            "authors": [],
            "year": 2005,
            "venue": "Mol Plant-Microbe Interact.",
            "volume": "18",
            "issn": "10",
            "pages": "1069-1080",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "The Virome in Host Health and Disease.",
            "authors": [],
            "year": 2015,
            "venue": "Immunity",
            "volume": "42",
            "issn": "5",
            "pages": "805-813",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Move Over, Bacteria! Viruses Make Their Mark as Mutualistic Microbial Symbionts.",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "13",
            "pages": "6532-6535",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "The human gut microbiota and virome: Potential therapeutic implications.",
            "authors": [],
            "year": 2015,
            "venue": "Dig Liver Dis",
            "volume": "47",
            "issn": "12",
            "pages": "1007-1012",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "The virome in mammalian physiology and disease.",
            "authors": [],
            "year": 2014,
            "venue": "Cell",
            "volume": "157",
            "issn": "1",
            "pages": "142-150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "The endogenous retroviral locus ERVWE1 is a bona fide gene involved in hominoid placental physiology.",
            "authors": [],
            "year": 2004,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "101",
            "issn": "6",
            "pages": "1731-1736",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "The etiology of yellow fever: a supplemental note.",
            "authors": [],
            "year": 1902,
            "venue": "Am Med III",
            "volume": "8",
            "issn": "",
            "pages": "301-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Human Viruses and Associated Pathologies [Internet]",
            "authors": [],
            "year": null,
            "venue": "ViralZone",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Global Screening for Human Viral Pathogens.",
            "authors": [],
            "year": 2003,
            "venue": "Emerg Infect Dis.",
            "volume": "9",
            "issn": "7",
            "pages": "768-773",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Human viruses: discovery and emergence.",
            "authors": [],
            "year": 2012,
            "venue": "Philos Trans R Soc London B Biol Sci",
            "volume": "367",
            "issn": "1604",
            "pages": "2864-2871",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Discovery of a Novel Human Pegivirus in Blood Associated with Hepatitis C Virus Co-Infection.",
            "authors": [],
            "year": 2015,
            "venue": "PLoS Pathog",
            "volume": "11",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "A Variegated Squirrel Bornavirus Associated with Fatal Human Encephalitis.",
            "authors": [],
            "year": 2015,
            "venue": "N Engl J Med",
            "volume": "373",
            "issn": "2",
            "pages": "154-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Male infertility: a public health issue caused by sexually transmitted pathogens.",
            "authors": [],
            "year": 2014,
            "venue": "Nat Rev Urol",
            "volume": "11",
            "issn": "12",
            "pages": "672-687",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Infectious Disease and the Creation of Culture. Adv Cult Psychol Vol I.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "",
            "authors": [],
            "year": 1798,
            "venue": "An inquiry into the causes and effects of the variolae vaccinae, a disease discovered in some of the western counties of England, particularly Gloucestershire, and known by the name of the cow pox.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Coevolution of hosts and parasites",
            "authors": [],
            "year": 1982,
            "venue": "Parasitology",
            "volume": "85",
            "issn": "02",
            "pages": "411-426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Vertical transmission of viruses.",
            "authors": [],
            "year": 1981,
            "venue": "Microbiol Rev",
            "volume": "45",
            "issn": "2",
            "pages": "267-286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "What is a quasispecies?",
            "authors": [],
            "year": 1992,
            "venue": "Trends Ecol Evol",
            "volume": "7",
            "issn": "4",
            "pages": "118-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Virulence evolution in a virus obeys a trade-off.",
            "authors": [],
            "year": 1999,
            "venue": "Proc R Soc B Biol Sci",
            "volume": "266",
            "issn": "1417",
            "pages": "397-404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "The ancient Virus World and evolution of cells.",
            "authors": [],
            "year": 2006,
            "venue": "Biol Direct",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Understanding the symptoms of the common cold and influenza.",
            "authors": [],
            "year": 2005,
            "venue": "Lancet Infect Dis",
            "volume": "5",
            "issn": "11",
            "pages": "718-725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "",
            "authors": [],
            "year": 1996,
            "venue": "Med Microbiol",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Time Lines of Infection and Disease in Human Influenza: A Review of Volunteer Challenge Studies.",
            "authors": [],
            "year": 2008,
            "venue": "Am J Epidemiol",
            "volume": "167",
            "issn": "7",
            "pages": "775-785",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "The Pathology of Influenza Virus Infections.",
            "authors": [],
            "year": 2008,
            "venue": "Annu Rev Pathol",
            "volume": "3",
            "issn": "",
            "pages": "499-522",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Bacterial and viral infections associated with influenza.",
            "authors": [],
            "year": 2013,
            "venue": "Influenza Other Respi Viruses",
            "volume": "7",
            "issn": "",
            "pages": "105-113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Into the Eye of the Cytokine Storm.",
            "authors": [],
            "year": 2012,
            "venue": "Mol Biol Rev",
            "volume": "76",
            "issn": "1",
            "pages": "16-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Transmission of Influenza Virus via Aerosols and Fomites in the Guinea Pig Model.",
            "authors": [],
            "year": 2009,
            "venue": "J Infect Dis",
            "volume": "199",
            "issn": "6",
            "pages": "858-865",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Medicine in Ancient Egypt.",
            "authors": [],
            "year": 2003,
            "venue": "Med Across Cult",
            "volume": "",
            "issn": "",
            "pages": "27-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Origin of measles virus: divergence from rinderpest virus between the 11(th)and 12(th)centuries.",
            "authors": [],
            "year": 2010,
            "venue": "Virol J. BioMed Central",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Fields Virol",
            "volume": "",
            "issn": "",
            "pages": "1-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Initial sequencing and analysis of the human genome.",
            "authors": [],
            "year": 2001,
            "venue": "Nature",
            "volume": "409",
            "issn": "6822",
            "pages": "860-921",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "",
            "authors": [],
            "year": 1996,
            "venue": "Med Microbiol",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Redefining Chronic Viral Infection.",
            "authors": [],
            "year": 2009,
            "venue": "Cell",
            "volume": "138",
            "issn": "1",
            "pages": "30-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Fields Virol",
            "volume": "",
            "issn": "",
            "pages": "1802-1822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Global and Regional Estimates of Prevalent and Incident Herpes Simplex Virus Type 1 Infections in 2012.",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "10",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "The Natural History of Hepatitis C Virus (HCV) Infection.",
            "authors": [],
            "year": 2006,
            "venue": "Int J Med Sci",
            "volume": "3",
            "issn": "2",
            "pages": "47-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Screening Blood: Public Health and Medical Uncertainty.",
            "authors": [],
            "year": 1985,
            "venue": "Hastings Cent Rep",
            "volume": "15",
            "issn": "4",
            "pages": "8-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Current and emerging infectious risks of blood transfusions.",
            "authors": [],
            "year": 2003,
            "venue": "JAMA",
            "volume": "289",
            "issn": "8",
            "pages": "959-962",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "AIDS pathogenesis: what have two decades of HIV research taught us?",
            "authors": [],
            "year": 2003,
            "venue": "Nat Rev Immunol",
            "volume": "3",
            "issn": "4",
            "pages": "343-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Hepatitis C virus contributes to hepatocarcinogenesis by modulating metabolic and intracellular signaling pathways.",
            "authors": [],
            "year": 2007,
            "venue": "J Gastroenterol Hepatol",
            "volume": "22",
            "issn": "",
            "pages": "S108-S111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Association Between Hepatitis C and Hepatocellular Carcinoma.",
            "authors": [],
            "year": 2009,
            "venue": "J Glob Infect Dis",
            "volume": "1",
            "issn": "1",
            "pages": "33-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "The evolutionary genomics of pathogen recombination.",
            "authors": [],
            "year": 2003,
            "venue": "Nat Rev Genet.",
            "volume": "4",
            "issn": "1",
            "pages": "50-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Retroviruses",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Human endogenous retrovirus glycoprotein-mediated induction of redox reactants causes oligodendrocyte death and demyelination.",
            "authors": [],
            "year": 2004,
            "venue": "Nat Neurosci",
            "volume": "7",
            "issn": "10",
            "pages": "1088-1095",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "The enemy within: endogenous retroelements and autoimmune disease.",
            "authors": [],
            "year": 2014,
            "venue": "Nat Immunol",
            "volume": "15",
            "issn": "5",
            "pages": "415-422",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "The potential role of retroviruses in autoimmunity.",
            "authors": [],
            "year": 2016,
            "venue": "Immunol Rev",
            "volume": "269",
            "issn": "1",
            "pages": "85-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Human endogenous retrovirus rec interferes with germ cell development in mice and may cause carcinoma in situ, the predecessor lesion of germ cell tumors.",
            "authors": [],
            "year": 2005,
            "venue": "Oncogene",
            "volume": "24",
            "issn": "19",
            "pages": "3223-3228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Mammalian Retroelements.",
            "authors": [],
            "year": 2002,
            "venue": "Genome Res",
            "volume": "12",
            "issn": "10",
            "pages": "1455-1465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Exploiting gut bacteriophages for human health.",
            "authors": [],
            "year": 2014,
            "venue": "Trends Microbiol",
            "volume": "22",
            "issn": "7",
            "pages": "399-405",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "The development of the phage-inactivating properties of serum during the course of specific immunization of an animal: reversible and irreversible inactivation.",
            "authors": [],
            "year": 1956,
            "venue": "J Immunol",
            "volume": "76",
            "issn": "3",
            "pages": "200-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Prevention of Staphylococcal Bacteriophage Activity by Antigen A Precipitins in Human Sera.",
            "authors": [],
            "year": 1968,
            "venue": "J Bacteriol",
            "volume": "95",
            "issn": "6",
            "pages": "2177-2181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "The recognition and classification of immunodeficiency diseases with bacteriophage phiChi 174.",
            "authors": [],
            "year": 1975,
            "venue": "Birth Defects Orig Artic Ser",
            "volume": "11",
            "issn": "1",
            "pages": "331-338",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Role of viruses in human evolution.",
            "authors": [],
            "year": 2003,
            "venue": "Am J Phys Anthropol",
            "volume": "122",
            "issn": "S37",
            "pages": "14-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Immunogenic effect of bacteriophage in patients subjected to phage therapy.",
            "authors": [],
            "year": 1987,
            "venue": "Arch Immunol Ther Exp (Warsz)",
            "volume": "35",
            "issn": "5",
            "pages": "553-561",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Some properties of dendritic macrophages from peripheral lymph.",
            "authors": [],
            "year": 1989,
            "venue": "Immunology",
            "volume": "68",
            "issn": "2",
            "pages": "233-239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "oll-like receptors in systemic autoimmune disease.",
            "authors": [],
            "year": 2006,
            "venue": "Nat Rev Immunol",
            "volume": "6",
            "issn": "11",
            "pages": "823-835",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Toll-like Receptor 9–Dependent and –Independent Dendritic Cell Activation by Chromatin–Immunoglobulin G Complexes.",
            "authors": [],
            "year": 2004,
            "venue": "J Exp Med",
            "volume": "199",
            "issn": "12",
            "pages": "1631-1640",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "U1 small nuclear ribonucleoprotein immune complexes induce type I interferon in plasmacytoid dendritic cells through TLR7.",
            "authors": [],
            "year": 2005,
            "venue": "Blood",
            "volume": "107",
            "issn": "8",
            "pages": "3229-3234",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Holobiont-Holobiont Interactions: Redefining Host-Parasite Interactions.",
            "authors": [],
            "year": 2014,
            "venue": "PLoS Pathog",
            "volume": "10",
            "issn": "7",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Leishmania RNA Virus Controls the Severity of Mucocutaneous Leishmaniasis.",
            "authors": [],
            "year": 2011,
            "venue": "Science",
            "volume": "331",
            "issn": "6018",
            "pages": "775-778",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "Endobiont Viruses Sensed by the Human Host - Beyond Conventional Antiparasitic Therapy.",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "Host-Pathogen Interactions: Basic Concepts of Microbial Commensalism, Colonization, Infection, and Disease.",
            "authors": [],
            "year": 2000,
            "venue": "Infect Immun",
            "volume": "68",
            "issn": "12",
            "pages": "6511-6518",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Med Importance Norm Microflora",
            "volume": "",
            "issn": "",
            "pages": "1-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Evolution of complexity in the viral world: The dawn of a new vision.",
            "authors": [],
            "year": 2006,
            "venue": "Virus Res",
            "volume": "117",
            "issn": "1",
            "pages": "1-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Human picornavirus and coronavirus RNA in nasopharynx of children without concurrent respiratory symptoms.",
            "authors": [],
            "year": 2002,
            "venue": "J Med Virol",
            "volume": "66",
            "issn": "3",
            "pages": "417-420",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "RNA Viral Community in Human Feces: Prevalence of Plant Pathogenic Viruses.",
            "authors": [],
            "year": 2006,
            "venue": "PLoS Biol",
            "volume": "4",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Viruses in the fecal microbiota of monozygotic twins and their mothers.",
            "authors": [],
            "year": 2010,
            "venue": "Nature",
            "volume": "466",
            "issn": "7304",
            "pages": "334-338",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Variability and Diversity of Nasopharyngeal Microbiota in Children: A Metagenomic Analysis.",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "The human gut virome: Inter-individual variation and dynamic response to diet.",
            "authors": [],
            "year": 2011,
            "venue": "Genome Res",
            "volume": "21",
            "issn": "10",
            "pages": "1616-1625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Merkel Cell Polyomavirus and Two Novel Polyomaviruses Are Chronically Shed from Human Skin.",
            "authors": [],
            "year": 2010,
            "venue": "Cell Host Microbe",
            "volume": "7",
            "issn": "6",
            "pages": "509-515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Human Skin Microbiota: High Diversity of DNA Viruses Identified on the Human Skin by High Throughput Sequencing.",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "Evidence of a robust resident bacteriophage population revealed through analysis of the human salivary virome.",
            "authors": [],
            "year": 2012,
            "venue": "ISME J",
            "volume": "6",
            "issn": "5",
            "pages": "915-926",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Resident viruses and their interactions with the immune system.",
            "authors": [],
            "year": 2013,
            "venue": "Nat Immunol",
            "volume": "14",
            "issn": "7",
            "pages": "654-659",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Pros and cons of phage therapy. Bacteriophage.",
            "authors": [],
            "year": 2011,
            "venue": "Landes Bioscience",
            "volume": "1",
            "issn": "2",
            "pages": "111-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "Ten reasons to exclude viruses from the tree of life.",
            "authors": [],
            "year": 2009,
            "venue": "Nat Rev Micro",
            "volume": "7",
            "issn": "4",
            "pages": "306-311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "Phage treatment of human infections.",
            "authors": [],
            "year": 2011,
            "venue": "Bacteriophage",
            "volume": "1",
            "issn": "2",
            "pages": "66-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "Phage Therapy in the Food Industry.",
            "authors": [],
            "year": 2014,
            "venue": "Annu Rev Food Sci Technol",
            "volume": "5",
            "issn": "1",
            "pages": "327-349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Complete nucleotide sequences of four dsRNAs associated with a new chrysovirus infecting Aspergillus fumigatus.",
            "authors": [],
            "year": 2010,
            "venue": "Virus Res",
            "volume": "153",
            "issn": "1",
            "pages": "64-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Mycoviruses: future therapeutic agents of invasive fungal infections in humans? ",
            "authors": [],
            "year": 2010,
            "venue": "Eur J Clin Microbiol Infect Dis",
            "volume": "29",
            "issn": "7",
            "pages": "755-763",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "Complete nucleotide sequences of two dsRNAs associated with a new partitivirus infecting Aspergillus fumigatus.",
            "authors": [],
            "year": 2011,
            "venue": "Arch Virol",
            "volume": "156",
            "issn": "9",
            "pages": "1677-1680",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF144": {
            "title": "Double-Stranded RNA Mycovirus Infection of Aspergillus fumigatus Is Not Dependent on the Genetic Make-Up of the Host.",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "10",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF145": {
            "title": "A novel mycovirus from Aspergillus fumigatus contains four unique dsRNAs as its genome and is infectious as dsRNA.",
            "authors": [],
            "year": 2015,
            "venue": "Proc Natl Acad Sci",
            "volume": "112",
            "issn": "29",
            "pages": "9100-9105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF146": {
            "title": "Viruses of parasitic protozoa.",
            "authors": [],
            "year": 1991,
            "venue": "Parasitol Today",
            "volume": "7",
            "issn": "4",
            "pages": "76-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF147": {
            "title": "Structure of a Protozoan Virus from the Human Genitourinary Parasite Trichomonas vaginalis.",
            "authors": [],
            "year": 2013,
            "venue": "MBio",
            "volume": "14",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF148": {
            "title": "RNA Viral Community in Human Feces: Prevalence of Plant Pathogenic Viruses.",
            "authors": [],
            "year": 2005,
            "venue": "PLoS Biol",
            "volume": "4",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}