{
    "paper_id": "PMC5654029",
    "metadata": {
        "title": "Medical residents’ attitudes and emotions related to Middle East respiratory syndrome in Saudi Arabia",
        "authors": [
            {
                "first": "Turki",
                "middle": [],
                "last": "Aldrees",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mohammed",
                "middle": [],
                "last": "Al Ghobain",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abdullah",
                "middle": [],
                "last": "Alenezi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Saleh",
                "middle": [],
                "last": "Alqaryan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dana",
                "middle": [],
                "last": "Aldabeeb",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Najed",
                "middle": [],
                "last": "Alotaibi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kamal",
                "middle": [],
                "last": "Alzahrani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sami",
                "middle": [],
                "last": "Alharethy",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Four tertiary hospitals in Riyadh, Kingdom of Saudi Arabia (KSA) were included in this study: King Khalid University Hospital, King Fahad Medical City Hospital, King Abdulaziz Medical City Hospital, and King Faisal Specialist Hospital. We included all Saudi Board Internal Medicine residents who rotated into these hospitals between November 2015 and January 2016. Data were collected using self-administered questionnaires, which were distributed and collected before resident education activities. The questionnaire contained a short description of the study aim and objectives. The study was conducted after obtaining ethical approval from the King Saud University Research Center (Research Project Number E-16-1873).",
            "cite_spans": [],
            "section": "Setting and participants ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We adopted and modified an existing questionnaire based on a literature review.8 The questionnaire comprised 2 parts. The first part contained questions on participants’ background information, including age, marital status, training level (ranging from R1 to R4), and knowledge of MERS (ranging from bad to good). The second part comprised 4 main sections that included an assessment of 1) work-related and 2) non-work related emotions, 3) the residents’ attitude toward MERS, and (4 their knowledge of an MERS outbreak. Each question in these sections was measured using a 3-point Likert scale that ranged from “disagree” (1) to “agree” (3). We piloted the questionnaire in a group of 10 residents to assess its clarity.",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 80,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Content of the questionnaire ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All data were summarized as frequencies (percentages) or medians (interquartile ranges [IQRs]). We examined the relationships between age and the main variables (emotions, attitudes, and knowledge) using Spearman’s rank correlations. Spearman’s correlations were also used to determine the relationships between work-related concerns and knowledge of an MERS outbreak. All statistical analyses were performed using the Statistical Package for the Social Sciences (IBM Corp., Armonk, NY) version 21.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A total of 228 questionnaires were analyzed (response rate: 75%). Table 1 shows the descriptive statistics of participants’ background characteristics. The median (IQR) age was 26 years (25-28 years). Most of participants were male and single (65% for both), and 94% of participants rated their level of knowledge about MERS as fair or good",
            "cite_spans": [],
            "section": "Response rate and background characteristics ::: Results",
            "ref_spans": [
                {
                    "start": 66,
                    "end": 73,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Table 2 shows the percentage of participants who selected each answer option for the work-related and non-work-related emotions questions. Overall, most of residents agreed that their work put them at risk (85.5%) and that this risk was a part of their job (60%). Most of the residents did not agree that they should not look after MERS patients (64%). Furthermore, while around half of the residents reported being afraid of a MERS infection, 2.6% reported that they might change their current job due to the risk. At least two-thirds of the residents believed that their job put their family at a greater risk of infection.",
            "cite_spans": [],
            "section": "Work- and non-work-related emotions ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Table 3 presents the percentages of participants who selected each answer option for the questions on attitudes toward and knowledge of an MERS outbreak. For the attitude questions, more than half of the respondents disagreed with the idea that people would avoid them and their family due to a higher risk of infection associated with their job. However, nearly 39% of the residents said agreed that they avoided telling their family about this potentially greater risk. For the knowledge questions, approximately half of the participants reported having attended infection control training and had received adequate personal protective equipment training. Nearly 47% of residents believed that their hospital had a clear plan for handling a MERS outbreak. However, a minority of residents felt that they were not personally well prepared for a MERS outbreak (28%).",
            "cite_spans": [],
            "section": "Attitude and knowledge of MERS outbreak ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Correlations between the work-related emotions and knowledge questions are shown in Table 4. Overall, participants who believed their hospital to have a clear plan for handling a MERS outbreak were less likely to feel that they should not look after MERS patients (ρ=-0.14, P=0.038) or that they might change their job due to the risk of MERS (ρ= -0.14, P=0.037). Furthermore, they were more likely to agree that the risk of contracting MERS was a part of the job (ρ=0.16, P=0.015) and to feel confident that the hospital would look after them if they contracted MERS (ρ=0.29, p<0.001).",
            "cite_spans": [],
            "section": "Correlation analysis ::: Results",
            "ref_spans": [
                {
                    "start": 84,
                    "end": 91,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Residents who felt personally ready for a MERS outbreak were more likely to accept the risk as part of their job (ρ=0.15, p=0.026) and to disagree that they should not look after MERS patients (ρ= -0.20, p=0.002) or that they might change their job due to the risk of MERS infection (ρ=-0.16, p=0.019). We also observed a significant correlation between having received adequate personal protective equipment training and acceptance of the risk as part of their job (ρ=0.15, p=0.022) As their age increased, respondents were significantly more likely to report being afraid of infection (ρ=0.15, p=0.02,) and that the risk they were exposed to was unacceptable (ρ=0.21, p=0.001). Respondents who were married were more likely to agree that the risk they were exposed to was unacceptable compared to those who were not currently married (p=0.005). There were no other differences by marital status or gender. As training level increased, participants were more likely to feel that they should not be looking after patients (p=0.007) and that the risk they were exposed to was unacceptable (p=0.001). Finally, participants with higher self-rated knowledge of MERS were more likely to feel that the job put them at risk (p=0.006), but were also more likely to accept the risk as part of their job (p=0.003).",
            "cite_spans": [],
            "section": "Correlation analysis ::: Results",
            "ref_spans": []
        },
        {
            "text": "We examined the attitudes and emotions related to an MERS outbreak of the medical residents serving as frontline physicians in 4 tertiary care hospitals in Riyadh, KSA. Overall, our results indicated that most of medical residents believed their job put them at considerable risk of exposure and were afraid of contracting MERS; however, they also believed that it was part of their professional duty to care for MERS patients and accepted this risk of infection. Participants were also not willing to change their jobs due to the risk of exposure to MERS and they were confident that the hospitals would look after them if they were infected. These results generally accord with 2 recently published studies conducted in KSA among health care workers (HCWs), which sought to examine their attitudes and concerns regarding the emerging outbreak of MERS-CoV. In particular, in both studies, HCWs reported that their job put them at a high risk of contracting the infection.9,10 For example, Abolfotouh et al9 reported that around 70% of surveyed participants felt at risk of contracting a MERS-CoV infection at work, although around 61% felt obligated to provide medical care for patients infected with MERS-CoV. These findings are also consistent with studies conducted in other countries dealing with different viral outbreaks that had major emotional impacts on healthcare workers.5-7 For instance, during the SARS outbreak in 2003, approximately two-thirds of healthcare workers in Toronto experienced concern for their own or their family’s health.6 In Hong Kong, 68% of participants reported a high level of stress and 57% were found to have experienced psychological distress; high stress was much more common among nurses and younger workers.6 Unsurprisingly, most medical residents at the 4 centers recognized their professional obligation to look after patients with MERS despite the potential risk to themselves. This contrasts with the findings of a previous study in Australia during the avian influenza outbreak of 2006, wherein a hospital staff absentee rate of 38% was found.11 Similar findings to the Australian study were reported in Hong Kong and Mainland China during the SARS outbreak, wherein a large number of HCWs were absent or refused to look after the infected patients.6 By contrast, in Germany, only 28% of surveyed healthcare workers agreed that it would be professionally acceptable for healthcare workers to abandon their workplace during an influenza pandemic to protect themselves and their families, whereas 52% disagreed with this statement.12 We found that older residents were more likely to report being afraid of infection than were younger residents. This is in contrast to Nickell et al5 study, wherein 73% of staff who were younger than 30 years of age reported being concerned about infection, compared with only 65.6% of staff who were older than 50 years Tam et al6 reported a similar finding to Nickell et al5 younger staff members were more prone to job stress during a SARS outbreak than were older staff. However, in both Tam et al6 and Nickle et al5 studies, medical doctors were a minority of participants, making up only 9% and 3% of their cohort. In contrast, Wong et al8 report no significant differences in distress among the age groups8 In line with our study, Abolfotouh et al9 reported that a greater percentage of HCWs who were older than 35 years of age reported a high level of concern about infection than did HCWs who were younger than 35 years (27% versus 23%)12 Our finding may be attributed to the fact that we included only physicians. In addition, the cultural background of our sample might have influenced our findings: older physicians tend to have families and to be supporting their loved ones. Moreover, the median age of our sample differed from that of previous studies showing that younger staff had more concerns about infection than did older staff.",
            "cite_spans": [
                {
                    "start": 972,
                    "end": 973,
                    "mention": "9",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 974,
                    "end": 976,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1006,
                    "end": 1007,
                    "mention": "9",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1383,
                    "end": 1384,
                    "mention": "5",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1385,
                    "end": 1386,
                    "mention": "7",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1552,
                    "end": 1553,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1749,
                    "end": 1750,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 2090,
                    "end": 2092,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 2296,
                    "end": 2297,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 2576,
                    "end": 2578,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2727,
                    "end": 2728,
                    "mention": "5",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 2909,
                    "end": 2910,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 2954,
                    "end": 2955,
                    "mention": "5",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 3080,
                    "end": 3081,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 3098,
                    "end": 3099,
                    "mention": "5",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 3223,
                    "end": 3224,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 3291,
                    "end": 3292,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 3333,
                    "end": 3334,
                    "mention": "9",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 3524,
                    "end": 3526,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In our study, around half of residents reported receiving adequate training in the use of personal protective equipment. In contrast, a study of HCWs affiliated with the Ministry of Health showed that most of participants lacked confidence in using protective equipment10",
            "cite_spans": [
                {
                    "start": 269,
                    "end": 271,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The difference in findings might be attributed to the fact that our study was conducted at a tertiary hospital, which tend to have more opportunities for continuing medical education and hold more workshops. Moreover, the available level of expertise is often greater than that of primary or secondary hospitals. Another reason might be that we used medical residents as a sample, whereas most of participants in the other studies were nurses. The limitations of the present study include the cross-sectional research design and the possibility of reporting bias. Moreover, because the study was conducted in 4 tertiary hospitals in a single city, the results might not be generalizable to residents in other parts of the country. Although the MERS outbreak started in Jeddah, it has continued since its discovery in 2012 and spread to most of the hospitals in the country, including those involved in this study. Therefore, it is likely that all medical residents in these 4 hospitals had been exposed to or cared for suspected cases of MERS-CoV. Nevertheless, our study provides initial evidence for the attitudes, perceptions, and emotions related to an MERS outbreak among medical residents.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, medical residents are the frontline physicians in handling patients with MERS during outbreaks, a fact that causes them and their families serious concern and stress. In spite of this, their work performance and patient care does not appear to be affected. All medical staff, including medical residents, should be educated and provided with all the necessary infection control measures as well as effective psychosocial support. Furthermore, medical residents’ concerns and stress should be addressed in institutions’ planning of MERS outbreak strategies.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Characteristics of survey respondents of medical residents in 4 tertiary hospital between November 2015 and January 2016.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Percentages of responses to the work- and non-work-related emotions questions.\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Percentages of responses to the attitudes toward and knowledge of an MERS outbreak questions (n=228).\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Spearman’s correlations between knowledge of an MERS* outbreak and work-related emotions in the last in the last 6 months.\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Middle East respiratory syndrome coronavirus (MERS-CoV)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Knowledge, attitudes and behaviours of healthcare workers in the Kingdom of Saudi Arabia to MERS coronavirus and other emerging infectious diseases",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Alsahafi",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Int J Environ Res Public Health",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "How would Australian hospital staff react to an avian influenza admission, or an influenza pandemic?",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Martinese",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Keijzers",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Grant",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lind",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Emerg Med Australas",
            "volume": "21",
            "issn": "",
            "pages": "12-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Influenza pandemic and professional duty: family or patients first? A survey of hospital employees",
            "authors": [
                {
                    "first": "BP",
                    "middle": [],
                    "last": "Ehrenstein",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Hanses",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Salzberger",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "BMC Public Health",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Robson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Malm",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "WHO calls Middle Eastern virus, MERS, “threat to the entire world” as death toll rises to 27 29 updated 2013",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Middle East respiratory syndrome coronavirus (MERS-CoV)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "van Boheemen",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Bestebroer",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "N Engl J Med",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Psychosocial effects of SARS on hospital staff: survey of a large tertiary care institution",
            "authors": [
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Nickell",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Crighton",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Tracy",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Al-Enazy",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Bolaji",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hanjrah",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Can Med Assoc J",
            "volume": "170",
            "issn": "",
            "pages": "793-798",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Severe acute respiratory syndrome (SARS) in Hong Kong in 2003: stress and psychological impact among frontline healthcare workers",
            "authors": [
                {
                    "first": "CWC",
                    "middle": [],
                    "last": "Tam",
                    "suffix": ""
                },
                {
                    "first": "EPF",
                    "middle": [],
                    "last": "Pang",
                    "suffix": ""
                },
                {
                    "first": "LCW",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "HFK",
                    "middle": [],
                    "last": "Chiu",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Psychol Med",
            "volume": "34",
            "issn": "",
            "pages": "1197-1204",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Psychological impact of the pandemic (H1N1) 2009 on general hospital workers in Kobe",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Matsuishi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kawazoe",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Imai",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ito",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mouri",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kitamura",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Psychiat Clin Neuros",
            "volume": "66",
            "issn": "",
            "pages": "353-360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Concerns, perceived impact and preparedness in an avian influenza pandemic – a comparative study between healthcare workers in primary and tertiary care",
            "authors": [
                {
                    "first": "TY",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "GC",
                    "middle": [],
                    "last": "Koh",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Cheong",
                    "suffix": ""
                },
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "YT",
                    "middle": [],
                    "last": "Fong",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sundram",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Ann Acad Med Singap",
            "volume": "37",
            "issn": "",
            "pages": "96-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "An assessment of the level of concern among hospital-based health-care workers regarding MERS outbreaks in Saudi Arabia",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Abolfotouh",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "AlQarni",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Al-Ghamdi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Salam",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Al-Assiri",
                    "suffix": ""
                },
                {
                    "first": "HH",
                    "middle": [],
                    "last": "Balkhy",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "BMC Infectious Diseases",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}