{
    "paper_id": "PMC5138431",
    "metadata": {
        "title": "Detection of kobuvirus RNA in Japanese domestic dogs",
        "authors": [
            {
                "first": "Takehisa",
                "middle": [],
                "last": "SOMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Makoto",
                "middle": [],
                "last": "MATSUBAYASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazumi",
                "middle": [],
                "last": "SASAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "An epidemic outbreak of gastroenteritis in humans, possibly caused by consumption of raw\noysters, occurred in Aichi Prefecture, Japan, in 1989, after which a small round virus was\nisolated from the feces of affected patients. Based on nucleotide and amino acid sequence\nanalyses, the causal virus was classified as a new genus (the genus\nkobuvirus) in the family Picornaviridae and named the Aichi\nvirus [30, 31].\nKobuviruses are non-enveloped, single-stranded and positive-sense RNA viruses, and have been\nisolated from samples obtained from a variety of mammals. Genetically, it is classified into\nthree strains, termed Aichivirus A (formerly Aichi virus), B (formerly bovine kobuvirus) and C\n(formerly porcine kobuvirus) [6, 7, 13, 15, 16, 21, 22, 24, 29].",
            "cite_spans": [
                {
                    "start": 405,
                    "end": 407,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 409,
                    "end": 411,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 725,
                    "end": 726,
                    "mention": "6",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 728,
                    "end": 729,
                    "mention": "7",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 731,
                    "end": 733,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 735,
                    "end": 737,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 739,
                    "end": 741,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 743,
                    "end": 745,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 747,
                    "end": 749,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 751,
                    "end": 753,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 755,
                    "end": 757,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In 2011, Kapoor et al. [13] reported\na virus related to the Aichi virus obtained from dog feces in the United States, which was the\nfirst report of its kind to suggest canine kobuvirus infection and was termed canine kobuvirus\n(CaKoV). CaKoV is classified as Aichivirus A species together with the Aichi virus, as well as\nkobuviruses isolated from cats and mice [7, 14]. Later, CaKoV was reported to be isolated from dogs in\nItaly, the United Kingdom, Korea, China and Tanzania [2,\n4, 5, 10]. Furthermore, gene analysis showed the presence of\nviruses very closely related to CaKoV in canidae animals, such as jackal and fox, and the\nHyaenidae [8, 18].",
            "cite_spans": [
                {
                    "start": 24,
                    "end": 26,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 363,
                    "end": 364,
                    "mention": "7",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 479,
                    "end": 480,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 482,
                    "end": 483,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 485,
                    "end": 486,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 488,
                    "end": 490,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 644,
                    "end": 645,
                    "mention": "8",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 647,
                    "end": 649,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In Japan, viruses similar to CaKoV have been detected in abundance together with the Aichi\nvirus in sludge from wastewater treatment plants, suggesting the presence of CaKoV [28]. However, to the best of our knowledge, there are no\nreports of CaKoV detection in Japanese dogs.",
            "cite_spans": [
                {
                    "start": 175,
                    "end": 177,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "For the purpose of determining evidence for the circulation of CaKoV among domestic dogs in\nJapan, we attempted to isolate the CaKoV gene from fecal samples of household dogs and dogs\nbeing kept in pet shops.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In the period from 2012 to 2015, fecal samples were collected from a total of 94 household\n(privately owned) dogs with diarrhea (37, 6, 25 and 26 samples in 2012, 2013, 2014 and 2015,\nrespectively), which visited veterinary clinics nationwide in Japan, in which the involvement\nof CPV-2 infection was ruled out by PCR (mentioned later). Furthermore, the fecal samples\nobtained from 50 clinically healthy kenneled dogs, aged 1–3 months, were collected from 4 pet\nshops in Japan. The sample was suspended in a sterile saline, the suspension was centrifuged,\nand nucleic acid was isolated from the supernatant using a QIAamp Viral RNA Mini Kit (Qiagen\nscience, Germantown, MD, U.S.A.), following the manufacturer’s instruction. The extract was\npreserved at −45°C until used.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "CaKoV was detected by RT-PCR with a primer pair (Forward; 5′-CTCCCCTCAGCTGCCTTCTC-3, Reverse;\n5′-GAGGATCTGAAATTTGGAAG-3′) that was amplified at nucleotide positions 7,368–7,619 (a partial\n3D gene) of CaKoV 12D049 (KF924623) [4], providing a\n252-bp fragment, using a QIAGEN One Step RT-PCR kit (Qiagen science). Two point five\nµl of the extracted RNA was added to the 25 µl reaction\nmixtures containing 5 µl of 5 ×buffer (finally 1.5 mM MgCl2), 0.4\nmM of each deoxynucleozide triphosphate, 10 U RNase inhibitor (Promega, Madison, WI, U.S.A.),\n0.8 µM of the primers and 1.0 µl of enzyme mix. The RNA was\nreverse transcribed at 50°C for 30 min, followed by inactivation of reverse transcriptase and\ndenaturation of cDNA template at 95°C for 15 min. The cDNA was amplified in 35 sequential\ncycles of denaturation at 94°C for 30 sec, annealing at 52°C for 30 sec and extension at 72°C\nfor 40 sec, followed by a final extension of 72°C for 7 min. The PCR product was\nelectrophoresed at 100 V for 35 min in a 2% agarose gel. Then, the gel was stained with\nethidium bromide and was visualized under UV illumination.",
            "cite_spans": [
                {
                    "start": 225,
                    "end": 226,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Furthermore, 12 samples positive for the above mentioned RT-PCR were also submitted to RT-PCR\nwith a primer pair which was amplified at nucleotide positions 6,982–7,485 (3D gene) of CaKoV\n12D049 (KF924623) (Forward; 5′-CCCTGGAACACCCAAGGCCGCT-3′, Reverse; 5′-\nTCTGGTTGCCATAGATGTGGTG-3′) [5]. These PCR amplicons\n(504-bp) and above amplicons (252-bp) were purified using ExoSAP-IT and were submitted to\ndirect sequencing on both strands by the dye-terminator cycle sequencing methodology (Bio\nMatrix Research, Chiba, Japan). The sequences (Nucleotide positions 6,982–7,619; 638-bp) were\naligned with the reference strains in the GenBank Database using MEGA 6 software [27]. Phylogenetic trees were constructed employing the\nneighbor-joining method [23], and their homologies were\nanalyzed using the BLAST search.",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 288,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 667,
                    "end": 669,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 747,
                    "end": 749,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To investigate the involvement of other diarrheagenic viruses in the RT-PCR positive samples,\ncanine parvovirus type 2 (CPV-2) [1], canine coronavirus\ntypes I (CCoV-I) and II (CCoV-II) [20], canine\ndistemper virus (CDV) [9], canine adenovirus type 1\n(CAdV-1) [12] and canine rotavirus (CRV) [11] were examined by PCR or RT-PCR.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 129,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 186,
                    "end": 188,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 221,
                    "end": 222,
                    "mention": "9",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 260,
                    "end": 262,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The RT-PCR products (252-bp) were detected in 35 diarrheal household dogs (37.2%) and 24\nhealthy kenneled dogs (48.0%), with no significant differences (P>0.05).\nAs shown in Table 1, grouped by age, the positivity of the RT-PCR in dogs, aged 2 months, was\nextremely high (63.9%) and was significantly different from the averaged positivity (37.2%)\n(P=0.0062, chi-squared=7.4845). In contrast, no positive PCR reaction was\nobserved in all of 24 dogs aged 5 months or over. In addition, all the RT-PCR positive dogs\nwere purebreds (Table 1). No significant\ndifferences were observed, grouped by year and region of Japan (P>0.05)\n(data not shown).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 174,
                    "end": 181,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 530,
                    "end": 537,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "When the 35 RT-PCR positive samples of the diarrheal household dogs were examined for other\ndiarrheagenic viruses, CCoV-I, CCoV-II and CDV were detected in 21, 15 and 5 samples,\nrespectively, while CAdV-1 and CRV were not detected. None of these 5 viruses were detected in\n7 samples (20.0%) (data not shown).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The partial 3D nucleotide sequences (638-bp) of the 12 present strains were compared with the\nreference strains in the GenBank database. Among the present strains, the homologies were\n95.7–98.9%. The homologies of the present strains with known CaKoVs from dogs and canidae\nanimals, and the Kobuvirus detected from a sewage sample (AB861494) were 94.5–97.4% and\n96.1–97.7%, respectively. The present strains were clustered into the same clade with the\nknown CaKoVs and the sewage strain in the phylogenetic tree (Fig. 1). The homologies of the present strains with the isolates from humans, cats and mice\nwere relatively high (77.4–83.3%), showing that the present strains were classified into\nAichivirus A species. In contrast, those with the isolates from other mammals were low\n(60.8–66.5%), which were clustered in different clades. Furthermore, the present strains and\nthe sewage virus were clustered into the same clade (Asia), if the CaKoV clade was\nsubdivided.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 513,
                    "end": 519,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the present study, kobuvirus RNA was detected at a high rate in the dog fecal samples. As\na result of 3D nucleotide sequence analysis, it was revealed that the virus had a very high\nhomology with previously reported CaKoV, suggesting that CaKoV has been transmitted among\nJapanese dogs. Generally, infectious viral diseases tend to be epidemic during the juvenile\nperiod [25, 26,\n32], and we observed a similar tendency for CaKoV in\nthe present study. Surprisingly, however, the frequency of viral RNA detection was confined in\nthe dogs four months old or younger and was never found in those older than five months. These\nfindings indicate that dogs have a strong age-dependent resistance to CaKoV and that the dog\ninfected with CaKoV in the past has a high resistance to reinfection. Unfortunately, since the\nkenneled dogs of this study were aged 1–3 months, the positivity could not be analyzed by age.\nFurthermore, our findings showed a high rate of detection of viral RNA in kennels, similar to\nthe finding of Choi et al. [4]. Thus,\nwe speculated that CaKoV prevalence is confined to multi-dog environments.",
            "cite_spans": [
                {
                    "start": 375,
                    "end": 377,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 379,
                    "end": 381,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 383,
                    "end": 385,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1031,
                    "end": 1032,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Yamashita et al. [28] isolated a\nlarge amount of viral RNA similar to that of CaKoV from sludge obtained from a wastewater\ntreatment plant. We found that the sewage virus had a very high homology with CaKoV detected\nin the dogs of the present study, indicating a possible canine origin. As noted above, CaKoV\ntends to be epidemic in an environment where several dogs are kept together. However, the risk\nof CaKoV infection even in a dog-free environment is understandable, since picornaviruses are\nhighly stable in a normal environment.",
            "cite_spans": [
                {
                    "start": 18,
                    "end": 20,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic tree analysis of the 3D region showed that the viral strains isolated in Japan\nincluding CaKoV from sewage sludge could be classified into the same clade as those found in\ncountries neighboring Japan, such as Korea and China, but into a different clade as compared\nto those isolated in Europe, the United States and Africa, if subdivided. Thus, CaKoV may be\nspecific to various countries and regions, and may show independent transmission.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The diarrheal pathogenicity of CaKoV in dogs has not been fully elucidated, and it is still\nnot clear whether CaKoV is diarrheagenic. [2, 5, 17]. Based on\nresults of the present study showing that viral RNA was detected in approximately half of the\nexamined healthy kenneled dogs, we suggest that it may not be a primary pathogen in dogs.\nHowever, all of the diarrheal dogs were found not to be infected with CPV-2, the most\nimportant diarrheal pathogen. Furthermore, 20.0% of the CaKoV-positive dogs were negative for\nother major diarrhea causative viruses, such as CDV, CAdV-1, CCoV and CRV. Recent\nepidemiological studies suggested possible involvement of porcine kobuvirus in diarrheal\ndisease seen in piglets [3, 19]. Thus, it is possible that CaKoV might be involved in diarrheal disease\nseen in dogs as a mild or secondary infection factor, though various factors other than these\nviral infections can be related to an episode of diarrheal disease.",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 136,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 138,
                    "end": 139,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 141,
                    "end": 143,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 715,
                    "end": 716,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 718,
                    "end": 720,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Further detailed epidemiological investigations including rearing environments and symptoms,\nas well as experimental infections, are considered necessary to clarify the pathogenicity of\nCaKoV.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Phylogenetic tree based on the partial 3D nucleotide sequences of kobuviruses obtained\nby neighbor-joining method in the MEGA 6 software. Bootstrap analysis was performed with\n1,000 replicates. Black dot marks represent 12 strains newly detected in this study.\n*Accession number: LC147654 (Ca-Nara0044-2015-JP), LC147655 (Ca-Gifu0226-2014-JP),\nLC147656 (Ca-Tokyo1173-2012-JP).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Evidence for evolution of canine\nparvovirus type 2 in Italy",
            "authors": [],
            "year": 2001,
            "venue": "J. Gen.\nVirol.",
            "volume": "82",
            "issn": "",
            "pages": "3021-3025",
            "other_ids": {
                "DOI": [
                    "10.1099/0022-1317-82-12-3021"
                ]
            }
        },
        "BIBREF1": {
            "title": "Co-circulation of the rare CPV-2c with\nunique Gln370Arg substitution, new CPV-2b with unique Thr440Ala substitution, and new\nCPV-2a with high prevalence and variation in Heilongjiang province, northeast\nChina",
            "authors": [],
            "year": 2015,
            "venue": "PLOS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0137288"
                ]
            }
        },
        "BIBREF2": {
            "title": "Polymerase chain reaction amplification\nand typing of rotavirus nucleic acid from stool specimens",
            "authors": [],
            "year": 1990,
            "venue": "J. Clin. Microbiol.",
            "volume": "28",
            "issn": "",
            "pages": "276-282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Detection and differentiation of CAV-1\nand CAV-2 by polymerase chain reaction",
            "authors": [],
            "year": 2001,
            "venue": "Vet. Res.\nCommun.",
            "volume": "25",
            "issn": "",
            "pages": "77-84",
            "other_ids": {
                "DOI": [
                    "10.1023/A:1006417203856"
                ]
            }
        },
        "BIBREF4": {
            "title": "Characterization of a canine homolog of\nhuman Aichivirus",
            "authors": [],
            "year": 2011,
            "venue": "J.\nVirol.",
            "volume": "85",
            "issn": "",
            "pages": "11520-11525",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.05317-11"
                ]
            }
        },
        "BIBREF5": {
            "title": "Epidemiology of human and animal\nkobuviruses",
            "authors": [],
            "year": 2014,
            "venue": "Virusdisease",
            "volume": "25",
            "issn": "",
            "pages": "195-200",
            "other_ids": {
                "DOI": [
                    "10.1007/s13337-014-0200-5"
                ]
            }
        },
        "BIBREF6": {
            "title": "Kobuvirus in South Korean black\ngoats",
            "authors": [],
            "year": 2012,
            "venue": "Virus Genes",
            "volume": "45",
            "issn": "",
            "pages": "186-189",
            "other_ids": {
                "DOI": [
                    "10.1007/s11262-012-0745-6"
                ]
            }
        },
        "BIBREF7": {
            "title": "Bat guano virome: predominance of dietary\nviruses from insects and plants plus novel mammalian viruses",
            "authors": [],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "6955-6965",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00501-10"
                ]
            }
        },
        "BIBREF8": {
            "title": "Canine kobuvirus infections in Korean\ndogs",
            "authors": [],
            "year": 2014,
            "venue": "Arch.\nVirol.",
            "volume": "159",
            "issn": "",
            "pages": "2751-2755",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-014-2136-x"
                ]
            }
        },
        "BIBREF9": {
            "title": "Molecular characterization of canine\nkobuvirus in wild carnivores and the domestic dog in Africa",
            "authors": [],
            "year": 2015,
            "venue": "Virology",
            "volume": "477",
            "issn": "",
            "pages": "89-97",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2015.01.010"
                ]
            }
        },
        "BIBREF10": {
            "title": "Molecular detection of porcine\nkobuviruses in pigs in Korea and their association with diarrhea",
            "authors": [],
            "year": 2010,
            "venue": "Arch. Virol.",
            "volume": "155",
            "issn": "",
            "pages": "1803-1811",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-010-0774-1"
                ]
            }
        },
        "BIBREF11": {
            "title": "Phylogeny and prevalence of kobuviruses\nin dogs and cats in the UK",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "164",
            "issn": "",
            "pages": "246-252",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.02.014"
                ]
            }
        },
        "BIBREF12": {
            "title": "Two genotypes of canine coronavirus\nsimultaneously detected in the fecal samples of dogs with diarrhea",
            "authors": [],
            "year": 2004,
            "venue": "J. Clin. Microbiol.",
            "volume": "42",
            "issn": "",
            "pages": "1797-1799",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.42.4.1797-1799.2004"
                ]
            }
        },
        "BIBREF13": {
            "title": "Candidate new species of Kobuvirus in\nporcine hosts",
            "authors": [],
            "year": 2008,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "14",
            "issn": "",
            "pages": "1968-1970",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1412.080797"
                ]
            }
        },
        "BIBREF14": {
            "title": "Kobuvirus in domestic sheep,\nHungary",
            "authors": [],
            "year": 2010,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "16",
            "issn": "",
            "pages": "869-870",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1605.091934"
                ]
            }
        },
        "BIBREF15": {
            "title": "The neighbor-joining method: a new method\nfor reconstructing phylogenetic trees",
            "authors": [],
            "year": 1987,
            "venue": "Mol. Biol.\nEvol.",
            "volume": "4",
            "issn": "",
            "pages": "406-425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Metagenomic analysis of the ferret fecal\nviral flora",
            "authors": [],
            "year": 2013,
            "venue": "PLoS\nONE",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0071595"
                ]
            }
        },
        "BIBREF17": {
            "title": "Detection and genotyping of canine\ncoronavirus RNA in diarrheic dogs in Japan",
            "authors": [],
            "year": 2011,
            "venue": "Res. Vet.\nSci.",
            "volume": "90",
            "issn": "",
            "pages": "205-207",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2010.05.027"
                ]
            }
        },
        "BIBREF18": {
            "title": "Prevalence of anti-canine distemper virus\nIgM antibodies during 1997 to 2007 in Japan",
            "authors": [],
            "year": 2011,
            "venue": "J. Enviro.\nDis.",
            "volume": "20",
            "issn": "",
            "pages": "1-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "MEGA6: Molecular Evolutionary Genetics\nAnalysis version 6.0",
            "authors": [],
            "year": 2013,
            "venue": "Mol. Biol.\nEvol.",
            "volume": "30",
            "issn": "",
            "pages": "2725-2729",
            "other_ids": {
                "DOI": [
                    "10.1093/molbev/mst197"
                ]
            }
        },
        "BIBREF20": {
            "title": "Molecular detection and nucleotide\nsequence analysis of a new Aichi virus closely related to canine kobuvirus in sewage\nsamples",
            "authors": [],
            "year": 2014,
            "venue": "J. Med.\nMicrobiol.",
            "volume": "63",
            "issn": "",
            "pages": "715-720",
            "other_ids": {
                "DOI": [
                    "10.1099/jmm.0.070987-0"
                ]
            }
        },
        "BIBREF21": {
            "title": "Isolation and characterization of a new\nspecies of kobuvirus associated with cattle",
            "authors": [],
            "year": 2003,
            "venue": "J. Gen.\nVirol.",
            "volume": "84",
            "issn": "",
            "pages": "3069-3077",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.19266-0"
                ]
            }
        },
        "BIBREF22": {
            "title": "Molecular and phylogenetic analysis of\nthe porcine kobuvirus VP1 region using infected pigs from Sichuan Province,\nChina",
            "authors": [],
            "year": 2013,
            "venue": "Virol. J.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1743-422X-10-281"
                ]
            }
        },
        "BIBREF23": {
            "title": "Isolation of cytopathic small round\nviruses with BS-C-1 cells from patients with gastroenteritis",
            "authors": [],
            "year": 1991,
            "venue": "J. Infect. Dis.",
            "volume": "164",
            "issn": "",
            "pages": "954-957",
            "other_ids": {
                "DOI": [
                    "10.1093/infdis/164.5.954"
                ]
            }
        },
        "BIBREF24": {
            "title": "Complete nucleotide sequence and genetic\norganization of Aichi virus, a distinct member of the Picornaviridae\nassociated with acute gastroenteritis in humans",
            "authors": [],
            "year": 1998,
            "venue": "J.\nVirol.",
            "volume": "72",
            "issn": "",
            "pages": "8408-8412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Canine parvovirus in Australia: A\ncomparative study of reported rural and urban cases",
            "authors": [],
            "year": 2015,
            "venue": "Vet. Microbiol.",
            "volume": "181",
            "issn": "",
            "pages": "198-203",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2015.10.009"
                ]
            }
        },
        "BIBREF26": {
            "title": "Phylogenetic analysis of astrovirus and\nkobuvirus in Korean dogs",
            "authors": [],
            "year": 2014,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "76",
            "issn": "",
            "pages": "1141-1145",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.13-0585"
                ]
            }
        },
        "BIBREF27": {
            "title": "Canine kobuviruses in diarrhoeic dogs in\nItaly",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "166",
            "issn": "",
            "pages": "246-249",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.05.007"
                ]
            }
        },
        "BIBREF28": {
            "title": "Molecular detection of kobuviruses in\nEuropean roe deer (Capreolus capreolus) in Italy",
            "authors": [],
            "year": 2015,
            "venue": "Arch.\nVirol.",
            "volume": "160",
            "issn": "",
            "pages": "2083-2086",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-015-2464-5"
                ]
            }
        },
        "BIBREF29": {
            "title": "Detection of feline kobuviruses in\ndiarrhoeic cats, Italy",
            "authors": [],
            "year": 2015,
            "venue": "Vet.\nMicrobiol.",
            "volume": "176",
            "issn": "",
            "pages": "186-189",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2015.01.012"
                ]
            }
        },
        "BIBREF30": {
            "title": "Molecular evidence of kobuviruses in\nfree-ranging red foxes (Vulpes vulpes)",
            "authors": [],
            "year": 2014,
            "venue": "Arch.\nVirol.",
            "volume": "159",
            "issn": "",
            "pages": "1803-1806",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Detection of canine distemper virus\nnucleoprotein RNA by reverse transcription-PCR using serum, whole blood, and\ncerebrospinal fluid from dogs with distemper",
            "authors": [],
            "year": 1999,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "37",
            "issn": "",
            "pages": "3634-3643",
            "other_ids": {
                "DOI": []
            }
        }
    }
}