{
    "paper_id": "PMC5049741",
    "metadata": {
        "title": "Profile",
        "authors": [
            {
                "first": "Jerome",
                "middle": [
                    "H."
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "How and when did your organization start, and where are you located?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IVI was established in 1997 as an International Organization under the Vienna Convention of 1969. It was established at the initiative of the United Nations Development Program (UNDP) and other groups in the global health and development community who felt there was a need for an independent and autonomous organization mandated to develop and deliver vaccines for low-income countries. We have 35 countries and the World Health Organization (WHO) signed on our Establishment Agreement.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "During IVI's formation, the selection committee decided that the institute should be based in Asia, and a competitive bid was made to which six Asian countries applied, including South Korea. South Korea was ultimately chosen to be IVI's host country for several reasons: 1) its thriving economy; 2) its burgeoning infrastructure for R&D and life sciences research; and 3) a commitment made by the Korean government to support IVI. We were the first International Organization headquartered in South Korea. We are located on the campus of Seoul National University in the capital city of Seoul.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What are the most critical problems in vaccine/immunotherapeutics development in your field of interest?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Vaccines have contributed enormous value to society. The U.S. Centers for Disease Control and Prevention estimates that in the United States alone, vaccination produced a direct savings to society of nearly 300 billion USD from 1994 to 2013.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The most critical problem is that unfortunately the benefits of vaccines and vaccination are not equally distributed globally. According to World Health Organization estimates, nearly 2.5 million children in developing countries die every year from vaccine-preventable diseases. The second problem lies in the development of new vaccines – and not only for the “big three” (i.e., HIV, malaria, TB) – but also for diseases that exert tremendous burden such as Group A streptococcal infection and dengue. Vaccine development is a lengthy and costly endeavor, and obtaining resources to develop vaccines for the public sector is especially challenging. This is related to the third issue, which is getting the message out to funders, governments, and populations at risk that the development of safe, effective and affordable vaccines is a global priority and that access to effective vaccines is both a right and a responsibility.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What is the mission of your organization?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IVI's mission is to “Discover, develop, and deliver safe, effective and affordable vaccines for global public health.” Our vision is to see developing countries free of suffering from infectious disease.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "How does your organization facilitate vaccine/immunotherapeutics development?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IVI's mission entails the discovery, development and delivery of vaccines. In discovery, we conduct preclinical research to develop new vaccines, improve processes for vaccine manufacturing, and implement field studies to identify the global burden of particular diseases that are targeted by IVI for our vaccines of interest. In development, we tech-transfer vaccines that require manufacturing and/or scale-up to developing country manufacturers. We provide assistance, when applicable, to companies in the design of a regulatory approval pathway and the execution of corresponding clinical trials. We also provide assistance to companies in the filing for local approval and/or for World Health Organization pre-qualification (which allows the sale of the vaccine to UN agencies). Finally, in delivery, we work in the field by conducting targeted vaccination demonstration projects (for IVI's diseases of interest), as well as disease surveillance and epidemiological studies to generate the necessary data to permit informed policy decisions by governments.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "How does your organization engage national and international resources committed to vaccine/immunotherapy research?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "As an International Organization hosted by South Korea, IVI receives support from the Korean government and the Swedish government (Sweden is a signatory country on IVI's treaty). We also receive support from charitable foundations such as the Bill & Melinda Gates Foundation; pharmaceutical companies (e.g., Sanofi Pasteur, Takeda, Pfizer, MSD); and Korean companies (e.g.,, LG Electronics, Kia Motors). In light of the recent MERS outbreak in South Korea, we recently started engaging with Samsung Medical Center on the development of a MERS-CoV vaccine. Samsung has committed about 34 million USD to support this project.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IVI is a multilateral institution recognized by the Organization for Economic Co-operation and Development (OECD) therefore contributions to IVI can be considered as Official Development Assistance (ODA). We also are recognized as a 501(c)(3) nonprofit organization in the United States.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What important partnerships does your organization have?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Partnerships are a major component of IVI's work. We cannot achieve our mission alone. As an International Organization, our status as a neutral non-state actor allows us to engage with a wide variety of groups from government, industry, academia, public sector, public-private partnerships, and civil society, and put vaccines and vaccination on the agenda. WHO and Gavi, the Vaccine Alliance are important partners. WHO, in particular, is an IVI signatory and is represented on our board.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Besides our funders, an important group of partners we have is our Asian vaccine manufacturers. The scope varies depending on the partner but we provide support and technical assistance in technology transfer, manufacturing and scale-up, clinical development and evaluation, and regulatory affairs. Currently, we partner with six Asian-based companies: EuBiologics (South Korea), SK Chemicals (South Korea), VaBiotech (Vietnam), PT BioFarma (Indonesia), Incepta Vaccine (Bangladesh), and Shantha Biotechnics (India).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Partnering with this group is critical to our work in terms of making vaccines available and accessible in middle- and low-income countries (LMIC). In addition, the support we provide promotes capacity-building and vaccine sustainability in LMICs.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What is your position in the organization?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "I am the Director General of IVI, which means I lead and oversee the institute. According to IVI's original charter, the Director General has diplomatic status, which helps IVI outreach and engage with others through “vaccine diplomacy.”",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What \"highlights\" would you select in recent vaccine/immunotherapy research, development, or use?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The development of the inactivated oral cholera vaccine (OCV) and its transfer for manufacturing to Vietnamese, Indian, Bangladeshi and South Korean manufacturers is a highlight. Shanchol (manufactured by Shantha Biotechnics) was WHO-prequalified in 2011. The vaccine is used in the global cholera vaccine stockpile managed by WHO and has been deployed to combat cholera outbreaks in countries like Haiti, Guinea, South Sudan, and Malawi. We are pleased that Euvichol (produced by EuBiologics, a South Korea manufacturer) has been recently WHO-prequalified, which should help increase the global supply of oral cholera vaccines and meet demand. In addition, Euvichol will be the first Korean-made vaccine for global health, and we are proud to partner with South Korea on this humanitarian initiative.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IVI has been leading this product development partnership with support from the Korean and Swedish governments and the Gates Foundation. To date, we are only one of two non-profit organizations funded by the Gates Foundation to have successfully developed and WHO-prequalified two vaccines.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IVI is leading another product development partnership for a new low-cost typhoid fever vaccine for use in infants and young children in developing countries. We are partnering with SK Chemicals (South Korea), PT BioFarma (Indonesia) and Incepta Vaccine (Bangladesh). Clinical testing by SK Chemicals and PT BioFarma will begin soon.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "More recently, in response to the MERS outbreak in South Korea, Samsung has committed funding to IVI help develop a new MERS-CoV vaccine. We are looking forward to partnering with Samsung and other groups to accelerate the development of a MERS vaccine in response to this global health problem.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What areas or topics does your organization currently focus on?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Historically, IVI has been associated with enteric and diarrheal diseases (cholera, typhoid) and dengue. Our major programs focus on accelerating the development and introduction of safe, effective and affordable vaccines against these diseases. We continue to build on our experience and expertise in these disease areas. We also have smaller programs for norovirus, Shigella and rotavirus. We are in the process of expanding to include other diseases of global health importance such as pneumococcal disease, MERS, rotavirus, hepatitis E, and TB.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What are your main goals for the next 5 years?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "I joined IVI a few months ago. However, I have identified four main goals for the institute. First, to build first-in-class vaccine development capability in Asia – strengthening our core competencies in cholera, typhoid and dengue, and extending to diseases of interest for global public health such as pneumococcal disease, MERS, rotavirus, hepatitis E, and TB. Second, to strengthen and diversify relationships with key stakeholders such as the Bill & Melinda Gates Foundation; Korean and Swedish governments (and others); Korean vaccine/biotech companies; and developing country manufacturers. Third, to enhance our capability to effectively and efficiently develop and deliver vaccines on time and on budget. And finally fourth, to manage IVI's growth while keeping an eye on financial sustainability.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": " For more information:  http://www.ivi.org/",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}