{
    "paper_id": "PMC5645859",
    "metadata": {
        "title": "Understanding the canine intestinal microbiota and its modification by pro‐, pre‐ and synbiotics – what is the evidence?",
        "authors": [
            {
                "first": "Silke",
                "middle": [],
                "last": "Schmitz",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jan",
                "middle": [],
                "last": "Suchodolski",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Microorganisms are found abundantly in association with mammalian hosts; in fact, the number of microbial cells is around 10 times that of host cells (Gibson & Roberfroid 1995), consisting of around 1000 times more microbial genes (The Human Microbiome Project; www.http://hmpdacc.org). The concept of the microbiome was first suggested by Joshua Lederberg, who coined the term ‘microbiome’ to ‘signify the ecological community of commensal, symbiotic and pathogenic microorganisms that literally share our body space’ (Lederberg & McCray 2001). It is generally accepted that the term ‘microbiota’ (in the past also referred to as microflora) is used to describe bacterial communities on mucosal surfaces (with or without luminal microorganisms) or on other body sites (e.g. skin). Overlapping, but distinct, the term ‘microbiome’ is nowadays used to refer to the entire genetic mass (‘genome’) of microorganisms. It is mostly, but incorrectly, used to describe bacterial genomic communities. One should probably refer specifically to the ‘bacteriome’, ‘virome’(Mansfield 2015) or ‘mycobiome’ (Foster et al. 2013), respectively, and use the term microbiome globally for all microorganisms combined (ten Oever & Netea 2014). These microorganisms include eucaryotes, archaea, bacteria, viruses and fungi. Living in such close contact, they usually are not harmful to the host; but considered beneficial in most cases. For example the intestinal microbiota supplies short‐chain fatty acids (SCFA) as nutrients for colonocytes (Cummings 1981; Rérat et al. 1987; Cummings & Macfarlane 1991).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In recent years, more and more research has focused on characterising microbiota at different body sites in people, leading to the Human Microbiome Project (The NIH HMP Working Group 2009); and considerable progress has also been made in defining and understanding microbial communities in small animals, especially as the availability of large‐scale genomic sequencing techniques.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Naturally, the detection of differences in microbiota characteristics or the microbiome composition between healthy and diseased subjects has led to the conclusion that modifying these microbial communities might have a beneficial effect on host health in certain circumstances. This is where the application of pre‐ or probiotics or their combination (so called synbiotics) has been the focus of much attention; especially in human and canine intestinal diseases like inflammatory bowel disease (IBD) (Sauter et al. 2006; Ghouri et al. 2014; Rossi et al. 2014; Schmitz et al. 2014, 2015a; Saez‐Lara et al. 2015).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "As probiotics are not usually defined as drugs, they do not have to undergo any process proving their efficacy in applications, diseases or even target species. Hence, many medical claims have been made regarding their beneficial effects, both in humans and in animals. This review focuses on what is known about the definitions, mechanisms of action and efficacy of probiotics in different GI diseases in dogs, and summarises these findings so that the reader can make a better judgement about when and how to use probiotics in small animal gastroenterology.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Recently, high‐throughput DNA sequencing techniques have improved microbial identification in small animals. Mostly, these techniques have been applied to describe the phylogenetic structure and functional capacity of the GI microbiome (Handl et al. 2011; Swanson et al. 2011; Hooda et al. 2012). Some studies have included mucosal samples or intestinal content of different segments of the GI tract (Suchodolski et al. 2009, 2010, Suchodolski et al. 2012a), but most have focused on analysis of faecal samples, as these are easier to obtain (Garcia‐Mazcorro et al. 2011; Handl et al. 2011, 2013; Swanson et al. 2011; Suchodolski et al. 2012b; Honneffer et al. 2014; Minamoto et al. 2014a). This is important when comparing studies with each other, as bacterial populations have been shown to differ between different substrates and intestinal sites (Momozawa et al. 2011).",
            "cite_spans": [],
            "section": "The gastrointestinal microbiome in healthy dogs ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": []
        },
        {
            "text": "In general, bacterial number and diversity increase gradually along the GI tract (Suchodolski et al. 2005) (Fig. 1). In the healthy canine stomach, total bacterial load is comparably low (105 log10 16S rRNA copy numbers), and mostly belong to Proteobacteria (99.6% of obtained gene sequences) with only few Firmicutes (0.3%) (Garcia‐Mazcorro et al. 2012). The predominant species are Helicobacter and Lactobacillus spp. The healthy canine duodenal microbial community as reported by one study to consist of six primary phyla: Firmicutes (46.4% of obtained 16S rRNA gene sequences), Proteobacteria (26.6%), Bacteroidetes (11.2%), Spirochaetes (10.3%) Fusobacteria (3.6%) and Actinobacteria (1%) (Xenoulis et al. 2008). Another study evaluated the microbiota in the jejunum of healthy dogs, and identified Proteobacteria as the most abundant (46%), followed by Firmicutes (15%), Actinobacteria (11.2), Spirochaetes (14.2), Bacteroidetes (6.2%) and Fusobacteria (5.4%) (Suchodolski et al. 2009) (Fig. 1). Duodenal and jejunal ingesta samples contained 22% and 10% of Lactobacillales respectively (Xenoulis et al. 2008). Suchodolski et al. (2009) also identified four additional phyla in the jejunum that were not reported in dogs previously: Tenericutes, Cyanobacteria, Verrucomicrobia and Chloroflex, which were all present in low frequency (<0.1%) (Suchodolski et al. 2009). The ileal ingesta from healthy research dogs predominantly contained Fusobacteria, Firmicutes and Bacteroidetes (Suchodolski et al. 2008). This is significantly different to the composition of the duodenal and jejunal microbiome composition, as especially the orders of Fusobacteriales (30%), and Clostridiales (22%) with both Clostridium clusters XI and XIVa were predominant in the healthy ileum. Also in contrast to duodenal and jejunal samples, ileal contents had much lower proportions of Lactobacillus spp. (1.4%). Whether these variations are true qualitative and quantitative differences is hard to assess, as some of them – especially between different studies – are likely due to variations in the different DNA extraction methods, differences in amplification primers, and sequencing platforms used (e.g. 454‐pyrosequencing vs. 16S rRNA clone libraries). Colon samples showed the co‐dominant phyla of Fusobacteria, Bacteroidetes and Firmicutes (around 30% each) in healthy dogs (Suchodolski et al. 2008). The presence of Fusobacteria (108 cfu/ml of intestinal content) also has been demonstrated using culture‐based techniques (Davis et al. 1977). The next abundant order present was Clostridiales (18%), with Clostridum cluster XIVa being the predominant member (50%) (Suchodolski et al. 2008). This cluster includes Eubacterium, Roseburia and Ruminococcus spp., which are dietary fibre fermenters. Proteobacteria, including E. coli‐like organisms, were present in low proportions (1.4%), whereas Lactobacillales where present at levels similar to the jejunum (10%) (Suchodolski et al. 2008). Results of the analyses of the canine faecal microbiome indicated a predominance of the phyla Fusobacteria (24–40%), Bacteroidetes (32–34%), Firmicutes (15–28%), Proteobacteria (5–6%) and Actinobacteria (0.8–1.4%) (Xenoulis et al. 2008; Suchodolski et al. 2009; Middelbos et al. 2010; Handl et al. 2011; Swanson et al. 2011; Garcia‐Mazcorro et al. 2012) (Fig. 1).",
            "cite_spans": [],
            "section": "The gastrointestinal microbiome in healthy dogs ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": [
                {
                    "start": 113,
                    "end": 114,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 998,
                    "end": 999,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 3339,
                    "end": 3340,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Even though some studies have provided evidence that the administration of prebiotics/fibre in the diet has the ability to manipulate the GI microbiota of dogs (Spears et al. 2005; Beloshapka et al. 2013; Panasevich et al. 2014), there are some limitations. Firstly, traditional plating techniques or qPCR to quantify a limited number of bacteria (e.g. Lactobacillus sp., Bifidobacterium sp., Clostridia, E. coli) were mostly used (Spears et al. 2005; Strompfová et al. 2012a). Second, most studies were performed in healthy dogs, which make inferring results to diseased dogs or animals susceptible to GI disturbances (e.g. weanlings and geriatrics) difficult. Third, faecal samples were analysed rather than mucosal biopsies or ingesta (Spears et al. 2005; Verlinden et al. 2006; Hang et al. 2012; Strompfová et al. 2012b). Lastly, a wide range of prebiotic products and dosages have been administered, making comparisons between studies difficult. The authors of this review recently analysed the faecal microbiome of dogs with food‐responsive chronic enteropathy (CE) before and after 6 weeks of dietary intervention and compared these to the faecal microbiome of healthy dogs before and after they were switched to the same diet used in the diseased dogs (a hydrolysed protein diet), and could not detect a significant effect on microbial composition or diversity attributed to the dietary change (Schmitz et al., unpublished data). More research using molecular sequencing techniques is clearly needed to examine the effect of dietary interventions in healthy dogs and dogs with GI disease.",
            "cite_spans": [],
            "section": "The effect of dietary intervention on the canine gastrointestinal microbial composition ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": []
        },
        {
            "text": "The invasion and/or colonisation of the GI tract with specific pathogens may profoundly disturb the integrity of the intestinal epithelial barrier (Viswanathan et al. 2009). Several potential GI pathogens are recognised in dogs, including Clostridium perfringens, Salmonella spp. and E. coli (Marks et al. 2002). However, most of those are also recognised commensals and have been isolated at similar frequencies from dogs with and without signs of GI disease (Marks & Kather 2003; Unterer et al. 2014; Busch et al. 2015). Therefore, the cause and effect relationship between those organisms and GI disease needs to be interpreted with caution.",
            "cite_spans": [],
            "section": "The canine gastrointestinal microbial composition in disease ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": []
        },
        {
            "text": "Non‐specific alterations of the GI microbiota have been regarded as a pivotal factor for the development of acute or chronic GI disease. Several studies have attempted to characterise the faecal microbial composition in diarrhoeic dogs. In acute diarrhoea, large‐scale changes were observed, both with culture and sequencing techniques. This included increased abundance of Clostridium spp. (especially C. perfringens), E. coli, Lactobacillus and Enterococcus spp. with concurrent reductions of those bacterial groups that make up the majority of the normal colonic microbiota, such as Faecalibacterium, Ruminococcaceae and Blautia spp. (Bell et al. 2008; Minamoto et al. 2014b; Guard et al. 2015). In chronic diarrhoea, significantly higher counts of Bacteroides sp. were found using fluorescent in situ hybridisation analysis (Jia et al. 2010). In a study evaluating a large group of dogs with chronic diarrhoea using qPCR assays, diseased dogs had significantly decreased abundances of Fusobacteria, Ruminococcaceae, Blautia spp. and Faecalibacterium spp. and significantly increased abundances of Bifidobacterium spp., Lactobacillus spp. and E. coli compared to healthy dogs (Minamoto et al. 2014b).",
            "cite_spans": [],
            "section": "The canine gastrointestinal microbial composition in disease ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": []
        },
        {
            "text": "In samples from dogs with IBD, microbiome changes similar to the ones observed in people with IBD were detected. A significantly reduced species richness and higher proportion of Enterobacteriaceae were observed in duodenal brush samples from dogs with IBD compared with healthy dogs (Xenoulis et al. 2008). Additionally, in duodenal mucosal biopsies, a higher abundance of Proteobacteria and lower amount of Clostridia were found in IBD compared with healthy dogs (Suchodolski et al. 2010) (Fig. 2). The analysis of faecal samples from dogs with IBD revealed dysbiosis, with significantly lower bacterial diversity, an increase in Gammaproteobacteria (i.e. E. coli) and decreases in Erysipelotrichia, Clostridia and Bacteroidia (Minamoto et al. 2014a,b).",
            "cite_spans": [],
            "section": "The canine gastrointestinal microbial composition in disease ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": [
                {
                    "start": 497,
                    "end": 498,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Whether these changes are partially a cause or a result of the aberrant immune reactions seen in the GI tract in IBD remains a matter of debate, both in people and in dogs. However, it is now suspected that these bacterial changes are associated with altered metabolic functions of the microbiota (e.g. decrease in SCFA concentrations, altered amino acid metabolism, changed in redox equilibrium, altered bile acid metabolism), and are therefore potentially exacerbating the inflammatory state of the host (Hall 2011; Minamoto et al. 2014a; Guard et al. 2015).",
            "cite_spans": [],
            "section": "The canine gastrointestinal microbial composition in disease ::: Composition of the gastrointestinal microbial communities in dogs",
            "ref_spans": []
        },
        {
            "text": "\nProbiotics are most frequently defined as live microorganisms, which when consumed in adequate amounts confer a health benefit on the host (FAO/WHO, 2002). However, in a lot of circumstances, their health benefits are not strictly proven for a given disease, application or host organism, but the term probiotics is still used. It would be more appropriate to describe probiotics in small animals as live microorganisms given with the intention of improving host health. They include exogenous and indigenous bacterial species that interact with various cellular components within the host (see below).",
            "cite_spans": [],
            "section": "Definition of probiotics, prebiotics and synbiotics",
            "ref_spans": []
        },
        {
            "text": "\nPrebiotics are defined as selectively fermented ingredients that result in specific changes in the composition and/or activity of the gastrointestinal microbiota, thus also being a benefit to the host organism (Gibson et al. 2010; Roberfroid et al. 2010). Usually, prebiotics are fibre compounds of different length that pass undigested through the gastrointestinal tract. These include disaccharides (lactulose, tagatose), oligo‐ or polysaccharides [fructo‐oligosaccharides (FOS), mannan oligosaccharides (MOS) xylooligosaccharides, polydextrose, galacto oligosaccharides] or long‐chain prebiotics like inulin (Hughes & Rowland 2001; Ogué‐Bon et al. 2010; Roberfroid et al. 2010; Koh et al. 2013).",
            "cite_spans": [],
            "section": "Definition of probiotics, prebiotics and synbiotics",
            "ref_spans": []
        },
        {
            "text": "Finally, synbiotics are preparations combining both probiotics and prebiotics. This concept was first introduced as ‘mixtures of probiotics and prebiotics that beneficially affect the host by improving the survival and implantation of live microbial dietary supplements in the gastrointestinal tract, by selectively stimulating the growth and/or by activating the metabolism of one or a limited number of health‐promoting bacteria, thus improving host welfare’ (Gibson & Roberfroid 1995). The Food and Agriculture Organization of the United Nations (FAO) recommends that the term synbiotic should be used only if the net health benefit observed is synergistic.",
            "cite_spans": [],
            "section": "Definition of probiotics, prebiotics and synbiotics",
            "ref_spans": []
        },
        {
            "text": "Probiotics can enhance mucosal health by several proposed mechanisms, including displacement of intestinal pathogens (Lee et al. 2003), production of antimicrobial substances (Jones & Versalovic 2009), enhancement of immune responses (Pagnini et al. 2010), and/or up‐regulation of various metabolites (Soo et al. 2008).",
            "cite_spans": [],
            "section": "Mechanisms of probiotic action",
            "ref_spans": []
        },
        {
            "text": "Probiotics can compete with potential pathogens by interfering with their adherence to the intestinal mucosa or by induction of mucus/mucin production (Collado et al. 2007a). These mechanisms are thought to be strain specific, with some strains having increased adherence capabilities (e.g. L. rhamnosus GG = LGG), and some strains being able to increase the adherence of pathogens to intestinal mucus (Collado et al. 2007b). In addition, probiotic bacteria can produce various antimicrobial substances, for example fatty acids, lactic acid and acetic acid (Saarela et al. 2000). Some Lactobacillus spp. can decrease toxin gene expression and production by Salmonella, E.coli or C. perfringens in vitro (Medellin‐Peña et al. 2007; Allaart et al. 2011; Bayoumi & Griffiths 2012) or inactivate toxins by production of proteases ex vivo (Castagliuolo et al. 1999). Immune modulation of the host organism – especially intestinal epithelial cells (IECs)– might occur through microbial cell wall components, their metabolites or DNA (Oelschlaeger 2010; Thomas & Versalovic 2010). The effects (again mostly shown in vitro, but also in some animal models of inflammation) include maintenance and fortification of tight junctions, prolonging the survival of IECs and induction of IgA and β‐defensin production (Oelschlaeger 2010; Thomas & Versalovic 2010).",
            "cite_spans": [],
            "section": "Mechanisms of probiotic action",
            "ref_spans": []
        },
        {
            "text": "Intact, viable bacteria may be essential for probiotic effects, or these effects could be mediated by a cell wall component or structurally diverse secreted molecules, e.g. peptides, lipopeptides, lipopolysaccharides (LPS), DNA, RNA (Lauková et al. 2004). Several mechanistic studies show that key biological signalling pathways like nuclear factor kappa B (NFκB), mitogen‐activated protein (MAP) kinases, Akt/phosphatidyl inositol‐3 kinase (PI3K) and peroxisome proliferated activator of transcription receptor gamma (PPARγ) are targets for probiotics or their products both in vitro and in vivo (Thomas & Versalovic 2010) (Fig. 3). These pathways can be modified in different ways by individual probiotic strains. This is clearly a strain‐specific effect, as even bacterial strains of the same species can alter cellular responses differentially. For example, Lactobacillus reuteri ATCC PTA 6475 can inhibit LPS‐induced tumour‐necrosis factor alpha (TNFα) production from myeloid cells in vitro through suppression of the activator protein‐1 (AP‐1) pathway, whereas another L. reuteri strain, DSM 17938, does not inhibit LPS‐induced TNFα production (Lin et al. 2009). The details on cellular interactions of specific probiotic strains have been summarised in several reviews (Oelschlaeger 2010; Thomas & Versalovic 2010; Fijan 2014; Vitetta et al. 2014) (figure 3).",
            "cite_spans": [],
            "section": "Mechanisms of probiotic action",
            "ref_spans": [
                {
                    "start": 630,
                    "end": 631,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1364,
                    "end": 1365,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Effects of probiotics on intestinal and overall health have mostly been studied in humans and rodent models of human disease (Culligan et al. 2009); much more limited data are available for veterinary species (Callaway et al. 2008). Although probiotics and prebiotics are administered to dogs with increasing frequency, only few investigations have evaluated the complex interplay of probiotics with small animal host cells, immune function or their effect on the intestinal microbial composition (Garcia‐Mazcorro et al. 2011). Most of these in vivo studies in dogs were rather crude ex vivo experiments (Sauter et al. 2005; Schmitz et al. 2013, 2014). In addition, most investigations specific for companion animals have only studied the effects of selected probiotic strains or probiotic mixtures on the microbiome or other target effects, for example cytokines (Sauter et al. 2005; Schmitz et al. 2013, 2014).",
            "cite_spans": [],
            "section": "Mechanisms of probiotic action",
            "ref_spans": []
        },
        {
            "text": "To date, four bacterial strains/products have been examined by the European Food Safety Authority (EFSA) for their safety and efficacy as probiotics or feed additives in dogs. This includes two Enterococcus faecium strains (E. faecium NCIMB 10415 E1705, E. faecium NCIMB 10415 E1707), Lactobacillus acidophilus DSM 13241 25 and Bifidobacterium sp. animalis.",
            "cite_spans": [],
            "section": "Microbial organisms commercially used as probiotics in dogs in Europe",
            "ref_spans": []
        },
        {
            "text": "Both products containing an E. faecium strain had already been approved for the use in farm animals at the time approval for small animals was sought (2004). For one of these strains, EFSA's conclusion was that enough information was provided to consider it safe for the use in dogs and for humans having contact with treated dogs (E. faecium NCIMB 10415 E1707). The other E. faecium, strain NCIMB 10415 E1705, was considered unlikely to represent a hazard for the target species even when supplied in overdose. It was shown to not favour the growth and shedding of haemolytic and non‐haemolytic E.coli in dogs (and cats).",
            "cite_spans": [],
            "section": "Microbial organisms commercially used as probiotics in dogs in Europe",
            "ref_spans": []
        },
        {
            "text": "For the product containing Lactobacillus acidophilus DSM 13241 25, EFSA did not establish a safety concern, as the strain was sensitive to medically relevant antibiotics, with the exception of ciprofloxacin. As no data on the effect of this probiotic on shedding of intestinal pathogens in the dog were provided, and it was considered a potential respiratory sensitiser, further data were requested by EFSA before reaching a final conclusion (2004).",
            "cite_spans": [],
            "section": "Microbial organisms commercially used as probiotics in dogs in Europe",
            "ref_spans": []
        },
        {
            "text": "The latest probiotic strain assessed was Bifidobacterium animalis (2012). For this strain (no further strain designation or details are available), the requirements regarding the assessment of antibiotic resistances were not met (as the strain was resistant to clindamycin and the genetic basis of the resistance could not be established). Based on two studies provided, the effect of B. animalis on GI‐related parameters in dogs was considered of questionable biological relevance and EFSA could not conclude the efficacy of this product.",
            "cite_spans": [],
            "section": "Microbial organisms commercially used as probiotics in dogs in Europe",
            "ref_spans": []
        },
        {
            "text": "Apart from the strains mentioned above, other probiotics or synbiotics are available as nutritional supplements in dogs, both in Europe and in the USA. Even though most products available in Europe to date contain the E. faecium strain NCIMB 10415 E1707, sometimes in combination with other bacterial strains and different prebiotics, the products themselves have mostly not been specifically approved or tested. On the other hand, E. faecium NCIMB 10415 E1707 has been used most widely in experimental settings, to assess effect on immune function or gut health (see below). Other bacterial strains available as over‐the‐counter supplements for dogs contain different strains of Lactobacilli (L. acidophilus, L. casei, L. plantarum, L. paracasei, L. lactis, L. rhamnosus, L. salivarius), Bifidobacteria (B. infantis, B. lactis, B. longum, B. bifidum), Bacillus subtilis or coagulans and in some cases yeasts (Saccharomyces cerevisiae) or other fungi (Aspergillus oryzae). However, limited data are available about the safety and efficacy of these microorganisms/products or the health claims associated with them. Some microorganisms other than E. faecium have been tested as probiotics in experimental settings in dogs. For example Saccharomyces boulardii was investigated in a small pilot study presented as a congress abstract in dogs with IBD and protein‐losing enteropathy (P‐LE); (Bresciani et al. 2014)]. It significantly improved clinical activity score and serum albumin levels compared to the placebo‐treated control dogs (Bresciani et al. 2014). Apart from single bacterial strains tested in vitro (detailed below), some single‐ and multi‐strain probiotic products have also been tested to a certain degree in a clinical setting in dogs. For most single‐strain studies, this is limited to the use of E. faecium (Swanson et al. 2002; Sauter et al. 2006; Strompfová et al. 2006; Schmitz et al. 2015a). Several probiotic cocktails have been used with variable effect. For example a mixture of lactobacilli that showed promising ex vivo results regarding creating a more tolerant microenvironment in the gut, did not significantly improve outcome when administered in a clinical trial (Sauter et al. 2006). In another study, strains from a product approved for the use in people (VSL#3) have been administered to dogs with IBD leading to some clinical and immunological improvement (Rossi et al. 2014). This includes four Lactobacilli (L. acidophilus, L. plantarum, L. paracasei, L. delbrueckii ssp. bulgaricus), three Bifidobacteria (B. breve, B. longum, B. infantis) and Streptococcus thermophilus.",
            "cite_spans": [],
            "section": "Microbial organisms commercially used as probiotics in dogs in Europe",
            "ref_spans": []
        },
        {
            "text": "Several bacterial strains, mostly lactic acid producing bacteria (LAB) isolated from canine faeces, some originally used in other species or people, have been tested for their probiotic potential in vitro (but are currently not available in commercial products). Studies have especially focused on the survival properties of these strains at low pH (to mimic passage of the stomach), to resist degradation by bile acids in the small intestine, their adhesion properties to intestinal mucus and their potential to either produce antimicrobial peptides or to inhibit in vitro growth of pathogens (mostly E. coli and Salmonella ssp.). Some other functional and genetic properties (e.g. fermentation of carbohydrates, immune‐modulating effects) have also been assessed. These studies and their main outcome are summarised in Table 1.",
            "cite_spans": [],
            "section": "Testing of microbial strains for their qualifications as probiotics in dogs",
            "ref_spans": []
        },
        {
            "text": "Very little is known about the appropriate dose of probiotics in general in small animals, let alone in specific diseases. Survival characteristics of probiotic strains (especially E. faecium) have been tested in vitro and in vivo, that is in low environmental pH (mimicking gastric passage), the presence of bile, adhesion to mucus, recovery of live bacteria from faeces of dogs after oral administration (Lauková et al. 2004, 2008; Strompfová et al. 2004a; Marciňáková et al. 2006). Overall, it is not entirely clear if probiotic survival is even necessary for a beneficial effect, or if, for example their DNA is sufficient (Kant et al. 2014). There is some evidence that even non‐viable probiotic bacteria can cause immune modulation in the host (Zhong et al. 2012). Also, there is very little information regarding possible interactions of strains in multi‐strain formulations; even though some studies in experimental rodents or humans show a synergistic effect on the measured outcome (Baillon et al. 2004). The effect of formulation (liquid, capsule, in‐feed) or natural sources of potential probiotics (yoghurt, raw green tripe, fermented plant material) is mostly unexplored to date. Some preliminary data on the effect of feeding raw meat, prebiotic fibre and yeast cell wall extract on the composition of faecal microbiota are available (Beloshapka et al. 2013). Changes depending on the meat protein source (chicken vs. beef) were less evident, but minor changes in faecal microbiota composition were seen when prebiotics were added (e.g. greater presence of fusobacteria, lower abundance of Faecalibacterium). The significance of these observed changes, however, remains unclear, especially as this study was performed in healthy dogs. Furthermore, most studies evaluated faecal samples and noticed only minor changes. However, recent studies suggest that probiotic mixtures (i.e. VSL#3) are able to induce major changes in the ileal mucosa‐adherent microbiota in colitic mice and also dogs with chronic enteropathies (Mar et al. 2014; White et al. 2015).",
            "cite_spans": [],
            "section": "Testing of microbial strains for their qualifications as probiotics in dogs",
            "ref_spans": []
        },
        {
            "text": "Quality control is also an issue with probiotic products. As they are usually classified as nutritional supplements, quality control as for drugs is not legally required. Again, no large amount of data are available on the quality, shelf‐life, etc., of commercially available probiotics. One study has assessed microbial components of dog food claiming to contain probiotics (Weese & Arroyo 2003). None of the 19 commercial diets contained all the claimed organisms, whereas one or more of the listed components could be isolated from around 50% of samples. Eleven samples contained additional, related organisms and more than 25% of tested diets showed no relevant bacterial growth. To the authors’ knowledge, no published study has so far assessed whether the claimed bacterial quality or quantity in probiotic nutritional supplements is according to label claims.",
            "cite_spans": [],
            "section": "Testing of microbial strains for their qualifications as probiotics in dogs",
            "ref_spans": []
        },
        {
            "text": "Interestingly, even though E. faecium is the most widely used probiotic strain in small animals, not many studies have focused on its safety or effects when administered to healthy dogs. In a study from 2003 performed at the Nestle Purina Product Technology Centre, puppies from different popular dog breeds were assigned one of two different diets after weaning (Benyacoub et al. 2003). One of the diets was a commercial, complete dog food with no supplements (control group), the other was the same diet with a stable encapsulated form of E. faecium 10415 SF68 in a dosage of 5 × 108 cfu day−1 added (treatment group). Main outcome measures included determination of total faecal IgA, total and vaccine‐specific immunoglobulin gamma (IgG) and IgA serum concentrations, and quantification of circulating lymphocyte subsets by flow cytometry. Food intake, weight and routine laboratory parameters (complete blood count, serum biochemistry) were also evaluated. At the end of the study period (1 year), puppies consuming the test diet had significantly higher total faecal and serum IgA levels (but not serum IgG) compared to the control group. In addition, vaccination‐associated IgA and IgG for canine distemper virus were also significantly higher in E. faecium‐treated puppies compared to controls from week 31 on. All other parameters were not different between groups. This study concluded that E. faecium can enhance specific immune functions in young dogs (Benyacoub et al. 2003), but the clinical relevance is questionable as measured endpoints do not necessarily correlate to a ‘healthier’ intestine. Overall, evidence justifying the use of E. faecium under these conditions is limited.",
            "cite_spans": [],
            "section": "\nEnterococcus faecium\n ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "In the second study investigating effects of E. faecium on healthy dogs, the strain used (E. faecium EE3) was isolated and enumerated from a commercially available canine food (Marciňáková et al. 2006). It was orally administered to healthy adult dogs of different breeds and ages for 1 week at a daily dosage of 2–3 × 109 cfu dog−1. Faecal cultures and blood samples for routine biochemistry values were obtained before and at the end of the treatment period, as well as 1, 2 and 3 months after cessation of probiotic administration. E. faecium treatment did not cause any clinical side‐effects. The strain persisted in faeces for 3 months after cessation of treatment (reaching average concentrations of 6.83 ± 0.95 log cfu g−1). Total concentration of LAB increased, and Pseudomonas‐like bacteria and Staphylococcus spp. decreased in faecal samples, but the abundance of E. coli was not influenced. Total serum lipids and protein decreased in most dogs with treatment, with cholesterol being within the reference range of all dogs at the end of the treatment period. This study, therefore, inferred a beneficial influence of E. faecium on canine health, possibly even in obesity, even though obese animals were not examined in the study, and the beneficial effect of normalisation of cholesterol is questionable (Marciňáková et al. 2006). In addition, this is the only study that has shown long‐term persistence of orally administered probiotics in dogs, there was a lack of a control group and it is not entirely clear how the strain identification was performed; hence the results of this study have to be interpreted with caution. Also, for both of these studies, it has to be questioned if the definition of probiotics has been fulfilled using E. faecium, as a relevant benefit of increased faecal IgA, elevated vaccine‐associated titres or ‘lowered’ cholesterol has not been demonstrated.",
            "cite_spans": [],
            "section": "\nEnterococcus faecium\n ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "A number of studies have investigated the safety and effect of single‐strai n LAB preparations in healthy dogs. For example effects on measured outcomes of the administration of L. acidophilus have been controversial. In one study, its administration (L. acidophilus DSM13241) to adult dogs was associated with changes in haematological and immunological parameters (increased red blood cells [RBC], Hct, haemoglobin, neutrophils, monocytes and serum IgG, reduced RBC fragility and serum NO concentrations) of questionable clinical relevance (Baillon et al. 2004). In another study, the supposedly beneficial changes observed in the composition of the microbiota and faecal metabolites was more attributed to the addition of prebiotic FOS than to L. acidophilus NCFM itself (Swanson et al. 2002).",
            "cite_spans": [],
            "section": "Lactobacilli and bifidobacteria ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "\nL. fermentum has been tested by the same group in two studies (Strompfová et al. 2006, 2012a). This LAB (L. fermentum AD1) was originally isolated from faeces of a healthy dog (6‐year‐old Tibetan Terrier) and was shown to have good in vitro survival at a pH of 3.0 for 3 h (86.8%), and in the presence of 1% bile (75.4%), as well as good adhesion properties to canine and human intestinal mucus, and no unacceptable antimicrobial resistance (Strompfová et al. 2006). It was orally administered to 15 healthy dogs of various breeds at a dose of 3 × 109 cfu dog−1 for 7 days. Significant increases of faecal lactobacilli, enterococci, and serum total protein, total lipids and reduction in blood glucose were noted. In a follow‐up study, the strain was administered in freeze‐dried form to healthy dogs, and was shown to persist short‐term in the GI tract and to increase SCFA concentrations. Additionally, a reduction in Clostridia and Gram‐negative bacteria (coliforms, Aeromonas, Pseudomonas) were also noted by faecal culture (Strompfová et al. 2012a). In the study, this was implied as a desired outcome, however, as this is a culture‐based approach and some members of Clostridia have been identified as part of the normal beneficial gut flora (see above), deductions regarding gut health are difficult to make from these data. More detailed investigations to evaluate whether this probiotic strain reduces specifically the potential pathogen C. perfringens rather than Clostridia in general would be needed.",
            "cite_spans": [],
            "section": "Lactobacilli and bifidobacteria ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "\nLactobacillus animalis LA4 (isolated from the faeces of a healthy adult dog) was tested in vitro and in vivo in nine dogs (freeze‐dried, given for 10 days). On day 11, cultured faecal lactobacilli concentrations were increased and enterococci reduced compared to the beginning of the trial, hence this strain was concluded to have some probiotic properties (Biagi et al. 2007). However, this conclusion is nearly impossible to make, as semi‐quantitative culture was the only outcome assessed and there was no control group.",
            "cite_spans": [],
            "section": "Lactobacilli and bifidobacteria ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "A more recent study used a genetically engineered strain of Lactobacillus casei (no further strain designation available), capable of producing biologically active canine granulocyte macrophage colony stimulating factor, and investigated its properties as a probiotic for dogs (Chung et al. 2009). It was administered at 1 × 109 cfu day−1 for 7 weeks. Treated dogs showed increased monocyte counts, serum IgA and canine coronavirus‐specific vaccination‐associated IgG compared with dogs fed a regular diet without probiotic supplements and dogs receiving a non‐engineered strain of L. casei (Chung et al. 2009). The clinical relevance of this finding and the safety and efficacy of administration of this strain remains open.",
            "cite_spans": [],
            "section": "Lactobacilli and bifidobacteria ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "Different strains of Bifidobacterium animalis [AHC7; (Kelley et al. 2010); and an unspecified strain isolated from dog faeces (Strompfová & Lauková 2014)], were investigated by the same group and found to not cause any undesirable effects. Their administration to healthy dogs increased the number of cultured LAB, but lowered the count of coliform bacteria in canine faeces. Other faecal and serum parameters as well as the phagocytic activity of peripheral blood leucocytes (especially neutrophils) were improved in treated dogs compared with the untreated control group. These effects could be detected several weeks after the treatment had been ceased (Strompfová et al. 2014), but again their relevance remains unclear, especially as methods used were rather crude assessments of immune function.",
            "cite_spans": [],
            "section": "Lactobacilli and bifidobacteria ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "Overall data on improving gut health or immunological status in dogs using lactobacilli or bifidobacteria are not compelling, especially in the light of the fact that it is not known if increasing certain bacterial phyla is correlated with improved GI function or a lower incidence of diarrhoeic diseases.",
            "cite_spans": [],
            "section": "Lactobacilli and bifidobacteria ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "Bacilli are thought by some authors to represent superior probiotics to LABs, as they can sporulate and thus be more resistant to environmental stress and low pH (Biourge et al. 1998; Félix et al. 2010). However, mere survival might be not the most important feature of a probiotic, and they all need to be tested for their benefit in clinical situations. In some European countries, probiotic products containing Bacilli are available as nutritional supplements for humans and animals (Biourge et al. 1998). They have been shown to have beneficial effects on the survival of mice infected with Klebsiella pneumoniae and on the breeding performances of a number of production animals (Biourge et al. 1998). Bacillus CIP 5832 was found to be persistent when added to canine food and when exposed to expansion‐extrusion and drying experiments. They were also able to survive the canine GI tract, however, did not seem to persist, as they disappeared from faeces 3 days after cessation of administration (German et al. 2000). Only one study found that Bacillus subtilis C‐3102 can improve faecal texture and odour in dogs due to a decreased content of faecal ammonia (Félix et al. 2010). Once again, the clinical relevance of this finding and the justification of calling bacilli ‘probiotics’ in this situation is highly questionable and the usage of Bacilli as probiotics cannot be recommended.",
            "cite_spans": [],
            "section": "Bacilli ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "Mixtures of probiotics used in healthy dogs have been of variable composition; in addition, outcome measures were different, mainly also due to the availability of different techniques to assess changes in microbial communities. One study administered five potentially probiotic LAB strains (L. fermentum, L. salivarius, Weissella confuse, L. rhamnosus and L. mucosae) to five permanently fistulated Beagle dogs for 7 days (Manninen et al. 2006). Denaturing gradient gel electrophoresis (DGGE) demonstrated that the LAB modified the dominant indigenous jejunal LAB microbiota. All strains were undetectable 7 days after administration ceased and effects were transient. In another study (Garcia‐Mazcorro et al. 2011), seven strains of LAB (E. faecium, S. salivarus ssp. thermophilus, B. longum, L. acidophilus, L. casei ssp. rhamnosus, L. plantarum, L. delbrueckii ssp. bulgaricus) were administered to 12 healthy dogs and faecal microbial communities were assessed using DGGE gels, 16S rRNA gene libraries, quantitative PCR and 16S rRNA gene 454‐pyrosequencing. Probiotic species were detectable in 11/12 dogs during product administration, but not before or after. Abundances of Enterococcus and Streptococcus spp. were significantly increased. However, on pyrosequencing, no changes in the major bacterial phyla were observed. This study concluded that the product was well tolerated and did not cause any clinical side‐effects. Administration of the product resulted in increased abundance of the probiotic genera, but this was not sufficient to cause significant changes in the overall microbiome structure (Garcia‐Mazcorro et al. 2011) and certainly cannot automatically be inferred to convey a health benefit.",
            "cite_spans": [],
            "section": "Probiotic mixtures ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "Finally, a synbiotic consisting of E. faecium SF68, Bacillus coagulans, L. acidophilus and several prebiotics (FOS, MOS) and vitamins (B3, B6) was administered in a placebo‐controlled trial to healthy trained sled dogs, and changes of the composition of the faecal microbiota assessed using quantitative PCR and tag‐encoded FLX 16S rDNA amplicon pyrosequencing (Gagné et al. 2013). Alterations in the faecal microbiome observed included a rise in Lactobacillaceae and an increased faecal butyrate concentration across all dogs. Faecal scores also improved compared with the control group at 5 weeks (Gagné et al. 2013). Whether these findings are correlated, beneficial to the host or even only incidental, remains unclear.",
            "cite_spans": [],
            "section": "Probiotic mixtures ::: The effect of probiotics on selected parameters in healthy dogs",
            "ref_spans": []
        },
        {
            "text": "Overall, it seems that – possibly depending on the probiotic strain or mixture used – there is some merit in the use of probiotics in acute infectious canine GI diseases. Administration of the probiotic mixture VSL#3 in a randomised manner to puppies with confirmed parvoviral enteritis lead to an increased percentage of surviving dogs (90% in probiotic group vs. 70% in the non‐probiotic group), and a more rapid improvement of clinical scores and leucocyte/lymphocyte counts (Arslan et al. 2012). In another study, there was a significant reduction in Ancylostoma eggs shedding in 10 dogs treated with a mixture of LABs (L. acidophilus ATCC 4536, L. plantarum ATCC 8014 and L. delbrueckii UFV H2B20) for 28 days compared with an untreated control group (Coêlho et al. 2013). Similar results could not be achieved for the treatment of canine giardiasis with E. faecium SF68: after 6 weeks of treatment no differences in cyst shedding, faecal antigen shedding, faecal IgA or leucocyte phagocytic activity were observed between treated and untreated dogs (Simpson et al. 2009).",
            "cite_spans": [],
            "section": "Infectious and non‐infectious acute diarrhoea ::: Use of probiotics in small animal gastrointestinal diseases",
            "ref_spans": []
        },
        {
            "text": "Other forms of acute diarrhoea in dogs in which probiotics have been administered include stress‐associated (e.g. kennelling stress), antibiotic‐induced and idiopathic diarrhoea. Results are variable, depending on the probiotic strain and the dog population evaluated. Using E. faecium SF68, there was no effect on kennel stress‐associated diarrhoea, which might partially be due to the low prevalence of diarrhoea in this study (Bybee et al. 2011). Faecal scores were significantly improved in dogs undergoing kennelling stress when supplemented with Bifidobacterium animalis AHC7 compared with an untreated control group (Kelley et al. 2012). The same strain was able to significantly reduce the time to resolution of clinical signs and the number of dogs receiving metronidazole in a study of acute idiopathic diarrhoea (dose of 2 × 1010 cfu day−1) (Kelley et al. 2009). Similar responses were seen in a study of acute gastroenteritis using a probiotic mixture of L. acidophilus, Pediococcus acidilactici, B. subtilis, B. licheniformis and L. farciminis (Herstad et al. 2010). Recovery time was significantly reduced (mean 1.3 days, 95% CI: 0.5–2.1 days) compared with untreated controls (mean 2.2 days, 95% CI: 1.3–3.1 days) with a comparably large dose of 4.2 × 109 cfu/10 kg three times daily (Herstad et al. 2010). Inactivated bacterial compounds as part of an ‘enterovaccine’ might also be useful in treating recurrent self‐limiting episodes of diarrhoea (e.g. stress‐related) in dogs. One commercially available preparation (deactivated whole bacteria and lysates of E.coli, Bacillus pumilus, Morganella morganii, Alcaligenes faecalis, Shigella flexneri, Bacillus subtilis, Enterococcus faecalis and Proteus vulgaris) reduced the number of diarrhoea episodes and severity in five of six treated dogs (Cerquetella et al. 2012). There were no control dogs in this pilot study, hence the exact potential of this inactivated bacterial mixture needs to be evaluated by further clinical studies. Interestingly, administration of Saccharomyces boulardii to dogs with experimental lincomycin‐induced diarrhoea could prevent, but not treat this condition (Aktas et al. 2007).",
            "cite_spans": [],
            "section": "Infectious and non‐infectious acute diarrhoea ::: Use of probiotics in small animal gastrointestinal diseases",
            "ref_spans": []
        },
        {
            "text": "Similar to people, the pathogenesis of chronic inflammatory conditions of the GI tract in dogs (e.g. CE/IBD) is assumed to be due to an aberrant response of the immune‐system to the luminal or adherent intestinal microbiota (Sartor 2006; Hall & German 2010). There is ample evidence of immune dysregulation, even though the exact type of inflammatory response and pathogenesis has not been elucidated yet (German et al. 2000; Peters et al. 2005; Jergens et al. 2009; Schmitz et al. 2012). Several studies have shown that there are also alterations of the intestinal microbiome present in canine CE/IBD (Suchodolski et al. 2012a, b). Hence, there have been several attempts to influence the composition of the microbiota in those dogs to alleviate clinical signs; partially using probiotics that had already shown to have some immune‐modulatory properties in in vitro or ex vivo studies (Sauter et al. 2005, 2006; Schmitz et al. 2013, 2014). E. faecium NCIMB 10415 E1707 has been assessed as a single‐strain treatment in dogs with food‐responsive disease (FRD) and found to have no effect on clinical activity score, histology scores or duodenal and colonic gene expression of selected genes associated with specific T‐helper lymphocyte lines (Schmitz et al. 2015b). In addition, there was also no effect of E. faecium treatment on gene or protein expression of inflammasome compounds (Schmitz et al. 2015b). More promising results could be achieved by using probiotic mixtures in FRD dogs: A combination of LAB (L. acidophilus and L. johnsonii) reduced duodenal interleukin (IL)‐10 and colonic interferon gamma (IFNγ) mRNA levels and the number of faecal Enterobacteriaceae, whereas numbers of Lactobacillus spp. increased. Clinical improvement was noted to similar levels in dogs receiving the LAB cocktail compared with dogs treated with diet alone (Sauter et al. 2005).",
            "cite_spans": [],
            "section": "Chronic diarrhoea ::: Use of probiotics in small animal gastrointestinal diseases",
            "ref_spans": []
        },
        {
            "text": "Additionally, a probiotic mixture with VSL#3 strains formulated for pets (SIVOY™; details above) was used in dogs with idiopathic IBD and compared to a treatment regimen with metronidazole and prednisolone in an open‐label trial (Rossi et al. 2014). Clinical activity, duodenal histology scores and CD3+ lymphocytes in the intestinal tissue decreased post‐treatment in both groups. However, FoxP3+ cells (a marker of regulatory T‐helper lymphocytes [Tregs]) increased significantly after treatment only in the dogs treated with VSL#3 strains. Also, transforming growth factor beta (TGFb)+ cells (most likely Tregs) increased in both groups after treatment, but to a greater magnitude in probiotic treated dogs. There was some effect of the probiotics on expression of tight junction proteins, with occludin being significantly elevated in healthy control dogs and dogs treated with probiotics compared with IBD dogs. Microbiome analysis based on quantitative PCR revealed a reduced abundance of Faecalibacterium and Turicibacter in dogs with IBD at the start of the trial, with a significant increase in Faecalibacterium observed in the animals treated with VSL#3 strains (Rossi et al. 2014). This is noteworthy, as Faecalibacterium prausnitzii has been advocated as an anti‐inflammatory commensal bacterium in people (Miquel et al. 2013) and is of lower abundance in intestinal contents or faecal samples from human and canine IBD patients (Suchodolski et al. 2012b; Fujimoto et al. 2013).",
            "cite_spans": [],
            "section": "Chronic diarrhoea ::: Use of probiotics in small animal gastrointestinal diseases",
            "ref_spans": []
        },
        {
            "text": "\nSaccharomyces boulardii yeasts have been administered to dogs with CE/PLE and healthy control dogs in the small pilot placebo‐controlled double‐blinded clinical trial mentioned above at 1 × 109 cfu kg−1 body weight BID for 10 days (Bresciani et al. 2014). Dogs with CE or PLE additionally received standard medical treatment consisting of diet, antibiotics and/or immunosuppressive drugs. S. boulardii was not detected in faecal samples of healthy dogs before treatment started, but was present after 1 day of supplementation, reached highest levels after 5 days (10 × 107 cfu g−1) and was eliminated 4 days after withdrawal of treatment. In dogs with CE, clinical score improved significantly, and in dogs with PLE serum albumin values increased significantly compared with placebo treatment. Duodenal endoscopic and histology scores were not different before and after treatment in any of the dogs. The study concluded that S. boulardii can be safely administered to dogs and it might be useful as an adjunctive treatment in CE and PLE (Bresciani et al. 2014). However, as it is a small study and has not been fully published yet, awaiting of the full results and further research into the usefulness of S. boulardii as a potential probiotic is warranted.",
            "cite_spans": [],
            "section": "Chronic diarrhoea ::: Use of probiotics in small animal gastrointestinal diseases",
            "ref_spans": []
        },
        {
            "text": "Administration of single‐strain or even multi‐strain probiotic products might have a limited ability to influence the composition of the intestinal microbiome permanently, especially given the fact that the microbiome consists of hundreds of microbial species. Based on the assumption that a more complex change is needed in certain conditions (e.g. Clostridium difficile infection or IBD), there have been attempts of transferring the intestinal microbiota from one subject to another. This has been termed faecal microbial transplantation (FMT), microbiome restorative therapy or faecal bacteriotherapy. In human medicine, FMT has been mostly performed for recurrent C. difficile infection. Two reviews show that it is safe and effective in 83–92% of human patients, which achieved full resolution of clinical signs (Gough et al. 2011; Guo et al. 2012). Limited clinical data are available evaluating the use of FMT for IBD in humans, but pilot studies suggest that the response rate to FMT in chronic intestinal inflammation is much lower compared with C. difficile infection (Colman & Rubin 2014). Experience in small animals regarding the safety and efficacy of FMT is scarce and anecdotal. Two congress abstracts report some preliminary findings in dogs. One is a case report of an ongoing study (not published), where a dog with eosinophilic IBD of 2 years duration and moderate clinical signs with conventional therapy was given the FMT by enema, with 45 min retention time. Faecal consistency improved within 24 h and the dog had been clinically well at the time of the report (3 months after treatment). Next‐generation 16S rRNA gene sequencing of the faecal microbiome revealed that by day 2 after FMT, the dogs’ faecal sample clustered with the donor, not the own baseline sample, and species richness increased compared to pre‐treatment values (Weese 2013). The other abstract reports the use of FMT in 8 dogs with refractory presumptive Clostridium perfringens‐associated diarrhoea (Murphy et al. 2014). Again, it was administered as an enema (1–3 transplants per dog). All dogs had immediate resolution of their diarrhoea and 6/8 dogs were negative on follow‐up PCR panels for C. perfringens alpha toxin. As mentioned before, C. perfringens can be part of the normal intestinal flora in dogs, hence it remains unclear if the detected C. perfringens was really the cause of the diarrhoea or rather a part of intestinal dysbiosis (Minamoto et al. 2014b). If that had been the case, it needs still to be critically assessed whether the FMT addressed Clostridiosis, even if the microbiome changes suggest an improvement of faecal dysbiosis. Both authors of the unpublished conference abstracts conclude that FMT should be considered as a treatment option in dogs failing other therapeutic options (Weese 2013; Murphy et al. 2014) and anecdotal evidence of its usefulness is increasing in the veterinary community. Prospective studies in large cohorts of dogs are needed to properly address the usefulness of FMT in defined GI diseases in dogs.",
            "cite_spans": [],
            "section": "Faecal microbial transplants",
            "ref_spans": []
        },
        {
            "text": "The microbiota on mucosal surfaces, especially the GI tract, in dogs is complex. The composition varies from site to site and there is some evidence that changes in the composition of the microbiota/microbiome are associated with certain diseases. However, analysis of the canine GI and faecal microbiota composition, its function, production of metabolites and immunological properties is far from complete, even though data on the microbiome are accumulating. Accordingly, overall knowledge of the best characteristics of a canine microbial commensal or probiotic is patchy and most assumptions about their best properties are derived from human studies. There are some bacterial strains that show promise as potential probiotics, especially LAB. However, the effects of the most commonly used strain (E. faecium) are still not well understood, particularly in diseased dogs. It is challenging to compare outcomes of different studies, both in healthy and in diseased dogs, as there is huge variation in the probiotics used (single‐strain, multi‐strain, type of microorganism), their dosage, application form and frequency. Measured outcomes are also not consistent. Overall, it seems to the authors that E. faecium tends to be more suitable for acute and/or infectious forms of diarrhoea; as there is some evidence it produces a more pro‐inflammatory rather than anti‐inflammatory reaction (Schmitz et al. 2014, 2015b); whereas some lactobacilli and bifidobacteria show more pronounced immune‐regulatory functions. Intriguingly, especially a combination of LABs (VSL#3) used in human medicine to prevent relapse of Ulcerative Colitis has some promise in treating chronic enteropathies in dogs and in creating a more anti‐inflammatory local environment (Rossi et al. 2014). It is interesting to note that even in well‐defined infectious diseases like parvovirosis or parasitic infestation, some probiotics show a beneficial effect. The mechanism behind this is not well understood and further research is warranted. It is clear from studies in people and experimental rodents, that the immunological outcome depends on both the bacterial strain or even subspecies – probably in a dose‐dependent manner (Weese & Anderson 2002; Evrard et al. 2011; Garcia‐Mazcorro et al. 2011) – and the respective host's immune response. In humans, probiotics have been classified into ‘pro‐inflammatory’ and ‘anti‐inflammatory’ by some authors, depending on their major properties (Shida et al. 2011). Because of this, careful assessment of potential probiotics in the target species and disease – possibly both in vitro and in vivo – is necessary to judge their full potential. Some authors even propose to test all probiotics in vitro or in tissue explants first, before performing in vivo trials (Tsilingiri et al. 2012). However, this might not always be possible in veterinary medicine.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "There should also be a consideration that bacteria might not always be the most appropriate probiotics. We know virtually nothing regarding the fungal or even viral composition of the normal intestinal tract or other mucosal surfaces in dogs (Foster et al. 2013). There is some evidence that yeasts like Saccharomyces boulardii might be valid alternative probiotics and need more detailed investigations. Furthermore, an emerging field is the research into bacterial metabolites (e.g. indole, acetate) that may potentially serve as postbiotics.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Faecal transplantation is an interesting option to treat both acute and chronic diarrhoea in dogs, however, much more needs to be understood regarding its best performance, safety and usefulness, before it can be recommended as a routine treatment.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "In summary, more work needs to be done to understand the complex interplay between potential probiotics and their host environment. Very careful investigations into mechanisms of action and detailed measured outcomes will help to understand which probiotic is useful in which condition, and which changes of the intestinal microbiome are necessary to achieve clinical remission of both acute and chronic conditions.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "This manuscript has not been supported by any funding.",
            "cite_spans": [],
            "section": "Source of funding",
            "ref_spans": []
        },
        {
            "text": "The authors declare that they have no conflicts of interest.",
            "cite_spans": [],
            "section": "Conflicts of interest",
            "ref_spans": []
        },
        {
            "text": "Both authors contributed equally to this manuscript.",
            "cite_spans": [],
            "section": "Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: List of bacterial strains isolated from canine substrates tested ex vivo for their probiotic properties\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Distribution of typical bacterial phyla within different compartments of the intestinal tract in dogs.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Distribution of bacterial phyla in the duodenum of 14 dogs with inflammatory bowel disease (IBD) and six healthy dogs (based on: Suchodolski et al. 2012a, b).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Proposed mechanisms of action of probiotics (modified from Thomas & Versalovic 2010).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Efficacy of Saccharomyces boulardii as a probiotic in dogs with lincomycin induced diarrhoea",
            "authors": [],
            "year": 2007,
            "venue": "Bulletin of the Veterinary Institute in Pulawy",
            "volume": "51",
            "issn": "",
            "pages": "365-369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Effect of Lactobacillus fermentum on beta2 toxin production by Clostridium perfringens\n",
            "authors": [],
            "year": 2011,
            "venue": "Applied and Environment Microbiology",
            "volume": "77",
            "issn": "",
            "pages": "4406-4411",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Therapeutic effects of probiotic bacteria in parvoviral enteritis in dogs",
            "authors": [],
            "year": 2012,
            "venue": "Revue De Medecine Veterinaire",
            "volume": "163",
            "issn": "",
            "pages": "55-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Presence of Butyrivibrio fibrisolvens in the digestive tract of dogs and cats, and its contribution to butyrate production",
            "authors": [],
            "year": 2001,
            "venue": "Journal of General and Applied Microbiology",
            "volume": "47",
            "issn": "",
            "pages": "313-319",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Effects of probiotic Lactobacillus acidophilus strain DSM13241 in healthy adult dogs",
            "authors": [],
            "year": 2004,
            "venue": "American Journal of Veterinary Research",
            "volume": "65",
            "issn": "",
            "pages": "338-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "In vitro inhibition of expression of virulence genes responsible for colonization and systemic spread of enteric pathogens using Bifidobacterium bifidum secreted molecules",
            "authors": [],
            "year": 2012,
            "venue": "International Journal of Food Microbiology",
            "volume": "156",
            "issn": "",
            "pages": "255-263",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Lactic acid bacteria isolated from canine faeces",
            "authors": [],
            "year": 2006,
            "venue": "Journal of Applied Microbiology",
            "volume": "101",
            "issn": "",
            "pages": "131-138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Ecological characterization of the colonic microbiota of normal and diarrheic dogs",
            "authors": [],
            "year": 2008,
            "venue": "Interdisciplinary Perspectives on Infectious Diseases",
            "volume": "2008",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Fecal microbial communities of healthy adult dogs fed raw meat‐based diets with or without inulin or yeast cell wall extracts as assessed by 454 pyrosequencing",
            "authors": [],
            "year": 2013,
            "venue": "FEMS Microbiology Ecology",
            "volume": "84",
            "issn": "",
            "pages": "532-541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Supplementation of food with Enterococcus faecium (SF68) stimulates immune functions in young dogs",
            "authors": [],
            "year": 2003,
            "venue": "Journal of Nutrition",
            "volume": "133",
            "issn": "",
            "pages": "1158-1162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Effect of a Lactobacillus animalis strain on composition and metabolism of the intestinal microflora in adult dogs",
            "authors": [],
            "year": 2007,
            "venue": "Veterinary Microbiology",
            "volume": "124",
            "issn": "",
            "pages": "160-165",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The use of probiotics in the diet of dogs",
            "authors": [],
            "year": 1998,
            "venue": "Journal of Nutrition",
            "volume": "128",
            "issn": "12 Suppl.",
            "pages": "2730S-2732S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Efficacy of Saccharomyces boulardii in the treatment of dogs with chronic enteropathies ‐ randomized double‐blind placebo‐controlled study",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Bifidobacterium animalis subsp. lactis strains isolated from dog faeces",
            "authors": [],
            "year": 2012,
            "venue": "Veterinary Microbiology",
            "volume": "160",
            "issn": "",
            "pages": "501-505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "\nClostridium perfringens enterotoxin and Clostridium difficile toxin A/B do not play a role in acute haemorrhagic diarrhoea syndrome in dogs",
            "authors": [],
            "year": 2015,
            "venue": "The Veterinary Record",
            "volume": "176",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Effect of the probiotic Enterococcus faecium SF68 on presence of diarrhea in cats and dogs housed in an animal shelter",
            "authors": [],
            "year": 2011,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "25",
            "issn": "",
            "pages": "856-860",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Probiotics, prebiotics and competitive exclusion for prophylaxis against bacterial disease",
            "authors": [],
            "year": 2008,
            "venue": "Animal Health Research Reviews",
            "volume": "9",
            "issn": "",
            "pages": "217-225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "\nSaccharomyces boulardii protease inhibits the effects of Clostridium difficile toxins A and B in human colonic mucosa",
            "authors": [],
            "year": 1999,
            "venue": "Infection and Immunity",
            "volume": "67",
            "issn": "",
            "pages": "302-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Efficacy of an enterovaccine in recurrent episodes of diarrhea in the dog: a pilot study",
            "authors": [],
            "year": 2012,
            "venue": "Revista Espanola de Enfermedades",
            "volume": "104",
            "issn": "",
            "pages": "65-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Effect of recombinant Lactobacillus expressing canine GM‐CSF on immune function in dogs",
            "authors": [],
            "year": 2009,
            "venue": "Journal of Microbiology and Biotechnology",
            "volume": "19",
            "issn": "",
            "pages": "1401-1407",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Probiotic therapy: a promising strategy for the control of canine hookworm",
            "authors": [],
            "year": 2013,
            "venue": "Journal of Parasitology Research",
            "volume": "2013",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Probiotic strains and their combination inhibit in vitro adhesion of pathogens to pig intestinal mucosa",
            "authors": [],
            "year": null,
            "venue": "Current Microbiology",
            "volume": "55",
            "issn": "",
            "pages": "260-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Role of commercial probiotic strains against human pathogen adhesion to intestinal mucus",
            "authors": [],
            "year": null,
            "venue": "Letters in Applied Microbiology",
            "volume": "45",
            "issn": "",
            "pages": "454-460",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Fecal microbiota transplantation as therapy for inflammatory bowel disease: a systematic review and meta‐analysis",
            "authors": [],
            "year": 2014,
            "venue": "Journal of Crohn's and Colitis",
            "volume": "8",
            "issn": "",
            "pages": "1569-1581",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Probiotics and gastrointestinal disease: successes, problems and future prospects",
            "authors": [],
            "year": 2009,
            "venue": "Gut Pathogens",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Short chain fatty acids in the human colon",
            "authors": [],
            "year": 1981,
            "venue": "Gut",
            "volume": "22",
            "issn": "",
            "pages": "763-779",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "The control and consequences of bacterial fermentation in the human colon",
            "authors": [],
            "year": 1991,
            "venue": "Journal of Applied Bacteriology",
            "volume": "70",
            "issn": "",
            "pages": "443-459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Bacterial association in the gastrointestinal tract of beagle dogs",
            "authors": [],
            "year": 1977,
            "venue": "Applied and Environment Microbiology",
            "volume": "34",
            "issn": "",
            "pages": "194-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Dose‐dependent immunomodulation of human dendritic cells by the probiotic Lactobacillus rhamnosus Lcr35",
            "authors": [],
            "year": 2011,
            "venue": "PLoS ONE",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Working group for drafting guidelines for the evaluation of probiotics in food",
            "authors": [],
            "year": 2002,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Digestibility and fecal characteristics of dogs fed with Bacillus subtilis in diet",
            "authors": [],
            "year": 2010,
            "venue": "Ciência Rural",
            "volume": "40",
            "issn": "",
            "pages": "2169-2173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Microorganisms with claimed probiotic properties: an overview of recent literature",
            "authors": [],
            "year": 2014,
            "venue": "International Journal of Environmental Research and Public Health",
            "volume": "11",
            "issn": "",
            "pages": "4745-4767",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Characterization of the fungal microbiome (mycobiome) in fecal samples from dogs",
            "authors": [],
            "year": 2013,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Decreased abundance of Faecalibacterium prausnitzii in the gut microbiota of Crohn's disease",
            "authors": [],
            "year": 2013,
            "venue": "Journal of Gastroenterology and Hepatology",
            "volume": "28",
            "issn": "",
            "pages": "613-619",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Effects of a synbiotic on fecal quality, short‐chain fatty acid concentrations, and the microbiome of healthy sled dogs",
            "authors": [],
            "year": 2013,
            "venue": "BMC Veterinary Research",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Effect of a multi‐species synbiotic formulation on fecal bacterial microbiota of healthy cats and dogs as evaluated by pyrosequencing",
            "authors": [],
            "year": 2011,
            "venue": "FEMS Microbiology Ecology",
            "volume": "78",
            "issn": "",
            "pages": "542-554",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Abundance and short‐term temporal variability of fecal microbiota in healthy dogs",
            "authors": [],
            "year": 2012,
            "venue": "Microbiologyopen",
            "volume": "1",
            "issn": "",
            "pages": "340-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Cytokine mRNA expression in mucosal biopsies from German shepherd dogs with small intestinal enteropathies",
            "authors": [],
            "year": 2000,
            "venue": "Digestive Diseases and Sciences",
            "volume": "45",
            "issn": "",
            "pages": "7-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Systematic review of randomized controlled trials of probiotics, prebiotics, and synbiotics in inflammatory bowel disease",
            "authors": [],
            "year": 2014,
            "venue": "Clinical and Experimental Gastroenterology",
            "volume": "7",
            "issn": "",
            "pages": "473-487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Dietary modulation of the human colonic microbiota: introducing the concept of prebiotics",
            "authors": [],
            "year": 1995,
            "venue": "Journal of Nutrition",
            "volume": "125",
            "issn": "",
            "pages": "1401-1412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Dietary prebiotics: current status and new definition",
            "authors": [],
            "year": 2010,
            "venue": "Food Science and Technology Bulletin",
            "volume": "7",
            "issn": "",
            "pages": "1-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Systematic review of intestinal microbiota transplantation (fecal bacteriotherapy) for recurrent Clostridium difficile infection",
            "authors": [],
            "year": 2011,
            "venue": "Clinical Infectious Diseases",
            "volume": "53",
            "issn": "",
            "pages": "994-1002",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "The effect of growth media and physical treatments on the adhesion properties of canine probiotics",
            "authors": [],
            "year": 2013,
            "venue": "Journal of Applied Microbiology",
            "volume": "115",
            "issn": "",
            "pages": "539-545",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Characterization of microbial dysbiosis and metabolomic changes in dogs with acute diarrhea",
            "authors": [],
            "year": 2015,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Systematic review: faecal transplantation for the treatment of Clostridium difficile‐associated disease",
            "authors": [],
            "year": 2012,
            "venue": "Alimentary Pharmacology & Therapeutics",
            "volume": "35",
            "issn": "",
            "pages": "865-875",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Antibiotic‐responsive diarrhea in small animals",
            "authors": [],
            "year": 2011,
            "venue": "The Veterinary Clinics of North America: Small Animal Practice",
            "volume": "41",
            "issn": "",
            "pages": "273-286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Texbook of Veterinary Internal Medicine",
            "volume": "",
            "issn": "",
            "pages": "1560-1565",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Massive parallel 16S rRNA gene pyrosequencing reveals highly diverse fecal bacterial and fungal communities in healthy dogs and cats",
            "authors": [],
            "year": 2011,
            "venue": "FEMS Microbiology Ecology",
            "volume": "76",
            "issn": "",
            "pages": "301-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Faecal microbiota in lean and obese dogs",
            "authors": [],
            "year": 2013,
            "venue": "FEMS Microbiology Ecology",
            "volume": "84",
            "issn": "",
            "pages": "332-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Effect of high contents of dietary animal‐derived protein or carbohydrates on canine faecal microbiota",
            "authors": [],
            "year": 2012,
            "venue": "BMC Veterinary Research",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Effects of a probiotic intervention in acute canine gastroenteritis ‐ A controlled clinical trial",
            "authors": [],
            "year": 2010,
            "venue": "Journal of Small Animal Practice",
            "volume": "51",
            "issn": "",
            "pages": "34-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Microbiota alterations in acute and chronic gastrointestinal inflammation of cats and dogs",
            "authors": [],
            "year": 2014,
            "venue": "World Journal of Gastroenterology",
            "volume": "20",
            "issn": "",
            "pages": "16489-16497",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Current state of knowledge: the canine gastrointestinal microbiome",
            "authors": [],
            "year": 2012,
            "venue": "Animal Health Research Reviews",
            "volume": "13",
            "issn": "",
            "pages": "78-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Stimulation of apoptosis by two prebiotic chicory fructans in the rat colon",
            "authors": [],
            "year": 2001,
            "venue": "Carcinogenesis",
            "volume": "22",
            "issn": "",
            "pages": "43-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "The effect of an oral probiotic containing lactobacillus, bifidobacterium, and bacillus species on the vaginal microbiota of spayed female dogs",
            "authors": [],
            "year": 2013,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "27",
            "issn": "",
            "pages": "1368-1371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Intestinal cytokine mRNA expression in canine inflammatory bowel disease: a meta‐analysis with critical appraisal",
            "authors": [],
            "year": 2009,
            "venue": "Comparative Medicine",
            "volume": "59",
            "issn": "",
            "pages": "153-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Investigation of the faecal microbiota associated with canine chronic diarrhoea",
            "authors": [],
            "year": 2010,
            "venue": "FEMS Microbiology Ecology",
            "volume": "71",
            "issn": "",
            "pages": "304-312",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Probiotic Lactobacillus reuteri biofilms produce antimicrobial and anti‐inflammatory factors",
            "authors": [],
            "year": 2009,
            "venue": "BMC Microbiology",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Immunostimulatory CpG motifs in the genomes of gut bacteria and their role in human health and disease",
            "authors": [],
            "year": 2014,
            "venue": "Journal of Medical Microbiology",
            "volume": "63",
            "issn": "Pt 2",
            "pages": "293-308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Clinical benefits of probiotic canine‐derived Bifidobacterium animalis strain AHC7 in dogs with acute idiopathic diarrhea",
            "authors": [],
            "year": 2009,
            "venue": "Veterinary Therapeutics : Research in Applied Veterinary Medicine",
            "volume": "10",
            "issn": "",
            "pages": "121-130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Safety and tolerance of dietary supplementation with a canine‐derived probiotic (bifidobacterium animalis strain AHC7) fed to growing dogs",
            "authors": [],
            "year": 2010,
            "venue": "Veterinary Therapeutics : Research in Applied Veterinary Medicine",
            "volume": "11",
            "issn": "",
            "pages": "E1-E14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Effects of varying doses of a probiotic supplement fed to healthy dogs undergoing kenneling stress",
            "authors": [],
            "year": 2012,
            "venue": "International Journal of Applied Research in Veterinary Medicine",
            "volume": "10",
            "issn": "",
            "pages": "205-216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Biological and genetic classification of canine intestinal lactic acid bacteria and bifidobacteria",
            "authors": [],
            "year": 2007,
            "venue": "Microbiology and Immunology",
            "volume": "51",
            "issn": "",
            "pages": "919-928",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Synbiotic impact of tagatose on viability of Lactobacillus rhamnosus strain GG mediated by the phosphotransferase system (PTS)",
            "authors": [],
            "year": 2013,
            "venue": "Food Microbiology",
            "volume": "36",
            "issn": "",
            "pages": "7-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Adhesion properties of enterococci to intestinal mucus of different hosts",
            "authors": [],
            "year": 2004,
            "venue": "Veterinary Research Communications",
            "volume": "28",
            "issn": "",
            "pages": "647-655",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Probiotic potential of enterococci isolated from canine feed",
            "authors": [],
            "year": 2008,
            "venue": "Folia Microbiologica",
            "volume": "53",
            "issn": "",
            "pages": "84-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "‘Ome Sweet ‘Omics ‐ A Genealogical Treasury of Words",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Displacement of bacterial pathogens from mucus and Caco‐2 cell surface by lactobacilli",
            "authors": [],
            "year": 2003,
            "venue": "Journal of Medical Microbiology",
            "volume": "52",
            "issn": "Pt 10",
            "pages": "925-930",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Lactobacillus rhamnosus blocks inflammatory signaling in vivo via reactive oxygen species generation",
            "authors": [],
            "year": 2009,
            "venue": "Free Radical Biology and Medicine",
            "volume": "15",
            "issn": "",
            "pages": "1205-1211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Alteration of the canine small‐intestinal lactic acid bacterium microbiota by feeding of potential probiotics",
            "authors": [],
            "year": 2006,
            "venue": "Applied and Environment Microbiology",
            "volume": "72",
            "issn": "",
            "pages": "6539-6543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "The GI Virome",
            "volume": "",
            "issn": "",
            "pages": "255-256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Amelioration of DSS‐induced murine colitis by VSL#3 supplementation is primarily associated with changes in ileal microbiota composition",
            "authors": [],
            "year": 2014,
            "venue": "Gut Microbes",
            "volume": "5",
            "issn": "",
            "pages": "494-503",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Oral application of Enterococcus faecium strain EE3 in healthy dogs",
            "authors": [],
            "year": 2006,
            "venue": "Folia Microbiologica (Praha)",
            "volume": "51",
            "issn": "",
            "pages": "239-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Antimicrobial susceptibilities of canine Clostridium difficile and Clostridium perfringens isolates to commonly utilized antimicrobial drugs",
            "authors": [],
            "year": 2003,
            "venue": "Veterinary Microbiology",
            "volume": "94",
            "issn": "",
            "pages": "39-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Genotypic and phenotypic characterization of Clostridium perfringens and Clostridium difficile in diarrheic and healthy dogs",
            "authors": [],
            "year": 2002,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "16",
            "issn": "",
            "pages": "533-540",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Identification and evaluation of the probiotic potential of lactobacilli isolated from canine milk",
            "authors": [],
            "year": 2010,
            "venue": "Vet J.",
            "volume": "185",
            "issn": "",
            "pages": "193-198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Isolation and characterization of Lactobacillus species having potential for use as probiotic cultures for dogs",
            "authors": [],
            "year": 2007,
            "venue": "Journal of Food Science",
            "volume": "72",
            "issn": "",
            "pages": "94-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Probiotics affect virulence‐related gene expression in Escherichia coli O157:H7",
            "authors": [],
            "year": 2007,
            "venue": "Applied and Environment Microbiology",
            "volume": "73",
            "issn": "",
            "pages": "4259-4267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Phylogenetic characterization of fecal microbial communities of dogs fed diets with or without supplemental dietary fiber using 454 pyrosequencing",
            "authors": [],
            "year": 2010,
            "venue": "PLoS ONE",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Alteration of the fecal microbiota and serum metabolite profiles in dogs with idiopathic inflammatory bowel disease",
            "authors": [],
            "year": null,
            "venue": "Gut Microbes",
            "volume": "6",
            "issn": "",
            "pages": "37-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Prevalence of Clostridium perfringens, Clostridium perfringens enterotoxin and dysbiosis in fecal samples of dogs with diarrhea",
            "authors": [],
            "year": null,
            "venue": "Veterinary Microbiology",
            "volume": "174",
            "issn": "",
            "pages": "463-473",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "\nFaecalibacterium prausnitzii and human intestinal health",
            "authors": [],
            "year": 2013,
            "venue": "Current Opinion in Microbiology",
            "volume": "16",
            "issn": "",
            "pages": "255-261",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Characterization of bacteria in biopsies of colon and stools by high throughput sequencing of the V2 region of bacterial 16S rRNA gene in human",
            "authors": [],
            "year": 2011,
            "venue": "PLoS ONE",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Use of fecal transplant in eight dogs with refractory Clostridium perfringens associated diarrhea",
            "authors": [],
            "year": 2014,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "28",
            "issn": "",
            "pages": "976-1134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Mechanisms of probiotic actions ‐ A review",
            "authors": [],
            "year": 2010,
            "venue": "International Journal of Medical Microbiology",
            "volume": "300",
            "issn": "",
            "pages": "57-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "The bacteriome‐mycobiome interaction and antifungal host defense",
            "authors": [],
            "year": 2014,
            "venue": "European Journal of Immunology",
            "volume": "27",
            "issn": "",
            "pages": "3182-3191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "In vitro effects of synbiotic fermentation on the canine faecal microbiota",
            "authors": [],
            "year": 2010,
            "venue": "FEMS Microbiology Ecology",
            "volume": "73",
            "issn": "",
            "pages": "587-600",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Portrait of a canine probiotic Bifidobacterium‐From gut to gut",
            "authors": [],
            "year": 2009,
            "venue": "Veterinary Microbiology",
            "volume": "139",
            "issn": "",
            "pages": "106-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Probiotics promote gut health through stimulation of epithelial innate immunity",
            "authors": [],
            "year": 2010,
            "venue": "Proceedings of the National Academy of Sciences of the United States of America",
            "volume": "107",
            "issn": "",
            "pages": "454-459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Modulation of the faecal microbiome of healthy adult dogs by inclusion of potato fibre in the diet",
            "authors": [],
            "year": 2014,
            "venue": "British Journal of Nutrition",
            "volume": "113",
            "issn": "",
            "pages": "125-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "In vitro activity of potential probiotic Lactobacillus murinus isolated from the dog",
            "authors": [],
            "year": 2008,
            "venue": "Journal of Applied Microbiology",
            "volume": "104",
            "issn": "",
            "pages": "1718-1725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Safety assessment and enteric colonization ability of a native canine Lactobacillus murinus strain",
            "authors": [],
            "year": 2011,
            "venue": "World Journal of Microbiology & Biotechnology",
            "volume": "27",
            "issn": "",
            "pages": "1725-1730",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Cytokine mRNA quantification in duodenal mucosa from dogs with chronic enteropathies by real‐time reverse transcriptase polymerase chain reaction",
            "authors": [],
            "year": 2005,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "19",
            "issn": "",
            "pages": "644-653",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Preparation of selenium/zinc‐enriched probiotics and their effect on blood selenium and zinc concentrations, antioxidant capacities, and intestinal microflora in canine",
            "authors": [],
            "year": 2011,
            "venue": "Biological Trace Element Research",
            "volume": "141",
            "issn": "",
            "pages": "170-183",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Influence of meal frequency on postprandial variations in the production and absorption of volatile fatty acids in the digestive tract of conscious pigs",
            "authors": [],
            "year": 1987,
            "venue": "Journal of Animal Science",
            "volume": "64",
            "issn": "",
            "pages": "448-456",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Absence of host specificity for in vitro adhesion of probiotic lactic acid bacteria to intestinal mucus",
            "authors": [],
            "year": null,
            "venue": "Veterinary Microbiology",
            "volume": "97",
            "issn": "",
            "pages": "55-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Interaction between probiotic lactic acid bacteria and canine enteric pathogens: a risk factor for intestinal Enterococcus faecium colonization?",
            "authors": [],
            "year": null,
            "venue": "Veterinary Microbiology",
            "volume": "92",
            "issn": "",
            "pages": "111-119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Prebiotic effects: metabolic and health benefits",
            "authors": [],
            "year": 2010,
            "venue": "British Journal of Nutrition",
            "volume": "104",
            "issn": "Suppl.",
            "pages": "S1-S63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Comparison of microbiological, histological, and immunomodulatory parameters in response to treatment with either combination therapy with prednisone and metronidazole or probiotic VSL#3 strains in dogs with idiopathic inflammatory bowel disease",
            "authors": [],
            "year": 2014,
            "venue": "PLoS ONE",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Probiotic bacteria: safety, functional and technological properties",
            "authors": [],
            "year": 2000,
            "venue": "Journal of Biotechnology",
            "volume": "84",
            "issn": "",
            "pages": "197-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "The role of probiotic lactic acid bacteria and bifidobacteria in the prevention and treatment of inflammatory Bowel disease and other related diseases: a systematic review of randomized human clinical trials",
            "authors": [],
            "year": 2015,
            "venue": "BioMed Research International",
            "volume": "2015",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Mechanisms of disease: pathogenesis of Crohn's disease and ulcerative colitis",
            "authors": [],
            "year": 2006,
            "venue": "Nature Clinical Practice. Gastroenterology & Hepatology",
            "volume": "3",
            "issn": "",
            "pages": "390-407",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Cytokine expression in an ex vivo culture system of duodenal samples from dogs with chronic enteropathies: modulation by probiotic bacteria",
            "authors": [],
            "year": 2005,
            "venue": "Domestic Animal Endocrinology",
            "volume": "29",
            "issn": "",
            "pages": "605-622",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Effects of probiotic bacteria in dogs with food responsive diarrhoea treated with an elimination diet",
            "authors": [],
            "year": 2006,
            "venue": "Journal of Animal Physiology and Animal Nutrition",
            "volume": "90",
            "issn": "",
            "pages": "269-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Gene expression of selected signature cytokines of T cell subsets in duodenal tissues of dogs with and without inflammatory bowel disease",
            "authors": [],
            "year": 2012,
            "venue": "Veterinary Immunology and Immunopathology",
            "volume": "146",
            "issn": "",
            "pages": "87-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Comparison of TNFa responses induced by Toll‐like receptor ligands and probiotic Enterococcus faecium in whole blood and peripheral blood mononuclear cells of healthy dogs",
            "authors": [],
            "year": 2013,
            "venue": "Veterinary Immunology and Immunopathology",
            "volume": "153",
            "issn": "",
            "pages": "170-174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Stimulation of duodenal biopsies and whole blood from dogs with food‐responsive chronic enteropathy and healthy dogs with toll‐like receptor ligands and probiotic Enterococcus faecium\n",
            "authors": [],
            "year": 2014,
            "venue": "Scandinavian Journal of Immunology",
            "volume": "80",
            "issn": "",
            "pages": "85-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "A prospective, randomized, blinded, placebo‐controlled pilot study on the effect of Enterococcus faecium on clinical activity and intestinal gene expression in canine food‐responsive chronic enteropathy",
            "authors": [],
            "year": null,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "29",
            "issn": "",
            "pages": "533-543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "Effects of ex‐vivo and in‐vivo treatment with probiotics on the inflammasome in dogs with chronic enteropathy",
            "authors": [],
            "year": null,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "Flexible cytokine production by macrophages and T cells in response to probiotic bacteria: a possible mechanism by which probiotics exert multifunctional immune regulatory activities",
            "authors": [],
            "year": 2011,
            "venue": "Gut Microbes",
            "volume": "2",
            "issn": "",
            "pages": "109-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Influence of Enterococcus faecium SF68 probiotic on giardiasis in dogs",
            "authors": [],
            "year": 2009,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "23",
            "issn": "",
            "pages": "476-481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "VSL#3 probiotic upregulates intestinal mucosal alkaline sphingomyelinase and reduces inflammation",
            "authors": [],
            "year": 2008,
            "venue": "Canadian Journal of Gastroenterology",
            "volume": "22",
            "issn": "",
            "pages": "237-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Influence of supplemental high molecular weight pullulan or gamma‐cyclodextrin on ileal and total tract nutrient digestibility, fecal characteristics, and microbial populations in the dog",
            "authors": [],
            "year": 2005,
            "venue": "Archives of Animal Nutrition",
            "volume": "59",
            "issn": "",
            "pages": "257-270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "Isolation and characterization of faecal bifidobacteria and lactobacilli isolated from dogs and primates",
            "authors": [],
            "year": 2014,
            "venue": "Anaerobe",
            "volume": "29",
            "issn": "",
            "pages": "108-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Selection of enterococci for potential canine probiotic additives",
            "authors": [],
            "year": null,
            "venue": "Veterinary Microbiology",
            "volume": "100",
            "issn": "",
            "pages": "107-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "Lactobacilli and enterococci–potential probiotics for dogs",
            "authors": [],
            "year": null,
            "venue": "Folia Microbiologica (Praha)",
            "volume": "49",
            "issn": "",
            "pages": "203-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Application of potential probiotic Lactobacillus fermentum AD1 strain in healthy dogs",
            "authors": [],
            "year": 2006,
            "venue": "Anaerobe",
            "volume": "12",
            "issn": "",
            "pages": "75-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Effectivity of freeze‐dried form of Lactobacillus fermentum AD1‐CCM7421 in dogs",
            "authors": [],
            "year": null,
            "venue": "Folia Microbiologica (Praha)",
            "volume": "57",
            "issn": "",
            "pages": "347-350",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Experimental addition of Eleutherococcus senticosus and probiotic to the canine diet",
            "authors": [],
            "year": null,
            "venue": "Central European Journal of Biology",
            "volume": "7",
            "issn": "",
            "pages": "436-447",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "Effect of Bifidobacterium animalis B/12 administration in healthy dogs",
            "authors": [],
            "year": 2014,
            "venue": "Anaerobe",
            "volume": "28",
            "issn": "",
            "pages": "37-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Assessment of the qualitative variation in bacterial microflora among compartments of the intestinal tract of dogs by use of a molecular fingerprinting technique",
            "authors": [],
            "year": 2005,
            "venue": "American Journal of Veterinary Research",
            "volume": "66",
            "issn": "",
            "pages": "1556-1562",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "Analysis of bacterial diversity in the canine duodenum, jejunum, ileum, and colon by comparative 16S rRNA gene analysis",
            "authors": [],
            "year": 2008,
            "venue": "FEMS Microbiology Ecology",
            "volume": "66",
            "issn": "",
            "pages": "567-578",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "The effect of the macrolide antibiotic tylosin on microbial diversity in the canine small intestine as demonstrated by massive parallel 16S rRNA gene sequencing",
            "authors": [],
            "year": 2009,
            "venue": "BMC Microbiology",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Molecular analysis of the bacterial microbiota in duodenal biopsies from dogs with idiopathic inflammatory bowel disease",
            "authors": [],
            "year": 2010,
            "venue": "Veterinary Microbiology",
            "volume": "19",
            "issn": "",
            "pages": "394-400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "16S rRNA gene pyrosequencing reveals bacterial dysbiosis in the duodenum of dogs with idiopathic inflammatory bowel disease",
            "authors": [],
            "year": null,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "The fecal microbiome in dogs with acute diarrhea and idiopathic inflammatory bowel disease",
            "authors": [],
            "year": null,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "Fructooligosaccharides and Lactobacillus acidophilus modify gut microbial populations, total tract nutrient digestibilities and fecal protein catabolite concentrations in healthy adult dogs",
            "authors": [],
            "year": 2002,
            "venue": "Journal of Nutrition",
            "volume": "132",
            "issn": "",
            "pages": "3721-3731",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Phylogenetic and gene‐centric metagenomics of the canine intestinal microbiome reveals similarities with humans and mice",
            "authors": [],
            "year": 2011,
            "venue": "ISME Journal",
            "volume": "5",
            "issn": "",
            "pages": "639-649",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Strain‐specific detection of orally administered canine jejunum‐dominated Lactobacillus acidophilus LAB20 in dog faeces by real‐time PCR targeted to the novel surface layer protein",
            "authors": [],
            "year": 2013,
            "venue": "Letters in Applied Microbiology",
            "volume": "57",
            "issn": "",
            "pages": "330-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "The NIH Human Microbiome Project",
            "authors": [],
            "year": 2009,
            "venue": "Genome Research",
            "volume": "19",
            "issn": "",
            "pages": "2317-2323",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Modulation of signaling pathways in the intestine",
            "authors": [],
            "year": 2010,
            "venue": "Gut Microbes",
            "volume": "1",
            "issn": "",
            "pages": "148-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Probiotic and postbiotic activity in health and disease: comparison on a novel polarised ex‐vivo organ culture model",
            "authors": [],
            "year": 2012,
            "venue": "Gut",
            "volume": "61",
            "issn": "",
            "pages": "1007-1015",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "Modulation of anti‐pathogenic activity in canine‐derived Lactobacillus species by carbohydrate growth substrate",
            "authors": [],
            "year": 2004,
            "venue": "Journal of Applied Microbiology",
            "volume": "96",
            "issn": "",
            "pages": "552-559",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Endoscopically visualized lesions, histologic findings, and bacterial invasion in the gastrointestinal mucosa of dogs with acute hemorrhagic diarrhea syndrome",
            "authors": [],
            "year": 2014,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "28",
            "issn": "",
            "pages": "52-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "The effects of inulin supplementation of diets with or without hydrolysed protein sources on digestibility, faecal characteristics, haematology and immunoglobulins in dogs",
            "authors": [],
            "year": 2006,
            "venue": "British Journal of Nutrition",
            "volume": "96",
            "issn": "",
            "pages": "936-944",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "Enteric infection meets intestinal function: how bacterial pathogens cause diarrhoea",
            "authors": [],
            "year": 2009,
            "venue": "Nature Reviews Microbiology",
            "volume": "7",
            "issn": "",
            "pages": "110-119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Probiotics, prebiotics and the gastrointestinal tract in health and disease",
            "authors": [],
            "year": 2014,
            "venue": "Inflammopharmacology",
            "volume": "22",
            "issn": "",
            "pages": "135-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Preliminary clinical and microbiome assessment of stool transplantation in the dog and cat",
            "authors": [],
            "year": 2013,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "27",
            "issn": "",
            "pages": "604-756",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "Preliminary evaluation of Lactobacillus rhamnosus strain GG, a potential probiotic in dogs",
            "authors": [],
            "year": 2002,
            "venue": "Canadian Veterinary Journal",
            "volume": "43",
            "issn": "",
            "pages": "771-774",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "Bacteriological evaluation of dog and cat diets that claim to contain probiotics",
            "authors": [],
            "year": 2003,
            "venue": "Canadian Veterinary Journal",
            "volume": "44",
            "issn": "",
            "pages": "212-216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "Oxalate degradation by intestinal lactic acid bacteria in dogs and cats",
            "authors": [],
            "year": 2004,
            "venue": "Veterinary Microbiology",
            "volume": "101",
            "issn": "",
            "pages": "161-166",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Effect of VSL#3 probiotic strains on the intestinal microbiota in canine inflammatory bowel disease",
            "authors": [],
            "year": 2015,
            "venue": "Journal of Veterinary Internal Medicine",
            "volume": "9",
            "issn": "",
            "pages": "423-483",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Molecular‐phylogenetic characterization of microbial communities imbalances in the small intestine of dogs with inflammatory bowel disease",
            "authors": [],
            "year": 2008,
            "venue": "FEMS Microbiology Ecology",
            "volume": "66",
            "issn": "",
            "pages": "579-589",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "Effects of probiotics, probiotic DNA and the CpG oligodeoxynucleotides on ovalbumin‐sensitized Brown‐Norway rats via TLR9/NF‐κB pathway",
            "authors": [],
            "year": 2012,
            "venue": "FEMS Immunology and Medical Microbiology",
            "volume": "66",
            "issn": "",
            "pages": "71-82",
            "other_ids": {
                "DOI": []
            }
        }
    }
}