{
    "paper_id": "PMC5565992",
    "metadata": {
        "title": "A24 Application of large-scale sequencing and data analysis to research on emerging infectious diseases",
        "authors": [
            {
                "first": "Yongmei",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tommy",
                "middle": [
                    "Tsan-Yuk"
                ],
                "last": "Lam",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Huachen",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yi",
                "middle": [],
                "last": "Guan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Many human diseases are caused by emerging pathogens, such as the SARS and MERS coronaviruses. Timely understanding of the behaviors of these pathogens plays an important role in helping doctors and scientists in searching for treatment methods and designing vaccines. The development of next-generation sequencing (NGS) has led to significant breakthroughs in the production of large amount of unbiased DNA sequence data from field and human clinical samples, providing the capacity to identify the sources of infection, and the virus evolution as well as host/virus interaction. In our study, using 454/Illumina sequencing, we have obtained large amount of whole genome sequences. We designed a preliminary bioinformatics analysis pipeline to classify these NGS reads. First we mapped our nucleotide reads to GenBank reference sequences using BLAST, and classified them by their taxonomic family, such as host, virus and unclassified. Then, for a specific type of virus (e.g. influenza virus, MERS coronavirus), we conducted de novo and reference based assembly of the reads to obtain the full genome sequences for further phylogenetic study. In the future, through advanced bioinformatics tools, we hope to get more detailed information from our large amount of NGS sequences of field/clinical samples, experimental data, especially in the following areas: (i) finding novel pathogens in unclassified sequences; (ii) virus/virus interactions; (iii) pathogen/host interaction.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}