{
    "paper_id": "PMC5289251",
    "metadata": {
        "title": "Preparation of a cell line persistently infected with maedi/visna virus and production of viral antigens",
        "authors": [
            {
                "first": "Kazuya",
                "middle": [],
                "last": "SUZUKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Keisuke",
                "middle": [],
                "last": "OGUMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "SENTSUI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Maedi/visna virus (MVV) is a lentivirus from family Retroviridae that mainly affects domestic sheep [11, 14]. Infected sheep develop fatal and progressive pneumonia and encephalomyelitis after a latent period of several months to years. Most MVV-infected sheep are asymptomatic but produce a specific antibody that persists for life [11, 13]. Therefore, effective and practical sero-diagnostic tests for identification of infected animals are needed for serological surveys. ELISA and agar gel immunodiffusion (AGID) tests have been used for the antibody survey [4], and polymerase chain reaction (PCR) has been employed for pathogen detection [1]. SCP cells, which originate from the sheep brain choroid plexus (American Type Culture Collection [ATCC] No. CRL-1700), have been reported to be an MVV-sensitive cell line [15] but contaminated with bovine viral diarrhea virus (BVDV) [2]. MVV infection is recognized worldwide [16], but the prevalence of the disease has been unknown in Japan. A recent serological survey revealed that there were seropositive sheep in Hokkaido and Iwate Prefectures according to a test for the MVV antigen [5], and MVV was isolated from one of the seropositive sheep in Iwate Prefecture [12]. Using this isolate, we attempted to prepare a cell line that is persistently infected with MVV without contamination by other viruses and mycoplasmas.",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 103,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 105,
                    "end": 107,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 334,
                    "end": 336,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 338,
                    "end": 340,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 563,
                    "end": 564,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 645,
                    "end": 646,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 821,
                    "end": 823,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 883,
                    "end": 884,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 926,
                    "end": 928,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1139,
                    "end": 1140,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1220,
                    "end": 1222,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The Iwate strain of MVV, which was isolated from peripheral blood leukocytes of a seropositive sheep in Japan, was used in the present study [12]. The virus was propagated in a primary culture of fetal goat lung (FGL) cells and used after filtration through a 450-nm Millipore filter. Information pertaining to the isolation of the virus was reported previously [12].",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 144,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 363,
                    "end": 365,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Three cell lines were selected for the preparation of MVV-infected cells in the present study. The first cell line, ZZ-R, originates from the tongue of a fetal goat, an animal sensitive to MVV. The cell line was obtained from Friedrich-Loeffler-Institut, (Federal Research Institute for Animal Health, Federal Republic of Germany; Catalog number CCLV-RIE 127) and cultivated in Dulbecco’s modified Eagle’s medium (DMEM) and Ham’s F12 medium at a 1:1 ratio supplemented with 10% of fetal bovine serum (FBS) [3]. The second cell line, FLK-N3, originated from a fetal lamb kidney and was obtained from the National Institute of Animal Health (Tsukuba, Japan) [10]. The cells showed a cytopathic effect (CPE) after infection with the MVV M88 strain [10]. The third cell line, CCL-88, originated from bat lung fibroblasts and was acquired from ATCC. The cell line is sensitive to bovine leukemia virus (BLV), one of ruminant retroviruses, and a persistently BLV-infected cell lines have been established [6]. FLK-N3 and CCL-88 cells were cultivated in Eagle’s minimum essential medium (MEM) containing 10% of FBS. All culture media were supplemented with 100 units/ml penicillin and 100 µg/ml streptomycin.",
            "cite_spans": [
                {
                    "start": 507,
                    "end": 508,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 746,
                    "end": 748,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1000,
                    "end": 1001,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The cell suspension was seeded in a 6-well plastic plate and cultivated at 37°C for 1 day. After removal of the culture fluid, the cells were inoculated with 0.2 ml of cell-free infectious material (the culture fluid of FGL infected with MVV), incubated for 1 hr, and cultivated at 37°C in a maintenance medium, which contained a reduced FBS concentration (2%). These cells were cultivated for 7 days at the maximum, and the passages were repeated in T-25 tissue culture flasks. Approximately 106 cells and 100 μl of culture media were collected from each passage and subjected to PCR testing for proviral MVV.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "PCR was performed using the GoTaq Green Master Mix (Promega, Madison, WI, U.S.A.) to amplify a partial sequence of the long terminal repeat (LTR) [1]. DNA was extracted using a Gentra Puregene Cell Kit (QIAGEN, Hilden, Germany). The primer pair used to amplify LTR was LTR 2s (5′-CAGAAATCATAGTCAGGATGACAC) and LTA 2a (5′-CCACGTTGGGCGCCAGCTGCGAGA). Amplification of LTR was performed as follows: initial denaturation at 94°C for 2 min, followed by 35 cycles of 94°C for 30 sec, 58°C for 30 sec and 72°C for 30 sec. The MVV-positive control was prepared from FGL infected with the MVV Iwate strain. The amplification of LTR was not observed when cells of early passages were analyzed (i.e., passages 3 through 6) after virus inoculation. Nonetheless, ZZ-R cells became MMV-positive (according to PCR) after several additional passages and continued to be virus-positive after 18 passages (Fig. 1). As for the PCR products, a slightly large clear-cut band was noticed together with a band of expected size. Amplification of LTR was not observed in other cell lines, including FLK-N3 (after 24 passages) and CCL-88 (after 20 passages). The LTR gene sequences from passage 18 of ZZ-R cells were analyzed using the BigDye Terminator v3.1 Cycle Sequencing Kit on an Applied Biosystems 3130 Genetic Analyzer (Life Technologies). It was confirmed that there was no difference in the sequence between the product of expected size and those of the Iwate strain. The large clear-cut PCR product was also sequenced, and we found that the 82 bases including the primer part in the amplicon of expected size were tandemly repeated at the 5′ end. The redundant parts were almost identical in sequence except their five bases at the 3′ end were different between the two viral strains. Therefore, the clear-cut band was also specific, and the mutant virus might be able to grow well (as compared to the original virus) in ZZ-R cells.",
            "cite_spans": [
                {
                    "start": 147,
                    "end": 148,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 887,
                    "end": 893,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The MVV antigen for the AGID test was prepared using culture fluids of ZZ-R cells infected with MVV and cultivated for more than 18 passages. The culture fluids were concentrated using ammonium sulfate, dialyzed with PBS and further concentrated with polyethylene glycol 6000 according to published procedures [8]. These concentrated virus-containing fluids were treated with 1.0% Triton X-100 and used as antigens for antiviral antibodies. The AGID tests were performed according to the OIE manual. The gel consisted of 1.0% Noble agar, 8.5% NaCl and 10 mM phosphate buffer. The wells were 5 mm in diameter, and six circumferential wells were placed at a distance of 3 mm from the central well. The central well was filled with the control antiserum, and two exterior wells were filled with the positive-control antigen and PBS, respectively. The positive-control MVV antigen and antiserum were provided by the National Institute of Animal Health (Tsukuba, Japan). The MVV antigen was serially diluted and placed in the remaining four wells. The gel diffusion plate was allowed to stand at room temperature for 48 hr and was examined for precipitation lines. The antigen concentrated approximately 50-fold from the culture fluids formed a precipitation line until 1:8 dilutions and connected to a line produced between the positive reference serum and reference antigen (Fig. 2).",
            "cite_spans": [
                {
                    "start": 311,
                    "end": 312,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 1372,
                    "end": 1378,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "According to the information (cell line details) about ZZ-R documented by Friedrich-Loeffler-Institut, which provided ZZ-R cells, the cells are free of contamination by bacteria, Mycoplasma, fungi and viruses, such as bovine herpesvirus 1 and 4, bovine and porcine rotavirus type A, bovine coronavirus, bovine respiratory syncytial virus, bovine parainfluenza virus 3, bovine leukemia virus, bovine rotavirus type 1, bovine and porcine adenoviruses, BVDV, classical fever virus, transmissible gastroenteritis virus, porcine parvovirus and porcine enterovirus. No viral particles were detected in the cells by repeated electron microscopy examinations. We also tried to rule out the contamination with mycoplasma and BVDV, which are often detected in cultivated cells. The cell pellets were subjected to PCR testing for both agents [7, 17] and found to be free of them. Therefore, we believe that a cell line persistently producing MVV and at least free of the contamination with mycoplasma and BVDV has been established.",
            "cite_spans": [
                {
                    "start": 832,
                    "end": 833,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 835,
                    "end": 837,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "It was previously reported that FLK-N3 cells show CPE after infection with MVV but not with caprine arthritis encephalitis virus though their biological properties are very similar [10]. The Iwate strain did not grow in the FLK-N3 cell line in the present study. These phenomena may be related to the history of in vitro passages of each virus. Equine infectious anemia virus, another lentivirus, well adapted to primary horse leukocyte culture, was found to be infective for cultivated horse kidney cells [9]. If the FLK-N3 cell line was infected with the Iwate strain after a long-term subculture in primary FGL cells, then an FLK-N3 cell line persistently infected with MVV might be established.",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 184,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 507,
                    "end": 508,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Because most retroviruses do not produce obvious CPE and persistently infect cultivated cells in vitro, virus neutralization tests are not easy for their serological tests, and ELISA and AGID are used for the antibody survey. Because lentiviruses are not oncogenic and do not malignantly transform cells as oncoviruses do, an established cell line is required for persistent production of a lentivirus. Because ZZ-R cells were shown to continuously release MVV antigens, this cell line may be used to produce large amounts of a viral antigen for serological tests.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: PCR amplification of MVV LTR in infected cells. M: 100-bp DNA ladder, FLK-0: noninfected FLK-N3 cells, FLK-7: FLK-N3 cells at passage 7 after MVV infection, CCL88-0: noninfected CCL-88 cells, CCL88-6: CCL-88 cells at passage 6 after MVV infection, ZZR-0: noninfected ZZ-R cells; ZZR-7, ZZR-17 and ZZR-20: ZZ-R cells at passages 7, 17 and 20, respectively, after MVV infection. PC: positive control (FGL cells infected with the MVV Iwate strain). NC: negative control (PBS). Arrow shows the band of expected size.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Antigenicity of the culture fluids from ZZ-R cells persistently infected with MVV. PS: positive reference antiserum. PA: positive control antigen. The prepared antigen was diluted from 2 to 16 times with PBS, which also served as a negative control.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Detection of maedi-visna virus in the kidneys of naturally infected sheep",
            "authors": [],
            "year": 2006,
            "venue": "J. Comp. Pathol.",
            "volume": "134",
            "issn": "",
            "pages": "329-335",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jcpa.2006.01.002"
                ]
            }
        },
        "BIBREF1": {
            "title": "Establishment of a novel ovine kidney cell line for isolation and propagation of viruses infecting domestic cloven-hoofed animal species",
            "authors": [],
            "year": 2011,
            "venue": "In Vitro Cell. Dev. Biol. Anim.",
            "volume": "47",
            "issn": "",
            "pages": "459-463",
            "other_ids": {
                "DOI": [
                    "10.1007/s11626-011-9434-3"
                ]
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 1993,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Isolation of maedi/visna virus from a sheep in Japan",
            "authors": [],
            "year": 2014,
            "venue": "J. Vet. Med. Sci.",
            "volume": "76",
            "issn": "",
            "pages": "211-218",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.13-0269"
                ]
            }
        },
        "BIBREF4": {
            "title": "Maedi-visna virus infection in sheep: a review",
            "authors": [],
            "year": 1998,
            "venue": "Vet. Res.",
            "volume": "29",
            "issn": "",
            "pages": "341-367",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 1990,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Kinetics of Maedi virus production in sheep choroid plexus cells",
            "authors": [],
            "year": 1981,
            "venue": "Vet. Microbiol.",
            "volume": "6",
            "issn": "",
            "pages": "1-8",
            "other_ids": {
                "DOI": [
                    "10.1016/0378-1135(81)90038-9"
                ]
            }
        },
        "BIBREF7": {
            "title": "Maedi-Visna virus infection in sheep. History and present knowledge",
            "authors": [],
            "year": 2004,
            "venue": "Comp. Immunol. Microbiol. Infect. Dis.",
            "volume": "27",
            "issn": "",
            "pages": "1-5",
            "other_ids": {
                "DOI": [
                    "10.1016/S0147-9571(02)00078-4"
                ]
            }
        },
        "BIBREF8": {
            "title": "Pestiviruses isolated from pigs, cattle and sheep can be allocated into at least three genogroups using polymerase chain reaction and restriction endonuclease analysis",
            "authors": [],
            "year": 1994,
            "venue": "Arch. Virol.",
            "volume": "136",
            "issn": "",
            "pages": "309-323",
            "other_ids": {
                "DOI": [
                    "10.1007/BF01321060"
                ]
            }
        },
        "BIBREF9": {
            "title": "Survey of cell lines in the American Type Culture Collection for bovine viral diarrhea virus",
            "authors": [],
            "year": 1994,
            "venue": "J. Virol. Methods",
            "volume": "48",
            "issn": "",
            "pages": "211-221",
            "other_ids": {
                "DOI": [
                    "10.1016/0166-0934(94)90120-1"
                ]
            }
        },
        "BIBREF10": {
            "title": "Highly sensitive fetal goat tongue cell line for detection and isolation of foot-and-mouth disease virus",
            "authors": [],
            "year": 2009,
            "venue": "J. Clin. Microbiol.",
            "volume": "47",
            "issn": "",
            "pages": "3156-3160",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.00510-09"
                ]
            }
        },
        "BIBREF11": {
            "title": "Diagnostic tests for small ruminant lentiviruses",
            "authors": [],
            "year": 2005,
            "venue": "Vet. Microbiol.",
            "volume": "107",
            "issn": "",
            "pages": "49-62",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2005.01.012"
                ]
            }
        },
        "BIBREF12": {
            "title": "Epidemiological survey for visna-maedi among sheep in northern prefectures of Japan",
            "authors": [],
            "year": 2011,
            "venue": "Vet. Ital.",
            "volume": "47",
            "issn": "",
            "pages": "437-451",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "In vitro transmission and propagation of the bovine leukemia virus in monolayer cell cultures",
            "authors": [],
            "year": 1976,
            "venue": "Cancer Res.",
            "volume": "36",
            "issn": "",
            "pages": "4152-4159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Detection and tentative identification of dominant mycoplasma species in cell cultures by restriction analysis of the 16S-23S rRNA intergenic spacer regions",
            "authors": [],
            "year": 1993,
            "venue": "Res. Microbiol.",
            "volume": "144",
            "issn": "",
            "pages": "489-493",
            "other_ids": {
                "DOI": [
                    "10.1016/0923-2508(93)90057-9"
                ]
            }
        },
        "BIBREF15": {
            "title": "Protection against bovine leukemia virus infection in sheep by active and passive immunization",
            "authors": [],
            "year": 1986,
            "venue": "Jpn. J. Vet. Sci.",
            "volume": "48",
            "issn": "",
            "pages": "117-125",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms1939.48.117"
                ]
            }
        },
        "BIBREF16": {
            "title": "Propagation of equine infectious anemia virus in horse kidney cell cultures",
            "authors": [],
            "year": 1974,
            "venue": "Natl. Inst. Anim. Health Q. (Tokyo)",
            "volume": "14",
            "issn": "",
            "pages": "155-162",
            "other_ids": {
                "DOI": []
            }
        }
    }
}