{
    "paper_id": "PMC5910645",
    "metadata": {
        "title": "Knowledge, attitude and practice of secondary schools and university students toward Middle East Respiratory Syndrome epidemic in Saudi Arabia: A cross-sectional study",
        "authors": [
            {
                "first": "Ali",
                "middle": [],
                "last": "Al-Hazmi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ibrahim",
                "middle": [],
                "last": "Gosadi",
                "suffix": "",
                "email": "gosadiibrahim@gmail.com",
                "affiliation": {}
            },
            {
                "first": "Ali",
                "middle": [],
                "last": "Somily",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sarah",
                "middle": [],
                "last": "Alsubaie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abdulaziz",
                "middle": [],
                "last": "Bin Saeed",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East Respiratory Syndrome (MERS) is caused by one strain of coronavirus (CoV). The virus was first identified in 2012 in Saudi Arabia (Saudi MoH, 2014a, Saudi MoH, 2014b, Zaki et al., 2012). While there are several corona viruses that infect different species of animals, only two strains have been found to infect humans: (Severe Acute Respiratory Syndrome) SARS-CoV and MERS-CoV (CDC, 2014, de Groot et al., 2013, Chan et al., 2013, Müller et al., 2012, Meyer et al., 2015). More than 1626 cases of MERS have been detected in 26 countries all over the world. Since 2012 WHO have notified 586 deaths due to MERS-CoV. However, 85% of reported cases were identified in Saudi Arabia, mostly in the cities of Riyadh and Jeddah (Coronamap, 2014). According to the Saudi Arabian Ministry of Health, 768 cases have been identified in Saudi Arabia since 2012, 328 of these being fatalities (Saudi MoH, 2014a, Saudi MoH, 2014b).",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 158,
                    "mention": "Saudi MoH, 2014a",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 160,
                    "end": 176,
                    "mention": "Saudi MoH, 2014b",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 178,
                    "end": 195,
                    "mention": "Zaki et al., 2012",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 389,
                    "end": 398,
                    "mention": "CDC, 2014",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 400,
                    "end": 421,
                    "mention": "de Groot et al., 2013",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 423,
                    "end": 440,
                    "mention": "Chan et al., 2013",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 442,
                    "end": 461,
                    "mention": "Müller et al., 2012",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 463,
                    "end": 481,
                    "mention": "Meyer et al., 2015",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 732,
                    "end": 747,
                    "mention": "Coronamap, 2014",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 891,
                    "end": 907,
                    "mention": "Saudi MoH, 2014a",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 909,
                    "end": 925,
                    "mention": "Saudi MoH, 2014b",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Although most of the cases involved infection in health care settings, the MERS-CoV was speculated to have transmitted from infected camels to humans. A serological investigation by Reusken et al. (2013) indicated a high presence of the virus in infected camels in Oman as compared to Spanish camels (Reusken et al., 2013). A similar study reported a virological confirmation of MERS-CoV presence among camels on a Qatari farm (Haagmans et al., 2014).",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 203,
                    "mention": "Reusken et al. (2013)",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 301,
                    "end": 321,
                    "mention": "Reusken et al., 2013",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 428,
                    "end": 449,
                    "mention": "Haagmans et al., 2014",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In a recent study by Azhar et al. (2014) suggests that the virus transmits from camels to humans. The study was able to detect an identical genomic sequence of isolated MERS-CoV in both deceased humans and infected camels in Saudi Arabia (Azhar et al., 2014). An epidemiological investigation of this study indicated close contact between infected humans and infected camels. Given that several investigations have offered compelling evidence of the association between exposure to camels and the increased risk of acquiring MERS-CoV, precautionary measures were advised for individuals working in close contact with camels such as farmers, slaughterhouse workers and veterinarians. People were warned to take care when handling raw camel products such as milk and meat and advice issued to prevent cross-contamination of infected products with other food items (WHO, 2014).",
            "cite_spans": [
                {
                    "start": 21,
                    "end": 40,
                    "mention": "Azhar et al. (2014)",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 239,
                    "end": 257,
                    "mention": "Azhar et al., 2014",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 863,
                    "end": 872,
                    "mention": "WHO, 2014",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A community spread of the MERS-CoV was not reported. Nonetheless, the risk of acquiring the infection increases when living with an infected individual or entering a health care setting. The virus is excreted through droplets where coughing and sneezing is likely to facilitate the transmission of the virus. Moreover, surfaces, objects and hands contaminated with the virus are suggested sources of transmission. Unwashed contaminated hands increase the risk of infection when coming into contact with noses, eyes or mouths. Clinical presentation of the infection varies from mild flu-like symptoms to severe acute respiratory illness and death especially in cases involving co-morbidity (CDC, 2014).",
            "cite_spans": [
                {
                    "start": 690,
                    "end": 699,
                    "mention": "CDC, 2014",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "So far, no vaccine has been developed for the MERS-CoV and no antiviral treatment is specifically recommended. Therefore, applying preventive measures to reduce the spread of the disease is of utmost importance. Preventive measures included care when handling camels or camel products, care when dealing with infected individuals, increasing personal hygiene measures as hand hygiene, respiratory etiquette, and cleaning and disinfecting surfaces.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "For any preventive recommendations to be beneficial, a comprehensive approach must be taken to ensure the proper health education of the public. This study seeks to investigate the knowledge, practice and attitude of young subjects attending secondary schools and university toward MERS-CoV infection. This study is important because it targets the younger people who represent a major section of the Saudi Arabian population. Additionally, the study aims to investigate the sources of information most often used by young people and how knowledge about the disease has affected their lifestyles.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This is a cross-sectional study conducted in Riyadh, Saudi Arabia. Data collection was performed during June and July 2014 in the wake of the MERS epidemic in that country during the spring season. Throughout this period, the Saudi Arabian Ministry of Health and relevant health authorities initiated a public educational campaign to increase public awareness. The methods of reaching the public included TV, newspapers, educational leaflets and posters, internet-based resources and social media networks.",
            "cite_spans": [],
            "section": "Study context ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "The educational campaign involved several strategies. It sought to orientate the public about the methods of transmission as detailed in the online resources made available by the Ministry of Health. Additionally, the campaign included educating the public about the signs and symptoms of the disease (Saudi MoH, 2014a, Saudi MoH, 2014b).",
            "cite_spans": [
                {
                    "start": 302,
                    "end": 318,
                    "mention": "Saudi MoH, 2014a",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 320,
                    "end": 336,
                    "mention": "Saudi MoH, 2014b",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Study context ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "Information was provided about how to prevent the spread of the disease. Specific preventive measures included avoiding contact with infected subjects, using tissues when sneezing and coughing and proper disposal of tissues, proper and constant washing of hands, and avoiding touching noses, mouths and eyes. Furthermore, other general health and hygiene aspects were included in the public campaign such as proper dieting, exercise, and washing of fruit and vegetables before consumption (Saudi MoH, 2014a, Saudi MoH, 2014b).",
            "cite_spans": [
                {
                    "start": 490,
                    "end": 506,
                    "mention": "Saudi MoH, 2014a",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 508,
                    "end": 524,
                    "mention": "Saudi MoH, 2014b",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Study context ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "Study participants were recruited from several constituent colleges of King Saud University including the Colleges of Medicine, Dentistry, Pharmacy, Allied Medical Sciences, Art, Education, Business Administration, Law, Politics, Journalism and Science. Male and female participants were recruited from two all-girl and two all-boy secondary schools in Riyadh. For convenience’s sake, 2500 questionnaires were randomly distributed through schools and colleges and 1109 individuals responded. The research used a convenience sample and the participation to the study was voluntary.",
            "cite_spans": [],
            "section": "Study participants ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "Data were collected using a self-administered, closed-ended questionnaire. The questionnaire was designed by a focus group comprising a microbiologist, epidemiologists, infectious diseases experts and family physicians. The questionnaire featured multiple choice questions intended to measure issues such as the demographics of participants, their knowledge of signs and symptoms of the disease, the methods of transmission of the disease, the methods of prevention, the impact of the disease orientation on participants’ lifestyles and their sources of information.",
            "cite_spans": [],
            "section": "Data collection ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "A small subgroup of fifteen male and fifteen female university students were asked to complete the questionnaire and then asked some questions face to face on whether the questionnaire was easy to understand, easy to complete and acceptable to them. Reliability of the questionnaire in its translated form was measured by calculating Cronbach’s alpha for each of the subscales and for the total scale. As a general rule, a value of Cronbach’s alpha >0.8 is generally regarded as satisfactory. After validation questionnaires were distributed during school and college hours by the study team members and voluntary participants. The questionnaires were collected shortly after they were filled out.",
            "cite_spans": [],
            "section": "Data collection ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "This study was approved by the Institutional Review Board (IRB) committee of the college of medicine at King Saud University. Each questionnaire was attached to a greeting letter explaining the purpose of the study. All questionnaires were anonymous and the greeting letter informed the participants that their participation was optional and that they retained the right to withdraw at any stage of the study.",
            "cite_spans": [],
            "section": "Ethical approval ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "Data entry and analysis were performed using SPSS v.21 (SPSS Inc., Armonk, NY) and frequencies and proportions were computed for descriptive purposes. A Chi square test was utilized to depict statistical differences among groups such as between genders and study levels. The significance level was considered when P values were less than 0.05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methodology",
            "ref_spans": []
        },
        {
            "text": "Out of 1109 students who answered the questionnaires, 589/1109 (53.1%) were male and 520/1109 (46.9%) were female. 62.7% of the participants were university students and 37.2% were school students. Among university students, 297 (42%) were male and 399 (57%) were female. However, 292 (70.7%) of the school students were male as compared to 121 (29.3%) who were female. The mean age of the university students was 22.3 (SD: 3.17) whereas the mean age of the school students was 17.3 (SD: 0.97).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Table 1 illustrates risk perception of MERS among the students. An attitude of concern about the disease can be generally observed whereas only a minority reported having no concerns. More males than females regard MERS as a very dangerous disease, although there is no statistically significant difference in risk perception between university and school students of either genders.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Knowledge about clinical presentation of the disease is detailed in Table 2. Among university students of both genders, there is an overall agreement about responses. However, female university students showed a slightly better understanding of clinical presentation of MERS when compared to male university students. This trend can also be observed among high school female students who showed a higher level of knowledge about the clinical presentation of the disease as compared to male students. The majority of students reported fever and shortness of breath as factors in the clinical presentation of MERS. Apart from reporting cough and nasal and throat congestion, knowledge about clinical presentation of MERS is generally similar among university and school students.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 68,
                    "end": 75,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Table 3 details knowledge about modes of transmission of MERS-CoV. There is a similar level of knowledge about mode of transmission among university and school students. The most frequently reported source of transmission is entering crowded spaces and exposure to coughing and sneezing. The proportion of students who think handshaking is a mode of transmission is lower than those who think touching surfaces might increase risk of infection. Moreover, only 40% of the participants believe camels are associated with the risk of MERS-CoV infection.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "As illustrated in Table 4, the most frequently reported method of protection against virus transmission is hand washing (81% among university students and 75.3% among school students). Additionally, avoiding contact with an infected person was frequently indicated as a prevention method. Nevertheless, a higher proportion of students either questioned or were unaware of the importance of wearing a facemask as a protective method. Similarly, 30% of the participants did not suggest using tissues as a method of prevention. Unlike other components of measuring knowledge about the disease, university students appear to have a higher level of knowledge about protection methods weighed against school students. This notion was evident from responses relating to protection methods such as not touching mucosal membranes, usage of tissues and hand washing.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 18,
                    "end": 25,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Fig. 1 depicts how social activities are affected by knowledge of MERS. The activity most affected is visiting hospitals followed by traveling for the festivals of Omrah and Hajj. The social activity least affected is visiting family and friends. Apart from going for school, responses to affected activities are generally similar among university and school students.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 6,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The most frequently reported source of knowledge about MERS is television. Twitter is the most frequently cited source of knowledge among social media followed by Whatsapp. About half of the participants reported visiting the Saudi Ministry of Health website as a source of knowledge. Against other media, family doctors appear to be a less favoured option for gathering knowledge (Fig. 2).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 382,
                    "end": 388,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Levels of knowledge about a particular infectious illness can be influenced by the spread of the disease, seriousness of the illness, and methods for sharing and distribution of knowledge. In the case of MERS, the localized spread of the disease in Saudi Arabia and the number of fatalities associated with it might have increased public interest in understanding how to maintain proper precautionary measures both on the community and on the individual level.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study was able to investigate the level of comprehension about the disease among university and high school students. The findings suggest a good level of perception about the disease risk. Concern about MERS was shown by elements such as reporting fever and shortness of breath as evidence of clinical presentation of the illness. Indicating shortness of breath as a clinical presentation could be related to the orientation of the students about one of the serious consequences of acquiring MERS-CoV infection when compared to acquiring seasonal influenza. This perception could be treated as a tangible measure of the students’ awareness about the seriousness of MERS.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The findings of this study suggest a good relationship between information available in the media about MERS and the depth of students’ knowledge. For example, only a minority of the students thought camels or its products are associated with higher risk of infection. This is unsurprising given that no official statement was made confirming camels as a source of the virus. Furthermore, as most of the infections were declared to be acquired in healthcare settings, the majority of students preferred to avoid going to hospital indicating a perceived method of precautionary measures against the disease.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "According to our reading, this study is the first to attempt to measure the perceptions of school and university students about MERS. That being said, a study was conducted by Balkhy et al. (2010) on the Saudi public in order to measure knowledge about swine influenza during the pandemic in 2009 (Balkhy et al., 2010). This study investigated precautionary measures against catching the disease such as hand washing practice, avoiding touching mucous membranes and using tissues and facemasks. The most frequently reported method of preventing transmission of swine influenza infection was hand washing which is similar to the findings of our study. However, the proportion of responses indicating higher level of knowledge about the illness is markedly larger in our study when compared to the level of knowledge about swine influenza reported in Balkhy et al. (2010) study.",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 196,
                    "mention": "Balkhy et al. (2010)",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 298,
                    "end": 317,
                    "mention": "Balkhy et al., 2010",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 849,
                    "end": 869,
                    "mention": "Balkhy et al. (2010)",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although comparison between level of knowledge between university and school students revealed no significant difference, there is a noticeable difference regarding knowledge of precautionary measures against the disease. This might suggest that greater educational efforts about prevention are conducted in university settings as compared to high schools. However, as the question about source of knowledge indicates, most students sought their knowledge from traditional media and social media settings rather than from organized institutional programmes.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Based on the findings of this study, several recommendations could be given to increase awareness of protective hygiene among both Saudi students and the population more broadly. Further education should be given to inform students about proper use of tissues to prevent spread of infection and correct tissue disposal. We believe that family doctors and general practitioners should be more involved in the process of education about infectious diseases. Finally, more attention should be given to utilizing social media resources, especially Whatsapp, as techniques of promoting public health education.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "AA: formulated the research questions and participated in questionnaire construction and data collection.",
            "cite_spans": [],
            "section": "Authors contribution",
            "ref_spans": []
        },
        {
            "text": "IG: participated in questionnaire construction and carried out data entry and statistical analysis.",
            "cite_spans": [],
            "section": "Authors contribution",
            "ref_spans": []
        },
        {
            "text": "AS: participated in questionnaire construction and aided in drafting the manuscript.",
            "cite_spans": [],
            "section": "Authors contribution",
            "ref_spans": []
        },
        {
            "text": "SA: aided in selecting the design of the study and drafting of the manuscript.",
            "cite_spans": [],
            "section": "Authors contribution",
            "ref_spans": []
        },
        {
            "text": "AB: participated in questionnaire construction and drafting of the manuscript.",
            "cite_spans": [],
            "section": "Authors contribution",
            "ref_spans": []
        },
        {
            "text": "All authors read and approved the final manuscript.",
            "cite_spans": [],
            "section": "Authors contribution",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Perception of MERS risk.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Knowledge about clinical presentation of MERS.\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Questions of knowledge about transmission of MERS.\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Questions of knowledge about protection against corona virus transmission.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Percentages of individuals and activities affected by knowledge about MERS.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Reported sources of knowledge about MERS.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Evidence for camel-to-human transmission of MERS coronavirus",
            "authors": [
                {
                    "first": "E.I.",
                    "middle": [],
                    "last": "Azhar",
                    "suffix": ""
                },
                {
                    "first": "S.A.",
                    "middle": [],
                    "last": "El-Kafrawy",
                    "suffix": ""
                },
                {
                    "first": "S.A.",
                    "middle": [],
                    "last": "Farraj",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Hassan",
                    "suffix": ""
                },
                {
                    "first": "M.S.",
                    "middle": [],
                    "last": "Al-Saeed",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Hashem",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Madani",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N. Engl. J. Med.",
            "volume": "370",
            "issn": "26",
            "pages": "2499-2505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Awareness, attitudes, and practices related to the swine influenza pandemic among the Saudi public",
            "authors": [
                {
                    "first": "H.H.",
                    "middle": [],
                    "last": "Balkhy",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Abolfotouh",
                    "suffix": ""
                },
                {
                    "first": "R.H.",
                    "middle": [],
                    "last": "Al-Hathlool",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Al-Jumah",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "BMC Infect. Dis.",
            "volume": "10",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Differential cell line susceptibility to the emerging novel human betacoronavirus 2c EMC/2012: implications for disease pathogenesis and clinical manifestation",
            "authors": [
                {
                    "first": "J.F.W.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "K.H.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "G.K.Y.",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "K.K.W.",
                    "middle": [],
                    "last": "To",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Tse",
                    "suffix": ""
                },
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Cai",
                    "suffix": ""
                },
                {
                    "first": "S.K.P.",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Infect. Dis.",
            "volume": "2013",
            "issn": "207",
            "pages": "1743-1752",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Middle east respiratory syndrome coronavirus (MERS-CoV): announcement of the coronavirus study group",
            "authors": [
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "de Groot",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Baker",
                    "suffix": ""
                },
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                },
                {
                    "first": "C.S.",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Drosten",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Virol.",
            "volume": "87",
            "issn": "14",
            "pages": "7790-7792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Middle east respiratory syndrome coronavirus in dromedary camels: an outbreak investigation",
            "authors": [
                {
                    "first": "B.L.",
                    "middle": [],
                    "last": "Haagmans",
                    "suffix": ""
                },
                {
                    "first": "S.H.",
                    "middle": [],
                    "last": "Al Dhahiry",
                    "suffix": ""
                },
                {
                    "first": "C.B.",
                    "middle": [],
                    "last": "Reusken",
                    "suffix": ""
                },
                {
                    "first": "V.S.",
                    "middle": [],
                    "last": "Raj",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Galiano",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Ghobashy",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet Infect. Dis.",
            "volume": "14",
            "issn": "2",
            "pages": "140-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Serologic assessment of possibility for MERS-CoV infection in equids",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "García-Bocanegra",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Wernery",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Wernery",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Sieberg",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Eckerle",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg. Infect. Dis.",
            "volume": "21",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Human coronavirus EMC does not require the SARS-coronavirus receptor and maintains broad replicative capability in mammalian cell lines",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "V.S.",
                    "middle": [],
                    "last": "Raj",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Muth",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kallies",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Smits",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Zimmermann",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "MBio",
            "volume": "3",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Middle east respiratory syndrome coronavirus neutralising serum antibodies in dromedary camels: a comparative serological study",
            "authors": [
                {
                    "first": "C.B.",
                    "middle": [],
                    "last": "Reusken",
                    "suffix": ""
                },
                {
                    "first": "B.L.",
                    "middle": [],
                    "last": "Haagmans",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Gutierrez",
                    "suffix": ""
                },
                {
                    "first": "G.J.",
                    "middle": [],
                    "last": "Godeke",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Drexler",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet Infect. Dis.",
            "volume": "13",
            "issn": "10",
            "pages": "859-866",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Van Boheemen",
                    "suffix": ""
                },
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Bestebroer",
                    "suffix": ""
                },
                {
                    "first": "A.D.",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "N. Engl. J. Med.",
            "volume": "367",
            "issn": "19",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        }
    }
}