{
    "paper_id": "PMC5435056",
    "metadata": {
        "title": "Characterization of the Fecal Bacterial Microbiota of Healthy and Diarrheic Dairy Calves",
        "authors": [
            {
                "first": "D.E.",
                "middle": [],
                "last": "Gomez",
                "suffix": "",
                "email": "dgomezni@uoguelph.ca",
                "affiliation": {}
            },
            {
                "first": "L.G.",
                "middle": [],
                "last": "Arroyo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.C.",
                "middle": [],
                "last": "Costa",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "L.",
                "middle": [],
                "last": "Viel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.S.",
                "middle": [],
                "last": "Weese",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This prospective study used a case‐control design. Holstein‐Friesen calves from 2 large dairy farms (F1 and F2) were enrolled during the spring season of 2015. Study farms were selected from a convenience sample of commercial farms within 120 km radius of the University of Guelph (Guelph, ON). On both farms, cows were vaccinated against bovine coronavirus and rotavirus 8 weeks and 4 weeks before calving.1 Calves were separated from their dams at birth and received 1 bolus containing antibodies against enterotoxigenic E. coli and bovine coronavirus.2 Farm details and management practices are presented in Table 1.",
            "cite_spans": [],
            "section": "Animals, Farms, and Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Fifteen diarrheic calves between the ages of 1 and 30 days, and 15 age‐matched healthy control calves were enrolled from each farm. Health status of the calves was assessed with a standardized calf health‐scoring chart.13 This system assisted the assessment of health by evaluating body temperature score (0, 1 = normal; 2, 3 = fever), fecal score (0, 1 = normal; 2, 3 = diarrhea), nasal score (0, 1 = normal; 2, 3 = nasal discharge), eye score (0, 1 = normal; 2, 3 = eye discharge, crusty eyes), and ear score (0, 1 = normal; 2, 3 = head tilt, 1 ear or both ears dropped). A diarrheic calf was defined as a calf with fecal and body temperature scores ≥2 and score ≤1 in the other evaluated systems. Once a diarrheic calf was identified, an age‐matched (±2 days) control calf with health score ≤1 in all of the evaluated systems was enrolled. Calves were not included in the study if they had a previous episode of diarrhea, other diseases (eg, umbilical abscess, pneumonia), or if they had ever been treated with antimicrobial drugs. Healthy calves that developed diarrhea within the 10 days after sampling also were excluded. Fecal samples were obtained per rectum from cases and controls, labeled and immediately stored at −20°C.",
            "cite_spans": [],
            "section": "Animals, Farms, and Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The incidence of calf diarrhea, as recorded by farm personnel, for calves <30 days of age was obtained from farms for the preceding 12‐month period. Attributable mortality rates due to calf diarrhea also were calculated for each farm, based on the number of deaths attributed to diarrhea by farm or veterinary personnel divided by the total number of deaths during a period of 1 year.",
            "cite_spans": [],
            "section": "Animals, Farms, and Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total DNA was extracted from 200 mg (wet weight) of fecal samples with a commercial Kit.3 The V4 region of the 16S rRNA gene was amplified with the forward (5′‐AYTGGGYDTAAAGNG‐3′) and reverse (5′‐TACNVGGGTATCTAATCC‐3′) primers14 The primers were designed with overhanging adapters (Forward: TCGTCGGCAGCGTCAGATGTGTATAAGAGACAG,Reverse: GTCTCGTGGGCTCGGAGATGTGTATAAGAGACAG) for annealing to Illumina universal index sequencing adaptors that were added in a later PCR. The reaction mixture and amplification conditions have been described previously.15 The PCR products were purified with magnetic beads.4 Illumina universal adapters (Forward: AATGATACGG CGACCACCGAGATCTACAC‐index‐TCGTCGGCAGCGTC, Reverse: CAAGCAGAAGACGGCATACGAGAT‐index‐GTCTCGTGGGCTCGG) then were added to the purified 16S rRNA gene product by PCR.15 The PCR products were evaluated by electrophoresis in 1.5% agarose gel and purified as described above. After purification, spectrophotometry5 was used to quantify the PCR products. Samples were normalized to a final concentration of 2 nM. The library pool was submitted to the Genomics Facility of the University of Guelph and sequenced with an Illumina MiSeq6 for 250 cycles from each end.",
            "cite_spans": [],
            "section": "DNA extraction, amplification, and sequencing of bacterial 16S rRNA gene ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Incidence of diarrhea and mortality rates attributed to diarrhea, as well as treatment rates, were compared by a Fisher's exact test. The Mothur software package7 was used for the bioinformatic analysis.16 Paired‐end reads were merged to fully overlapping reads and then aligned to the SILVA 16S rRNA reference database.17 Sequences that were misaligned with the target region were removed. Irregular sequences including those with contiguous sequence lengths >245 bp or <239 bp and ambiguous base calls also were removed, as were those with runs of homopolymers >8 base pairs. Uchime was utilized to identify chimeras,18 which then were removed. Sequences belonging to nonbacterial domains (chloroplasts, mitochondria, Archaea, and eukaryotes) also were removed. The remaining sequences were assigned into operational taxonomic units (OTUs) by an open OTU‐picking approach, with a distance limit of 0.03 (97% similarity). The OTUs were classified by the Ribosomal Database Project classifier.8\n",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Relative abundances of the main phyla, classes, orders, and families (median relative abundance >0.1%) and the main genera (median relative abundance >0.05%) were calculated. The Shapiro‐Wilk test was used to evaluate normality of the datasets. The majority of datasets did not meet the assumptions of normal distribution. Therefore, comparison of the relative abundances between groups (healthy calves between farms, and healthy and diarrheic calves within farms) was performed by the nonparametric Mann‐Whitney U‐test. P‐values were adjusted for multiple comparisons by the Benjamini & Hochberg's false discovery rate19 by a statistical software9 to generate q‐values. A q < 0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Subsampling was completed to normalize sequence number by random selection of a number of sequences that corresponded to the lowest number of reads for any sample. Sampling coverage was assessed by Good's coverage value. Diversity, evenness, and richness were calculated by the inverse Simpson's, Shannon's evenness, and Chao1 indexes, respectively, and comparison between groups was made by Wilcoxon rank sum test. The core microbiota was investigated by identifying genera with relative abundances of at least 1% in all samples from a group.",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The Jaccard index (a measure of community membership, which only considers the number of shared genera, but not their abundance) and the Yue and Clayton index (a measure of community structure, which considers shared genera and their relative abundances) were calculated. Unweighted unique fraction metric (UNIFRAC) analysis of molecular variance (AMOVA), homogeneity of molecular variance analysis (HOMOVA), and parsimony test were used to compare community membership and structure between groups. The similarity between groups was visualized by dendrograms plotted by FigTree v1.4.0.1.10 Clustering of the groups was represented by principal coordinate analysis plotted by a statistical software.11\n",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic Investigation of Communities by Reconstruction of Unobserved States (PICRUSt)20 was used to predict the functional gene content in the fecal microbiota based on taxonomy obtained from the Greengenes reference database (http://greengenes.lbl.gov/cgi-bin/nph-index.cgi).21 Comparison of the percentages of functional gene content between groups (healthy calves between farms, and healthy and diarrheic calves within farms) was performed by Mann‐Whitney U‐test, adjusted for multiple comparisons.",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Linear discriminant analysis effect size (LEfSe)22 was used to identify bacterial taxa and predicted functional genes (PICRUSt) that were enriched in feces of healthy and diarrheic calves, based on a P < .05 and LDA score >2.0. The PICRUSt and LEfSe were performed online in the Galaxy workflow framework (https://huttenhower.sph.harvard.edu/galaxy/). Data were made publicly available at the National Center for Biotechnology Information Sequence Read Archive under accession number SUB2017706.",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The incidence of diarrhea in calves <1 month of age during a 1‐year period was significantly different between farms (F1: 78%, 529/679; F2: 90%, 957/1051; P = .001). However, the mortality rate due to diarrhea did not differ (3% and 3%; P = 1.000). The proportion of calves with diarrhea treated with antimicrobials was high and not different between F1 (494/529, 93%) and F2 (901/957, 94%) (P < .1). The age distribution (days) of diarrheic calves was similar across the calves from the 2 farms with mean ages of 8 ± 2 and 8 ± 3 days for F1 and F2, respectively (P = .92).",
            "cite_spans": [],
            "section": "Farm, Calves, and Management Practices ::: Results",
            "ref_spans": []
        },
        {
            "text": "A total of 7,564,140 reads were obtained with a mean of 70,106 reads per calf (standard deviation [SD] 30,903; median, 69,2; 75, range, 17,827 to 169,045). A random subsample of 17,827 reads per sample was used to normalize data. Subsampling was considered adequate, as evidenced by the coverage of 99.9% obtained for all samples.",
            "cite_spans": [],
            "section": "Analysis of 16S rRNA Gene Sequencing ::: Results",
            "ref_spans": []
        },
        {
            "text": "Significant differences in richness, evenness, and diversity of gut microbiota were noted between healthy and diarrheic calves (Fig 1).",
            "cite_spans": [],
            "section": "Alpha Diversity ::: Results",
            "ref_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Twenty‐two different phyla were identified, but Firmicutes, Actinobacteria, and Proteobacteria accounted for >88% of sequences (Fig 2). Fusobacteria, Bacteroidetes, and Verrucomicrobia were identified in healthy and diarrheic calves at >1% of the total number of sequences. Comparison between healthy calves from F1 and F2 identified a higher relative abundance of Fusobacteria (P = .044) and lower relative abundance of Proteobacteria (P = .044) in calves from F1. Firmicutes, Actinobacteria, and Proteobacteria also dominated the fecal microbiota of diarrheic calves (Fig 2). On F1, diarrheic calves had a significantly lower relative abundance of Actinobacteria than did healthy calves from the same farm (P = .005). There were no differences in phyla between healthy and diarrheic calves on F2 (Table S1).",
            "cite_spans": [],
            "section": "Relative abundance and core microbiota ::: Results",
            "ref_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 574,
                    "end": 575,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Forty‐three different classes, 83 orders, and 166 families were identified, but only 11, 16, and 25 accounted for ≥0.1% of sequences overall, respectively. The relative abundances of most abundant bacterial taxa identified in feces of healthy and diarrheic calves from F1 and F2 are presented in supplemental Table 1. The significantly different taxa in healthy calves between farms, and in healthy and diarrheic calves within each farm are shown in Table 2. In F2, there were no statistically significant differences in the relative abundance of any bacterial taxa of healthy versus diarrheic calves.",
            "cite_spans": [],
            "section": "Relative abundance and core microbiota ::: Results",
            "ref_spans": []
        },
        {
            "text": "Overall, 385 genera were detected. Fifty‐five of those were present at relative abundance of >0.05%. The relative abundances of the most abundant genera found in healthy and diarrheic calves from F1 and F2 are presented in Fig 3 and Table 3.",
            "cite_spans": [],
            "section": "Relative abundance and core microbiota ::: Results",
            "ref_spans": [
                {
                    "start": 227,
                    "end": 228,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "When comparing healthy calves, 34 and 12 bacterial taxa enriched in healthy calves from F1 and F2, respectively, were identified. Enriched phylotypes from F1 were predominantly from the classes Bacilli, Fusobacteria, Alphaproteobacteria, Betaproteobacteria, and Bacteroidetes, whereas most from F2 were Gammaproteobacteria (Fig 4). Comparing healthy and diarrheic calves within each farm, 3 genera were enriched in the feces of healthy calves and 25 genera were enriched in diarrheic calves from F1, whereas in F2 3 genera were enriched in healthy calves and 4 in diarrheic calves (Fig 5). Based on LEfSe, the genera Bifidobacterium, Megamonas, and a genus of the family Bifidobacteriaceae were associated with health in F1, whereas Lachnospiraceae incertae sedis, Dietzia and an unclassified genus of the family Veillonellaceae were significantly associated with health in F2 (Fig 6).",
            "cite_spans": [],
            "section": "LEfSe Analysis ::: Results",
            "ref_spans": [
                {
                    "start": 328,
                    "end": 329,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 586,
                    "end": 587,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 882,
                    "end": 883,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "As shown in Table 4, there were significant differences in community membership (Jaccard index) and community structure (Yue & Clayton index) between healthy calves from the different farms. Healthy and diarrheic calves from F1 were significantly different in community membership, but there was no difference in community membership between healthy and diarrheic calves from F2. Community structure was significantly different between healthy and diarrheic calves from F1. These differences in community membership and structure were visualized by dendrograms (Fig 7) and PCoA plots (Figs 8 and 9).",
            "cite_spans": [],
            "section": "Community Membership and Structure ::: Results",
            "ref_spans": [
                {
                    "start": 566,
                    "end": 567,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 590,
                    "end": 591,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 596,
                    "end": 597,
                    "mention": "9",
                    "ref_id": "FIGREF8"
                }
            ]
        },
        {
            "text": "At Kyoto Encyclopedia of Genes and Genomes (KEGG) level 1, genes associated with metabolism predominated, accounting for 62% (n = 148) overall. Genes encoding genetic information processing (31; 13%), environmental information processing (15; 6%), cellular information processing (15; 6%), and organismal system (immune system, endocrine system, and nervous system; 19; 8%) also were common. At KEGG level 2, 14% (n = 20) of the metabolism genes belonged to xenobiotic biodegradation metabolism, 11% (n = 17) to lipid metabolism, 11% (n = 16) to biosynthesis of secondary metabolites, 10% (n = 15) to carbohydrate metabolism, 9% (n = 14) to amino acid metabolism, 9% (n = 13) to metabolism of terpenoids and polyketides, 8% (n = 12) to metabolism of cofactors and vitamins, 7% (n = 11) to glycan metabolism, 6% (n = 9) metabolism of other amino acids, 5% (n = 8) were unclassified, 5% (n = 8) were related to energy metabolism, and 2% (n = 2) to enzyme families. There were no differences in the percentages of KEGG orthologs from either level 1 or 2 (all adjusted P values >.05). The relative abundances of the 20 most abundant KEGG orthologs are presented in supplemental Fig 1. When comparing healthy and diarrheic calves, LEfSe analysis indicated that porphyrin and chlorophyll metabolism pathway genes were enriched in diarrheic calves from F1. On F2, biosynthesis of vancomycin group antibiotics; valine, leucine, and isoleucine biosynthesis; glycine, serine, and threonine metabolism; folate biosynthesis; pantothenate and CoA biosynthesis; and C5 branched dibasic acid metabolism were enriched in healthy calves, whereas porphyrin and chlorophyll metabolism pathway genes were enriched in diarrheic calves (Fig 10).",
            "cite_spans": [],
            "section": "PICRUSt Analysis ::: Results",
            "ref_spans": [
                {
                    "start": 1178,
                    "end": 1179,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1719,
                    "end": 1721,
                    "mention": "10",
                    "ref_id": "FIGREF9"
                }
            ]
        },
        {
            "text": "Various studies have described the development of the gastrointestinal microbiota of calves12, 23, 24, 25, 26, 27, 28 and the changes associated with different management practices including feeding, housing, and antimicrobial administration during the neonatal period.29, 30 However, limited information is available regarding the specific changes occurring in the fecal microbiota and the functional genes in calves with neonatal diarrhea.31, 32, 33 We identified significant differences in the fecal microbiota and its predicted functional metabolic pathways in healthy and diarrheic calves from 2 large dairy farms with different management practices. The analyses evaluating the similarity of community membership and structure of the fecal microbiota showed that calves from the same farm shared similar microbial communities regardless of the health status when compared to healthy and diarrheic calves from a different farm. The degree of interfarm variation is important to recognize, particularly because earlier studies have been based primarily on animals from single facilities. These data indicate potentially important differences between facilities that must be considered when designing and interpreting microbiota studies.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The development of intestinal microbiota in neonatal calves is a dynamic and complex process influenced by external and internal factors that affect intestinal microbial succession.30 External factors include microbial load in the environment, delivery mode,34 type of colostrum,35 type of feeding (raw milk versus pasteurized milk versus milk replacer),29 housing,36 and administration of probiotics, prebiotics, or antibiotics.37, 38, 39 Individual factors that can influence gut microbiota include nutritional state, functional immaturity of the immune system, intestinal pH, peristalsis, bile acids, bacterial mucosal receptors, and microbial interactions.40 Therefore, management factors are a likely explanation for the interfarm differences that were noted, but further study of factors that influence both the individual calf and farm‐level microbiota is needed.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In humans and most other studied species, a small number of phyla tend to account for the majority of the intestinal microbiota. Firmicutes tends to be the dominant phylum in most animal species,12, 15, 41, 42 as was the case here. The predominance of Firmicutes, Actinobacteria, and Proteobacteria noted in these calves is also consistent with previous studies in infants,41 foals,42 piglets,15 and calves.12, 35 The predominance of Actinobacteria is presumably a reflection of the early colonization of the gut in neonates. Bovine milk contains complex nondigestible oligosaccharides43 that promote proliferation of specific gut microbes, especially Bifidobacterium spp. from the Actinobacteria phyla.44\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although it is difficult to define normal calf microbiota, general trends can be inferred from previous studies. From a phylum‐level perspective, the fecal microbiota of healthy Holstein calves during the neonatal period was dominated by Firmicutes, with a relative abundance ranging from 64 to 82%, followed by Bacteroidetes (8–24%), Proteobacteria (4–10%), Fusobacteria (1–6%), and Actinobacteria (1–2%).12 At the genus level, several studies identified higher abundance of Bacteroides and Clostridium spp. in the feces of healthy calves.27, 28, 29 In addition, in pre‐weaned Holstein calves relative abundance of Faecalibacterium prausnitzii, a microorganism that belongs to the phylum Firmicutes, was higher during the first weeks of life and this high abundance was associated with decreased incidence of diarrhea.12\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our results differed with the aforementioned studies in several aspects. The phylum Bacteroidetes accounted for <1% of the total sequences identified in healthy and diarrheic calves, something that could be accounted for, at least in part, by methodology, because it is well established that differences in Bacteroidetes abundance can be found with Illumina vs 454 sequencing likely due to the choice of different primers (V4‐V5 vs V4, respectively).45\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Proteobacteria, especially members of the Enterobacteriaceae family, were enriched in feces of healthy calves from F2, and in feces of diarrheic calves from both F1 and F2. The increase in diarrheic calves is not surprising as this phylum often is associated with intestinal dysbiosis,46 but the difference between farms was interesting. A recent study of nursing calves from 5 beef farms identified some farms with high relative abundances of Proteobacteria,47 suggesting that higher Proteobacteria levels could be a farm‐associated effect, perhaps from management practices. This could be of concern because recent studies have identified a mechanistic interrelation among Proteobacteria, the gut immune response, and inflammation.48, 49 Dysregulated innate immune responses can elicit the bloom of Proteobacteria that promotes gut inflammation and facilitate inflammation or invasion by pathogens.50, 51 Additionally, the relative abundance of Faecalibacterium spp. was lower in healthy calves, a somewhat surprising result because F. prausnitzii has been associated with anti‐inflammatory properties by stimulating the production of anti‐inflammatory cytokines, decreasing the secretion of the pro‐inflammatory cytokines and by the production of butyrate.52, 53 Contradictory results regarding the relative abundance of Faecalibacterium spp in feces of preweaned calves from different farms also have been reported in dairy12, 27 and beef calves.47 The reasons accounting for these differences are unclear, but differences in methodologies among studies as well as a farm‐associated effects (management practices) could explain the differences in gut microbiota.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We also identified significant differences in microbiota structure and membership between healthy and diarrheic calves. This observation was not surprising given the differences that have been noted with enteric disease in various animal species and diseases.54, 55, 56 The differences that were noted with our analyses, along with those identified by other approaches (eg, LEfSe) highlight the need to look beyond simple comparison of relative abundances when trying to interpret the microbiota, because relative abundance changes were more modest.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The relative abundance of Actinobacteria was significantly increased in healthy calves. At the genus level, LEfSe analysis identified enrichment of Bifidobacterium and an unclassified genus of the Bifidobacteriaceae family in healthy calves. Changes in the relative abundance of Bifidobacterium have been reported with different dysbiosis‐associated intestinal diseases.57, 58 Bifidobacteria have been reported to prevent gastrointestinal infections by outcompeting pathogenic viruses or bacteria for binding sites on epithelial cells.59, 60 Bifidobacteria also produce short chain fatty acids that are transformed to butyrate and stimulate growth of butyrate‐producing bacteria.59 Butyrate has been shown to have trophic and immunomodulatory effects on the intestinal epithelium.61, 62\nBifidobacterium also can contribute to the gut health by production of inhibitory substances,62, 63 and modulating the gastrointestinal immune system response.64, 65 These characteristics can explain the positive impact of Bifidobacterium‐based probiotics on prevention of gastrointestinal diseases in calves.66\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The PICRUSt analysis was used to infer functional capabilities of the microbial communities. This approach infers the functional capacity of the microbiota by prediction of functional genes that typically are associated with different taxa. Although the biological relevance of this approach is still unclear, LEfSe analysis identified several functional gene categories that were enriched in healthy and diarrheic calves. Diarrheic calves had decreased abundances of genes responsible for metabolism of various vitamins (eg, folate, panthotenate), amino acids (eg, valine, leucine, isoleucine, glycine, serine, threonine) and carbohydrate metabolism. This imbalance might indicate that free vitamin and nutrient availability is altered in diarrheic calves. Alterations in amino acid metabolism have been observed in dogs with chronic diarrhea caused by idiopathic inflammatory bowel disease,53 in cats with acute diarrhea,54 and in humans with gut inflammation,67 suggesting that amino acid dysmetabolism may be an important feature of dysbiosis‐associated diseases. Increased relative abundances of genes associated with porphyrin and chlorophyll metabolism also were present in diarrheic calves. Porphyrins are tetrapyrroles that bind covalently to a metal (iron, to form cytochromes, peroxidase, catalase, myoglobin, and hemoglobin; copper or nickel, to form molecules for electron transport in methanogenic bacteria).68 In non‐photosynthetic eukaryotes such as animals, insects, fungi, and protozoa, as well as in the α‐Proteobacteria group of bacteria, the committed step for porphyrin biosynthesis is the formation of δ‐aminolevulinic acid by the reaction of the amino acid glycine with succinyl CoA from the citric acid cycle.68 Metabolites such as δ‐aminolevulinic acid potentially could be used as a marker of increased abundance of Proteobacteria and therefore dysbiosis. However, PICRUSt is only a predictor of metagenomic function, and metabolomic approaches are preferred to identify factual changes in metabolic function of microbiota of diarrheic calves and identify markers of unstable gut microbiota.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The intestinal microbiota of healthy dairy calves appeared to be farm‐specific as were the changes during diarrhea. Significant differences in microbiota structure and membership between healthy and diarrheic calves suggest that dysbiosis occurred in diarrheic calves and was associated with changes in the predictive metagenomic function of the bacterial communities. A metabolomic approach is required however to accurately establish changes in metabolic function.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Farm characteristics and management practices\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Relative abundance (median in percentage and ranges) of all bacterial taxa significantly different identified in feces of healthy and diarrheic calves\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: The 10 most abundant genera (median (min–max)) from feces of healthy and diarrheic calves\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: \nP‐values obtained from statistical analyses comparing community membership and structure of fecal samples of healthy and diarrheic calves from 2 different farms\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Richness (Chao‐1), diversity (Inverse Simpson), and evenness (Shannon evenness) indexes observed in healthy and diarrheic calves from 2 different farms.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Median relative abundance of the main bacterial phyla (>1% of the total of sequences) in feces of healthy and diarrheic calves from 2 different farms (n = 15 per group).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Median relative abundance of genera accounting for >1% of the total of sequences in feces of healthy and diarrheic calves from 2 different farms (n = 15 per group).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Cladogram plotted from LEfSe analysis showing the taxonomic levels represented by rings with phyla in the outermost the ring and genera in the innermost ring. Each circle is a member within that level. Those taxa in each level are coloured by farm for which it is more abundant (P < .05; LDA score 2).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Plot from LEfSe analysis indicating enriched bacterial genera associated either with healthy (green) or diarrheic (red) calves from farm 1.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Plot from LEfSe analysis indicating enriched genera associated either with healthy (green) or diarrheic (red) calves from farm 2. *Editorial office note: Figure is clear when downloaded and viewed on computer. Figure is blurry when compiled into a PDF of full article. If this manuscript is published, the publishers’ production team will make sure figure is represented clearly in final representation.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Dendrograms representing the similarity of community membership (Jaccard index, left panel) and structure (Yue and Clayton index, right panel) found in fecal samples collected from healthy (blue) and diarrheic (red) calves from farm 1 and healthy (green) and diarrheic (yellow) calves from farm 2.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: Three‐dimensional principal coordinates analyses of the community membership (Jaccard Index) of the fecal microbiota of healthy and diarrheic calves. Coloured points and ellipses indicate groups: healthy calves from farm 1 (green) and farm 2 (red) and diarrheic calves from farm 1 (orange) and farm 2 (blue).",
            "type": "figure"
        },
        "FIGREF8": {
            "text": "Figure 9: Three‐dimensional principal coordinates analyses of the community structure (Yue and Clayton index) of the fecal microbiota of healthy and diarrheic calves. Coloured points and ellipses indicate groups: healthy calves from farm 1 (green) and farm 2 (red) and diarrheic calves from farm 1 (orange) and farm 2 (blue).",
            "type": "figure"
        },
        "FIGREF9": {
            "text": "Figure 10: Predicted functional composition of metagenomes based on 16S rRNA gene sequencing data. LEfSe based on the PICRUSt dataset revealed differentially enriched metabolic pathways associated either with healthy (green) or diarrheic calves (red) from farm 2.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Dairy 2007, Part I: Reference of Dairy Cattle Health and Management Practices in the United States",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Case‐control study of microbiological etiology associated with calf diarrhea",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "166",
            "issn": "",
            "pages": "375-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Host‐bacterial mutualism in the human intestine",
            "authors": [],
            "year": 2005,
            "venue": "Science",
            "volume": "307",
            "issn": "",
            "pages": "1915-1920",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Interactions between commensal intestinal bacteria and the immune system",
            "authors": [],
            "year": 2004,
            "venue": "Nat Rev Immunol",
            "volume": "4",
            "issn": "",
            "pages": "478-485",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The interplay between the intestinal microbiota and the immune system",
            "authors": [],
            "year": 2015,
            "venue": "Clin Res Hepatol Gastroenterol",
            "volume": "39",
            "issn": "",
            "pages": "9-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Recognition of commensal microflora by toll‐like receptors is required for intestinal homeostasis",
            "authors": [],
            "year": 2004,
            "venue": "Cell",
            "volume": "118",
            "issn": "",
            "pages": "229-241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Gut bacteria dysbiosis and necrotising enterocolitis in very low birthweight infants: A prospective case‐control study",
            "authors": [],
            "year": 2016,
            "venue": "Lancet",
            "volume": "387",
            "issn": "",
            "pages": "1928-1936",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Intestinal dysbiosis and depletion of butyrogenic bacteria in Clostridium difficile infection and nosocomial diarrhea",
            "authors": [],
            "year": 2013,
            "venue": "J Clin Microbiol",
            "volume": "51",
            "issn": "",
            "pages": "2884-2892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Salmonella enterica serovar typhimurium exploits inflammation to compete with the intestinal microbiota",
            "authors": [],
            "year": 2007,
            "venue": "PLoS Biol",
            "volume": "5",
            "issn": "",
            "pages": "2177-2189",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Host‐mediated inflammation disrupts the intestinal microbiota and promotes the overgrowth of Enterobacteriaceae",
            "authors": [],
            "year": 2007,
            "venue": "Cell Host Microbe",
            "volume": "2",
            "issn": "",
            "pages": "119-129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Duodenal infusion of feces for recurrent Clostridium difficile",
            "authors": [],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "",
            "pages": "2143-2145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Fecal microbial diversity in pre‐weaned dairy calves as described by pyrosequencing of metagenomic 16S rDNA. Associations of Faecalibacterium species with health and growth",
            "authors": [],
            "year": 2013,
            "venue": "PLoS ONE",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Disease management of dairy calves and heifers",
            "authors": [],
            "year": 2008,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "24",
            "issn": "",
            "pages": "139-153",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Evaluation of general 16S ribosomal RNA gene PCR primers for classical and next generation sequencing‐based diversity studies",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Longitudinal study of the early‐life fecal and nasal microbiotas of the domestic pig",
            "authors": [],
            "year": 2015,
            "venue": "BMC Microbiol",
            "volume": "15",
            "issn": "",
            "pages": "184-196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Introducing mothur: Open‐source, platform‐independent, community‐supported software for describing and comparing microbial communities",
            "authors": [],
            "year": 2009,
            "venue": "Appl Environ Microbiol",
            "volume": "75",
            "issn": "",
            "pages": "7537-7541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The SILVA ribosomal RNA gene database project: Improved data processing and web‐based tools",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": "D590-D596",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "UCHIME improves sensitivity and speed of chimera detection",
            "authors": [],
            "year": 2011,
            "venue": "Bioinformatics",
            "volume": "27",
            "issn": "",
            "pages": "2194-2200",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Controlling the false discovery rate: A practical and powerful approach to multiple testing",
            "authors": [],
            "year": 1995,
            "venue": "J R Stat Soc Methodol",
            "volume": "57",
            "issn": "",
            "pages": "289-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Predictive functional profiling of microbial communities using 16S rRNA marker gene sequences",
            "authors": [],
            "year": 2013,
            "venue": "Nat Biotechnol",
            "volume": "31",
            "issn": "",
            "pages": "814-821",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Greengenes, a chimera‐checked 16S rRNA gene database and workbench compatible with ARB",
            "authors": [],
            "year": 2006,
            "venue": "Appl Environ Microbiol",
            "volume": "72",
            "issn": "",
            "pages": "5069-5072",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Metagenomic biomarker discovery and explanation",
            "authors": [],
            "year": 2011,
            "venue": "Genome Biol",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Characterization of the rumen microbiota of pre‐ruminant calves using metagenomic tools",
            "authors": [],
            "year": 2012,
            "venue": "Environ Microbiol",
            "volume": "14",
            "issn": "",
            "pages": "129-139",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Postnatal development of bacterial population in the gastrointestinal tract of calves",
            "authors": [],
            "year": 2007,
            "venue": "Folia Microbiol (Praha)",
            "volume": "52",
            "issn": "",
            "pages": "99-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The development of the flora of the alimentary tract in young animals",
            "authors": [],
            "year": 1965,
            "venue": "J Pathol Bacteriol",
            "volume": "90",
            "issn": "",
            "pages": "495-513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "The bacterial content of the small intestine of young calves",
            "authors": [],
            "year": 1969,
            "venue": "Res Vet Sci",
            "volume": "10",
            "issn": "",
            "pages": "394-395",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Pyrosequencing reveals diverse fecal microbiota in Simmental calves during early development",
            "authors": [],
            "year": 2014,
            "venue": "Front Microbiol",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "rRNA‐based analysis to monitor succession of faecal bacterial communities in Holstein calves",
            "authors": [],
            "year": 2010,
            "venue": "Lett Appl Microbiol",
            "volume": "51",
            "issn": "",
            "pages": "570-577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Development of colonic microflora as assessed by pyrosequencing in dairy calves fed waste milk",
            "authors": [],
            "year": 2012,
            "venue": "J Dairy Sci",
            "volume": "95",
            "issn": "",
            "pages": "4519-4525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Effect of calf starter feeding on gut microbial diversity and expression of genes involved in host immune responses and tight junctions in dairy calves during weaning transition",
            "authors": [],
            "year": 2013,
            "venue": "J Dairy Sci",
            "volume": "96",
            "issn": "",
            "pages": "3189-3200",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The bacteriology of the intestinal tract of young calves with special reference to the early diarrhea (“scours”)",
            "authors": [],
            "year": 1925,
            "venue": "J Exp Med",
            "volume": "41",
            "issn": "",
            "pages": "89-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Distribution and virulence of Escherichia coli in the small intestines of calves with and without diarrhea",
            "authors": [],
            "year": 1978,
            "venue": "Am J Vet Res",
            "volume": "39",
            "issn": "",
            "pages": "1750-1775",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Changes in small intestinal morphology and flora associated with decreased energy digestibility in calves with naturally occurring diarrhea",
            "authors": [],
            "year": 1987,
            "venue": "Am J Vet Res",
            "volume": "48",
            "issn": "",
            "pages": "719-725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Delivery mode shapes the acquisition and structure of the initial microbiota across multiple body habitats in newborns",
            "authors": [],
            "year": 2010,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "107",
            "issn": "",
            "pages": "11971-11975",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Heat‐treated colostrum feeding promotes beneficial bacteria colonization in the small intestine of neonatal calves",
            "authors": [],
            "year": 2015,
            "venue": "J Dairy Sci",
            "volume": "98",
            "issn": "",
            "pages": "8044-8053",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Effect of preweaned dairy calf housing system on antimicrobial resistance in commensal Escherichia coli",
            "authors": [],
            "year": 2014,
            "venue": "J Dairy Sci",
            "volume": "97",
            "issn": "",
            "pages": "7633-7643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Ingestion of milk containing very low concentration of antimicrobials: Longitudinal effect on fecal microbiota composition in preweaned calves",
            "authors": [],
            "year": 2016,
            "venue": "PLoS ONE",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Effects of antibiotics (oxytetracycline, florfenicol or tulathromycin) on neonatal calves’ faecal microbial diversity",
            "authors": [],
            "year": 2015,
            "venue": "Vet Rec",
            "volume": "177",
            "issn": "",
            "pages": "598-599",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Oral Administration of Faecalibacterium prausnitzii Decreased the incidence of severe diarrhea and related mortality rate and increased weight gain in preweaned dairy heifers",
            "authors": [],
            "year": 2015,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Developmental microbial ecology of the neonatal gastrointestinal tract",
            "authors": [],
            "year": 1999,
            "venue": "Am J Clin Nutr",
            "volume": "69",
            "issn": "",
            "pages": "1035S-1045S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "New insights in gut microbiota establishment in healthy breast‐fed neonates",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Development of the faecal microbiota in foals",
            "authors": [],
            "year": 2016,
            "venue": "Equine Vet J",
            "volume": "48",
            "issn": "",
            "pages": "681-688",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Bovine milk as a source of functional oligosaccharides for improving human health",
            "authors": [],
            "year": 2011,
            "venue": "Adv Nutr",
            "volume": "2",
            "issn": "",
            "pages": "284-289",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "The principal fucosylated oligosaccharides of human milk exhibit prebiotic properties on cultured infant microbiota",
            "authors": [],
            "year": 2013,
            "venue": "Glycobiology",
            "volume": "23",
            "issn": "",
            "pages": "169-177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Analysis, optimization and verification of Illumina‐generated 16S rRNA gene amplicon surveys",
            "authors": [],
            "year": 2014,
            "venue": "PLoS ONE",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Intestinal microbial communities associated with acute enteric infections and disease recovery",
            "authors": [],
            "year": 2015,
            "venue": "Microbiome",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Assessment of the Fecal Microbiota in Beef Calves",
            "authors": [],
            "year": 2017,
            "venue": "J Vet Intern Med",
            "volume": "31",
            "issn": "",
            "pages": "176-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Altered enteric microbiota ecology in interleukin 10‐deficient mice during development and progression of intestinal inflammation",
            "authors": [],
            "year": 2013,
            "venue": "Gut Microbes",
            "volume": "4",
            "issn": "",
            "pages": "316-324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Dietary‐fat‐induced taurocholic acid promotes pathobiont expansion and colitis in Il10‐/‐ mice",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "487",
            "issn": "",
            "pages": "104-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Proteobacteria: Microbial signature of dysbiosis in gut microbiota",
            "authors": [],
            "year": 2015,
            "venue": "Trends Biotechnol",
            "volume": "33",
            "issn": "",
            "pages": "496-503",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Like will to like: Abundances of closely related species can predict susceptibility to intestinal colonization by pathogenic and commensal bacteria",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Faecalibacterium prausnitzii is an anti‐inflammatory commensal bacterium identified by gut microbiota analysis of Crohn disease patients",
            "authors": [],
            "year": 2008,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "105",
            "issn": "",
            "pages": "16731-19736",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Alteration of the fecal microbiota and serum metabolite profiles in dogs with idiopathic inflammatory bowel disease",
            "authors": [],
            "year": 2015,
            "venue": "Gut Microbes",
            "volume": "6",
            "issn": "",
            "pages": "33-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "The fecal microbiome in cats with diarrhea",
            "authors": [],
            "year": 2015,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Comparison of the fecal microbiota of healthy horses and horses with colitis by high throughput sequencing of the V3‐V5 region of the 16S rRNA gene",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Low counts of Faecalibacterium prausnitzii in colitis microbiota",
            "authors": [],
            "year": 2009,
            "venue": "Inflamm Bowel Dis",
            "volume": "15",
            "issn": "",
            "pages": "1183-1189",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Effectiveness of Bifidobacterium bifidum in mediating the clinical course of murine rotavirus diarrhea",
            "authors": [],
            "year": 1994,
            "venue": "Pediatr Res",
            "volume": "35",
            "issn": "",
            "pages": "690-695",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Interaction of bifidobacteria with the gut and their influence in the immune function",
            "authors": [],
            "year": 2003,
            "venue": "Biocell",
            "volume": "27",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Changes of the human gut microbiome induced by a fermented milk product",
            "authors": [],
            "year": 2014,
            "venue": "Sci Rep",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Lactate‐utilizing bacteria, isolated from human feces, that produce butyrate as a major fermentation product",
            "authors": [],
            "year": 2004,
            "venue": "Appl Environ Microbiol",
            "volume": "70",
            "issn": "",
            "pages": "5810-5817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Commensal microbe‐derived butyrate induces the differentiation of colonic regulatory T cells",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "504",
            "issn": "",
            "pages": "446-450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Bifidobacterium strains from resident infant human gastrointestinal microflora exert antimicrobial activity",
            "authors": [],
            "year": 2000,
            "venue": "Gut",
            "volume": "47",
            "issn": "",
            "pages": "646-652",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Proteinaceous factor(s) in culture supernatant fluids of bifidobacteria which prevents the binding of enterotoxigenic Escherichia coli to gangliotetraosylceramide",
            "authors": [],
            "year": 1997,
            "venue": "Appl Environ Microbiol",
            "volume": "63",
            "issn": "",
            "pages": "506-512",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Effect of Bifidobacterium bifidum and Lactobacillus acidophilus on gut mucosa and peripheral blood B lymphocytes",
            "authors": [],
            "year": 1992,
            "venue": "Immunopharmacol Immunotoxicol",
            "volume": "14",
            "issn": "",
            "pages": "331-340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Passive protection against rotavirus‐induced diarrhea of mouse pups born to and nursed by dams fed Bifidobacterium breve YIT4064",
            "authors": [],
            "year": 1995,
            "venue": "J Infect Dis",
            "volume": "172",
            "issn": "",
            "pages": "403-409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Effect of administration of Bifidobacteria and lactic acid bacteria to newborn calves and piglets",
            "authors": [],
            "year": 1995,
            "venue": "J Dairy Sci",
            "volume": "78",
            "issn": "",
            "pages": "2838-2846",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "The treatment‐naive microbiome in new‐onset Crohn's disease",
            "authors": [],
            "year": 2014,
            "venue": "Cell Host Microbe",
            "volume": "15",
            "issn": "",
            "pages": "382-392",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Approach to a comparative study of the metabolism of porphyrins and chlorophylls",
            "authors": [],
            "year": 2015,
            "venue": "J Natural Sci",
            "volume": "3",
            "issn": "",
            "pages": "1-16",
            "other_ids": {
                "DOI": []
            }
        }
    }
}