{
    "paper_id": "PMC6771820",
    "metadata": {
        "title": "Mechanisms and biomedical implications of –1 programmed ribosome frameshifting on viral and bacterial mRNAs",
        "authors": [
            {
                "first": "Natalia",
                "middle": [],
                "last": "Korniy",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ekaterina",
                "middle": [],
                "last": "Samatova",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maria",
                "middle": [
                    "M."
                ],
                "last": "Anokhina",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Frank",
                "middle": [],
                "last": "Peske",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marina",
                "middle": [
                    "V."
                ],
                "last": "Rodnina",
                "suffix": "",
                "email": "rodnina@mpibpc.mpg.de",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "\nIBV, infectious bronchitis virus",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "\nLSU, large ribosomal subunit",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "\nPRF, programmed ribosome frameshifting",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "\nSFV, Semliki Forest virus",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "\nsmFRET, single‐molecule FRET",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "\nSSU, small ribosomal subunit",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "\nTRIT, tRNA Inhibition Therapy",
            "cite_spans": [],
            "section": "Abbreviation",
            "ref_spans": []
        },
        {
            "text": "Translation is a tightly regulated step of gene expression which ensures the synthesis of proteins according to the sequence of an mRNA produced during transcription. The ribosome, a macromolecular machine that synthesizes proteins in all cells, controls accurate decoding of mRNA triplets by the respective aminoacyl‐tRNAs (aa‐tRNAs) 1, 2, 3, 4, 5, 6. Stringent tRNA selection mechanisms ensure a very low overall error rate of mRNA decoding in the range of 10−7 to 10−5\n7. Each time an amino acid is incorporated into the growing peptide chain, the ribosome moves by one codon along the mRNA to read the next codon. Keeping the codon‐wise step of translation is even more essential than preventing missense errors, because slippage by one or two nucleotides results in a completely altered sequence of the synthesized peptide. In fact, spontaneous frameshifting errors are rather infrequent, <10−5 per codon 8. However, in some cases, this rigorous reading frame control is abrogated allowing the ribosome to recode genetic information in response to specific stimulatory signals embedded in the mRNA sequence or structure 9, 10. Programmed ribosome frameshifting (PRF) is a recoding event that allows to produce multiple proteins from the same mRNA by shifting the reading frame in the forward (+PRF) or backward (–PRF) direction 9, 10, 11, 12. Slippage occurs typically by 1 nucleotide, although 2‐, 4‐, 5‐, and 6‐nucleotide shifts were also reported 13, 14, 15, 16, 17. –1PRF is found in all kingdoms of life including higher eukaryotes, but is particularly prevalent in viruses and mobile genetic elements 9, 10, 18. The biological significance of PRF is to increase the genome‐coding capacity, to control the stoichiometric ratio between proteins and to regulate gene expression by influencing mRNA stability 9, 10. Many human pathogenic viruses require frameshifting for their viability, because it ensures production of certain viral enzymes that are not encoded in the 0‐frame and modulates the ratio between viral structural proteins necessary for virion assembly 18, 19, 20, 21. Among the viral proteins produced upon –1PRF, many contribute to viral infectivity either directly by evading the host antiviral response 22 or indirectly by hindering viral particle formation and release, thereby decreasing viral titer 20, 23.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In this review, we summarize the recent progress in understanding the mechanisms of –1PRF, including the different routes of –1PRF and the mechanisms leading to alternative reading frames, for example, +1 and –2 frameshifting, which we call alternative slippages. In addition to two well‐studied cases of –1PRF in avian infectious bronchitis virus (IBV) and bacterial dnaX, we focus on examples of –1PRF from two phylogenetically distant human viruses, human immunodeficiency virus type 1 (HIV‐1), and Semliki Forest virus (SFV). We show how tRNA abundance can modulate the routes and efficiency of –PRF and discuss how different routes and additional slippery sites result in robust –1PRF which is needed for virus life cycle.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Typically, –1PRF is governed by two cis‐acting elements—a slippery site (SS) and a downstream mRNA secondary structure (Fig. 1). The SS is a repetitive heptanucleotide sequence of the type X1 XXY4 YYZ7, which allows the two tRNAs that read the 0‐frame codons XXY and YYZ to re‐pair with their XXX and YYY codons after the slippage into the –1‐frame 24. The mRNA secondary structure—a stem‐loop (SL) or a pseudoknot (PK) or a kissing loop 25, 26, 27, 28—acts as a roadblock to hinder translocation and thereby promote frameshifting 29, 30. In addition, Shine–Dalgarno‐like (SD‐like) sequences in bacteria 31, trans‐acting proteins in viruses 32, 33, 34, 35, G‐quadruplexes 36, 37 and miRNAs in mammalian cells 32 can modulate the –1PRF efficiency.",
            "cite_spans": [],
            "section": "Frameshifting elements in the mRNA",
            "ref_spans": [
                {
                    "start": 125,
                    "end": 126,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In most cases, the structure of the downstream mRNA secondary structure is known from bioinformatics, chemical probing, mutagenesis, or structural studies. For example, the PK at the frameshifting site of IBV was discovered based on mutational analysis and its structure predicted by bioinformatics (Fig. 1A), whereas the atomic structure of this PK is still lacking 28, 38. The structure of the SL in bacterial dnaX was initially suggested based on mutational analysis and structural probing 39; recent cryo‐EM studies determined the structure of this SL bound to the bacterial ribosome (Fig. 1A) 40. The SL structure of HIV‐1 is one of the best‐studied examples of mRNA secondary structures that modulate –1PRF. Its structure was solved using mutagenesis and enzymatic probing 41, thermodynamic and NMR analysis 28, 42, 43, as well as toeprinting and chemical probing in the presence of the bacterial ribosome (Fig. 1A) 44.",
            "cite_spans": [],
            "section": "Frameshifting elements in the mRNA",
            "ref_spans": [
                {
                    "start": 305,
                    "end": 306,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 594,
                    "end": 595,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 918,
                    "end": 919,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The secondary structure element of SFV was predicted to be an extended SL by bioinformatics and mutational analysis 27. We validated the structure by chemical probing, which can distinguish single‐ and double‐stranded RNA regions by their accessibility to chemical modification (Fig. 1B). The chemicals were chosen such as to modify the Watson–Crick positions of the nucleotide base; double‐stranded regions are protected from chemical modifications due to base pairing to the complementary strand. Modification causes a stop in the progression of the reverse transcriptase (RT) resulting in the production of short cDNA fragments, which can be then visualized by sequencing (Fig. 1B). In agreement with the bioinformatics predictions 27, the SL element in SFV contains a long lower stem encompassing nucleotides 15–26 after the SS (counting from nucleotide 1 of the SS), as seen from the lack of chemical modifications of this region (Fig. 1B,C). Nucleotides 28–29 form a small unstructured loop between the lower and upper stems, consistent with their accessibility to modifications. According to the bioinformatics analysis, C27 also belongs to this loop; however, its modification status is unclear. The upper stem was predicted to span nucleotides 30–35; however, our results suggest that also the adjacent nucleotides 36–39 are protected from modifications and thus might belong to the upper stem, although the accessibility of the complementary strand nucleotides (nucleotides 64–68) is unclear (Fig. 1C). The upper stem is closed by a large bulge spanning nucleotides 40–48, as predicted by the bioinformatics analysis and supported by the chemical probing data. Nucleotides 49–52 are predicted to form a small stem, but appear to be in a single‐stranded region according to chemical probing. According to the bioinformatics analysis, C54 is base paired to G61, suggesting that both should be inaccessible to chemical modification. This is, however, not the case: C54 is indeed inaccessible, but G61 is modified. In addition, when G61 is mutated to C61, it becomes protected, suggesting that the interaction pattern is more complex than predicted. Finally, we confirm the presence of the predicted AGUAAU loop closing the upper stem (Fig. 1C). Hence, chemical probing largely supports the structure of the SFV SL predicted by the bioinformatics analysis 27. The major differences concern the length of the upper stem, which appears to include nucleotides 36–39 based on chemical probing, and the absence of the predicted small stem spanning nucleotides 49–52. As expected, the SS sequence is single‐stranded. Nucleotides between the SS and the SL (nucleotides 8–14) show a very high degree of modification indicating that they do not belong to the SL but represent a single‐stranded spacer between the two frameshifting elements, as predicted 27. Binding of the ribosome to the start codon (initiation complex, IC) does not affect the mRNA structure, most likely because the ribosome binds to the mRNA region distal from the SL (Fig. 1B,C). Nucleotides C14, A53, A55 show different reactivity in the IC than in the free wt mRNA (Fig. 1B,C), however, this effect is most likely caused by the mutations in the test mRNA sequence introduced to ensure translation initiation in E. coli, rather than by the presence of the ribosome.",
            "cite_spans": [],
            "section": "Frameshifting elements in the mRNA",
            "ref_spans": [
                {
                    "start": 284,
                    "end": 285,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 681,
                    "end": 682,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 941,
                    "end": 942,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1508,
                    "end": 1509,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2247,
                    "end": 2248,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 3042,
                    "end": 3043,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 3142,
                    "end": 3143,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "–1PRF takes place during the elongation phase of translation, but due to a lack of kinetic data, the exact timing of –1PRF was until recently unknown. This led to the proposal of a number of different models that differ in the timing of the –1PRF during the elongation cycle, for example, some models predicted that –1PRF occurs during aa‐tRNA accommodation in the A site of the ribosome (integrated & 9 Å models), before peptidyl transfer (simultaneous slippage model), during hybrid state formation in translocation (dynamic model), in the post‐translocation state of the ribosome (mechanical model) or during the next round of elongation requiring three‐tRNA slippage (three‐tRNA model) (summarized in 12). The lack of a unifying model has prompted several groups to investigate –1PRF by ensemble kinetics or single molecule methods 14, 15, 29, 30, 45, 46. Compared to results obtained previously with cellular lysates (e.g., rabbit reticulocyte lysate), the in vitro assays used in these experiments have the advantage of providing a fully controlled environment where every elemental step of translation elongation can be dissected. Results for two unrelated frameshifting examples, gene 1a/1b of IBV 29 and dnaX of E. coli\n14, 15, 30 suggested that –1PRF occurred predominantly during the tRNA translocation step and provided no support for any of the other models listed above. In the following we will discuss the current kinetic models of frameshifting.",
            "cite_spans": [],
            "section": "Mechanisms of –1PRF on IBV 1a/1b and E. coli dnaX mRNAs",
            "ref_spans": []
        },
        {
            "text": "The frameshifting motif of IBV gene 1a/1b consists of a SS motif U1 UUA4 AAG7 encoding Leu (UUA) and Lys (AAG) in 0‐frame, and a PK positioned 6 nucleotides downstream of the SS (Fig. 1A) 38. Comparison of the ensemble kinetics 29 and single molecule Fluorescence Resonance Energy Transfer (smFRET) 47, 48 results with the structural intermediates of translocation 49, 50, 51 suggests that frameshifting occurs when the 3′ ends of the P‐ and A‐site tRNAs have moved to the E and P site, respectively, on the large ribosomal subunit (LSU), but the tRNA anticodon domains are not yet fully translocated on the small ribosomal subunit (SSU) 29, 30, 46, 52, that is, frameshifting occurs when two tRNAs are bound to the ribosome. Because the ribosome adopts a conformation in which the SSU head domain swivels relatively to the body domain, the tRNA anticodons are placed in an intermediate position with respect to the SSU head and body domains 49, 52, 53. In this so‐called chimeric (with respect to SSU) hybrid (to LSU) state, the codon–anticodon interaction is destabilized, which favors frameshifting 54. The PK structure in the mRNA downstream of the SS impedes the closing movement of the 30S SSU head domain, which, in turn, hinders the release of the deacylated tRNA from the E site and the completion of translocation 29, 45. The presence of the mRNA secondary structure element leads to translational pausing and opens a kinetic window in which tRNAs can slip into a different reading frame. Notably, –1PRF appears favorable for translation because the ribosomes that shifted into the –1‐frame complete translocation and release EF‐G faster than those remaining in 0‐frame 29. Hence, –1PRF could be considered as a rescue mechanism to resolve a persistent translational block caused by a secondary structure and resume translation at its normal rate.",
            "cite_spans": [],
            "section": "Mechanisms of –1PRF on IBV 1a/1b and E. coli dnaX mRNAs",
            "ref_spans": [
                {
                    "start": 184,
                    "end": 185,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Another well‐studied example of –1PRF is on the dnaX mRNA of E. coli. The slippery site contains the SS motif A1 AAA4 AAG7 encoding two Lys (AAA and AAG) in 0‐frame, the downstream SL and an SD‐like sequence upstream of the SS (Fig. 1A) 39, 55, 56. Here –1PRF proceeds via two alternative routes, one of which is identical to that described for IBV 1a/1b, whereas the other is activated by aa‐tRNA limitation 15. –1PRF was studied on an dnaX model mRNA in detail using smFRET, mass spectrometry and rapid ensemble kinetics 14, 15, 30, 46. smFRET and ensemble kinetics show that the presence of the downstream SL hinders translocation, whereas the rates of A‐site tRNA delivery and peptidyl‐transfer are unchanged 15, 30, 45. The presence of the downstream SL in the dnaX mRNA also hinders the E‐site tRNA release 30, 45, as was shown with the PK of IBV 29. While pausing at the SL, ribosomes undergo multiple conformational transitions between classical and hybrid states in the presence of EF‐G 30, 46. EF‐G may take multiple attempts to complete translocation while the ribosome tries to resolve the secondary structure to continue canonical decoding in 0‐frame 14, 46, 57. This prevalent translocation‐dependent route, which corresponds to the two‐tRNA slippage mechanism suggested earlier 57, 58, 59, 60, 61, 62, is similar in IBV 1a/1b and E. coli dnaX.",
            "cite_spans": [],
            "section": "Mechanisms of –1PRF on IBV 1a/1b and E. coli dnaX mRNAs",
            "ref_spans": [
                {
                    "start": 233,
                    "end": 234,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Another pathway for frameshifting on dnaX was found to be operational when the A site remains vacant due to the absence of the cognate aa‐tRNA. In this case, delayed decoding eventually allows slippage of the single P‐site tRNA. Once the ribosome encounters a codon for which an aa‐tRNA is available, normal translation resumes. Compared to translocation‐dependent –1PRF, this so‐called ‘hungry’ or one‐tRNA frameshifting is very slow and does not require the presence of the downstream mRNA secondary structure 14, 15. Also, smFRET experiments suggest the presence of two branch points determining the reading frame: one during translocation, as described 15, 30 and one during tRNALys sampling in the A site 46. Mass spectrometry and optical tweezers data suggest that during translocation the ribosome attempts multiple trajectories or excursions along the mRNA and that the slippage into the new frame might occur from different 0‐frame codons 14. Many frameshift attempts fail due to codon–anticodon base pair mismatches in the alternative frame leading to the accumulation of incomplete peptides 14. This scenario explains many cases of alternative frameshifting events at conditions of in vitro translation, for example, −4 and +2 frameshifting and decoding‐related frameshifting observed on dnaX\n14, 46 and may explain the heterogeneity of frameshifting products observed in previous in vivo studies 63, 64. The ‘hungry’ frameshifting also relates to a common mechanism for how frameshift suppressor tRNAs can rescue mRNA frameshift mutants by a –1 frameshift 65. For example, a translation defect caused by an G insertion in the mRNA resulting in a sequence ‐GGG‐GAA‐AGA‐ can be rescued by loss‐of‐function mutations in tRNAArg reading the AGA codon. The delay in decoding allows tRNAGlu bound at the P‐site GAA codon to slip into the –1‐frame, which restores translation in 0‐frame 66.",
            "cite_spans": [],
            "section": "Mechanisms of –1PRF on IBV 1a/1b and E. coli dnaX mRNAs",
            "ref_spans": []
        },
        {
            "text": "Given that –1PRF in IBV 1a/1b and E. coli dnaX proceeds via the same translocation‐dependent two‐tRNA slippage, the question arises whether the same mechanism is utilized in other cases as well or if any of the earlier proposed mechanisms can be identified. One of the most widely known cases of –1PRF is the gag‐pol overlap in HIV‐1, which prompted us to study the mechanism of –1PRF in this system. In addition, we studied –1PRF in SFV, a virus phylogenetically distant from HIV‐1, which has the same slippery site sequence as HIV‐1 with a remarkable degree of conservation in different virus subtypes 20. In the following section we will describe the mechanism of –1PRF on these two mRNAs.",
            "cite_spans": [],
            "section": "Mechanisms of –1PRF on IBV 1a/1b and E. coli dnaX mRNAs",
            "ref_spans": []
        },
        {
            "text": "–1PRF in HIV‐1 takes place at the gag‐pol gene overlap and defines the ratio between the structural proteins of the capsid (Gag, 0‐frame) and the viral enzymes (Gag‐Pol, –1‐frame). Changes in the frameshift efficiency impede viral particle formation and are detrimental for viral viability and infectivity 21, 67. Notably, –1PRF on the gag‐pol mRNA results in two different –1‐frame products in addition to the 0‐frame peptide. Although numerous models were proposed to explain –1PRF in HIV‐1 21, 59, 61, 62, 68, the origin and biological significance of the two frameshifting products remained unknown, which prompted us to dissect the frameshifting event on the gag‐pol mRNA using our in vitro reconstituted translation system with either mammalian or bacterial components 69. The reported efficiency of gag‐pol –1PRF is about 10%, as measured with dual‐luciferase reporters in vivo in human cell culture 70, 71. We note that this frameshifting efficiency has been recapitulated in bacteria, yeast, and mammalian cells in vivo and in the respective in vitro translation systems, suggesting that –1PRF relies on the highly conserved components of the translational apparatus 21, 68, 72. The frameshifting motif of HIV‐1 consists of a main SS, SS1, with a sequence of U1 UUU4 UUA7 encoding Phe (UUU) and Leu (UUA) in 0‐frame with a downstream SL element (Figs 1A and 2) 21, 43. Of the two distinct frameshifting products, one contains the 0‐frame peptide Phe‐Leu followed by the –1‐frame amino acid sequence (FLR) and the other one a Phe incorporated instead of Leu, that is, Phe‐Phe followed by the –1‐frame sequence (FFR) (Fig. 2). The ratio of the two –1PRF products is about 70% to 30% 21, 61, 62, 64.",
            "cite_spans": [],
            "section": "Mechanism of –1PRF on slippery sites of gag‐pol in HIV and 6K in SFV",
            "ref_spans": [
                {
                    "start": 1360,
                    "end": 1361,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1367,
                    "end": 1368,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1630,
                    "end": 1631,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Kinetic analysis shows that –1PRF in HIV‐1 proceeds via the same two routes as previously described for IBV 1a/1b and E. coli dnaX mRNAs (Fig. 2) 69. Intriguingly, we found that the two routes depend on the availability of Leu‐tRNALeu(UAA) to read the UUA codon of the SS1 (Fig. 2) 69. At limited supply of Leu‐tRNALeu(UAA) decoding is slow. While the ribosome waits for the tRNA delivery, the P‐site peptidyl‐tRNAPhe bound to the UUU codon slips backwards and re‐pairs with another UUU codon in –1 frame, resulting in the change of the identity of the A‐site codon from UUA to UUU and the incorporation of the second Phe into the peptide, which gives rise to the FFR –1‐frame product (consistent with earlier suggestions 59, 61, 64, 68) (Fig. 2). At low Leu‐tRNALeu(UAA) concentrations, the rate of Leu incorporation is lower than that of P‐site tRNAPhe slippage; hence, the one‐tRNA slippage and the respective FFR route prevail. With increasing Leu‐tRNALeu(UAA) concentration, its incorporation rate increases, which abolishes the FFR route and favors the two‐tRNA slippage resulting in FLR pathway of frameshifting (Fig. 2). Along with kinetic data 69, one of the main arguments supporting this finding is the lack of competition between tRNAGly (0‐frame) and tRNAArg (–1‐frame) reading the codon GGG (or AGG in –1‐frame) following the SS1 69. This observation indicates that the commitment to –1‐frame happens upon Leu incorporation but prior to the next codon decoding.",
            "cite_spans": [],
            "section": "Mechanism of –1PRF on slippery sites of gag‐pol in HIV and 6K in SFV",
            "ref_spans": [
                {
                    "start": 143,
                    "end": 144,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 279,
                    "end": 280,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 744,
                    "end": 745,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1125,
                    "end": 1126,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Another example of viral frameshifting is found in gene 6K of the alphavirus SFV. Here –1PRF defines the ratio between two structural proteins, 6K (0‐frame) and TransFrame (TF, –1‐frame), which play a role in the envelope protein processing, membrane permeabilization, virion assembly, virus budding, and contribute to infectivity 20. The efficiency of –1PRF in SFV measured with dual‐luciferase reporters in human cells is about 15% 27. Having probed the mRNA secondary structure element on the 6K mRNA (Fig. 1B,C), we studied the mechanism of –1PRF as described for IBV, dnaX, and HIV‐1. Because SFV and HIV‐1 have the same SS sequence U1 UUU4 UUA7, we hypothesized that –1PRF in SFV also results in two peptides, in this case FFS and FLS, depending on the presence of the Leu‐tRNALeu(UAA) isoacceptor (Fig. 3A). In the absence of Leu‐tRNALeu(UAA), the FFS product is formed and its yield depends on the concentration of Phe‐tRNAPhe (Fig. 3B), suggesting that the slippage occurs prior to and independent of tRNALeu(UAA) incorporation, similarly to ‘hungry’ slippage in HIV‐1. With the increase in Leu‐tRNALeu(UAA) concentration, the –1PRF efficiency decreases dramatically from about 70% in the absence of tRNALeu(UAA) to 18% at tRNALeu(UAA) saturation (Fig. 3C). Thus, the FFS route in SFV is operational when tRNALeu(UAA) is absent or in limited supply, whereas under saturating translation conditions the FLS route becomes prevalent. To better understand the FLS regime, we tested the competition between 0‐frame Val‐tRNAVal and –1‐frame Ser‐tRNASer for binding at the codon following the SS, GUG. Titration of these tRNAs in the presence of equimolar amounts of tRNALeu(UAA) (1:1 molar ratio to 70S) does not change the frameshifting efficiency appreciably (Fig. 3D), which suggests that, similarly to HIV‐1, FLS products result from the dual slippage of the SS tRNAs tRNAPhe and tRNALeu(UAA) in the late stage of translocation before the GUG codon is presented in the A site.",
            "cite_spans": [],
            "section": "Mechanism of –1PRF on slippery sites of gag‐pol in HIV and 6K in SFV",
            "ref_spans": [
                {
                    "start": 510,
                    "end": 511,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 810,
                    "end": 811,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 941,
                    "end": 942,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1262,
                    "end": 1263,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1770,
                    "end": 1771,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "As described above, the Leu‐tRNALeu isoacceptor reading the UUA codon of the SS in HIV‐1 and SFV acts as the main modulator of the –1PRF efficiency and defines the frameshifting route in these two viruses. Interestingly, the UUA codon along with other A‐ending codons is rare in humans, but accounts for more than 45% of all Leu‐coding codons in late‐expressing genes of HIV‐1 including gag and pol\n73, 74. Leu‐tRNALeu(UAA) is dramatically underrepresented in CD4+ T‐lymphocytes, the primary target cells for HIV‐1 infection in humans, that is, it is 20‐fold less abundant than the major Leu isoacceptor Leu‐tRNALeu(CAG)\n69. The high demand for Leu‐tRNALeu(UAA) to achieve efficient gag and gag‐pol translation may additionally deplete the pool of free Leu‐tRNALeu(UAA) in the cell, thus further decreasing its availability for decoding at the gag‐pol frameshifting site. Furthermore, tRNA levels are known to fluctuate in response to interferon activation and to changes in gene expression triggered by viral infection 75, 76. In light of these observations, FFR and FLR –1‐frame products resulting from two different routes in HIV‐1 may represent an adaptation strategy of the virus to the changing availability of the crucial Leu‐tRNALeu(UAA). When the concentration of tRNALeu(UAA) decreases, the ribosome switches to the FFR route leading to robust –1PRF, thereby maintaining a stationary frameshifting level independent of small tRNALeu(UAA) fluctuations that are realistic in vivo. We also note that unlike in dnaX, where the ‘hungry’ frameshifting pathway is activated only under starvation conditions, HIV‐1 can use both ‘hungry’ (FFR) and translocation‐dependent (FLR) pathways constitutively to achieve a constant –1PRF efficiency. Unlike HIV‐1, SFV primarily infects neuronal cells (neurons and oligodendrocytes) 77, in which the level of tRNALeu(UAA) is not known; thus the physiological relevance of the two potential –1PRF pathways in SFV remains to be elucidated.",
            "cite_spans": [],
            "section": "Effect of the tRNA pool on frameshifting and the implications for potential antiviral therapies",
            "ref_spans": []
        },
        {
            "text": "Given the low level of tRNALeu(UAA) in human T‐lymphocytes, the question remains how HIV‐1 can satisfy its high demand for this tRNA to achieve an efficient translation of its late‐expressing genes. HIV‐1 can package some cellular tRNAs, among them tRNALys, tRNAIle and to a lesser extent tRNALeu(UAA), during virion assembly 78. Because tRNA packaging happens passively governed by the concentration gradient, these tRNAs must be present in the cell at significant concentrations. There are multiple indirect indications that HIV‐1 itself can affect the tRNA pools by yet unknown mechanisms 74 and that HIV infection can change the cellular localization of individual aa‐tRNA synthetases from the multi‐aa‐tRNA synthetase complex 79, which may affect their aminoacylation activity. Other viruses whose genomes have a codon usage different from their host can alter the free tRNA pools by changing polysome‐associated tRNA levels (vaccinia and influenza A) or by tRNA misacylation (influenza A and adenovirus) 76, 80, but the mechanism of how HIV‐1 could modulate tRNA concentrations remains unknown.",
            "cite_spans": [],
            "section": "Effect of the tRNA pool on frameshifting and the implications for potential antiviral therapies",
            "ref_spans": []
        },
        {
            "text": "Along with HIV‐1 and SFV, –1PRF in the extended CAG repeats in the human huntingtin mRNA is also modulated by the availability of the aa‐tRNA 81. Expansion of CAG‐encoded poly‐glutamine (polyQ) stretches beyond a certain threshold leads to the development of progressive neurodegenerative diseases including Huntington's disease and spinocerebellar ataxia 82. Translation of the extended CAG repeats results in the depletion of tRNAGln(CUG) which recognizes the CAG codon. The depletion of the pool of free tRNA, in turn, causes –1PRF, the efficiency of which depends on the length of polyQ stretches 81. Here –1PRF likely proceeds via the one‐ tRNA (or ‘hungry’) slippage mechanism, as discussed above for dnaX, HIV‐1 gag‐pol (FFR) and SFV 6K (FFS). Interestingly, tRNAGln(CUG) shows tissue‐specific expression levels in humans, and the lowest concentration of this tRNA was detected in the brain region called striatum, which is the primary site for Huntington's disease 81. In summary, the low level of the target tRNA is linked to the increased frameshifting levels and accumulation of the mutated huntingtin protein, thereby contributing to the disease severity in Huntington's patients.",
            "cite_spans": [],
            "section": "Effect of the tRNA pool on frameshifting and the implications for potential antiviral therapies",
            "ref_spans": []
        },
        {
            "text": "The strong inhibition of –1PRF in HIV‐1 by excess amounts of tRNALeu(UAA) offers a potential new approach in antiviral therapy. Based on codon usage differences between retroviruses and the human host, multiple tRNA species were predicted that are critical for retroviral protein synthesis but dispensable for human translation, laying the foundation for the hypothetical tRNA Inhibition Therapy (TRIT) 83. Inactivation of these tRNAs should drastically reduce the elongation rate of viral protein synthesis leaving the host translation unaffected. One of the best targets of TRIT, which could be exploited in HIV‐1 and other retroviruses (HIV‐2, HTLV‐1 and 2), is tRNALeu(UAG) reading the CUA Leu codon 83. Furthermore, interferon‐induced protein Schlafen 11 (SLFN11) was shown to selectively inhibit the expression of late HIV‐1 proteins in a codon‐dependent manner 84. SLFN11 induces a selective cleavage of tRNAs with a long variable loop, such as tRNASer and tRNALeu\n85. Because HIV‐1 gag‐pol mRNA harbors multiple UUA codons, its translation is susceptible to the action of SLFN11 overexpression due to the tRNALeu(UAA) depletion 85. Recently, another interferon‐induced protein, Shiftless, was shown to dysregulate –1PRF and inhibit replication of HIV‐1 35. However, its potential use in antiviral therapy remains unclear because Shiftless binds to the ribosome and frameshifting sequences of many viral and even human cellular mRNAs 35.",
            "cite_spans": [],
            "section": "Effect of the tRNA pool on frameshifting and the implications for potential antiviral therapies",
            "ref_spans": []
        },
        {
            "text": "Frameshifting events are not limited to −1‐ and +1‐slipagges: ribosomes can slip by −2, +2, +4, +5, or +6 nucleotides 13, 14, 15, 16, 17. For example, the SS of dnaX in E. coli supports not only –1PRF, but also −2, +2, and even +4 frameshifting 14, 15. In dsDNA tailed phages, the tail assembly is typically regulated by a highly conserved –1PRF event; however, in Mu phage a −2 slippage is required instead 86. The synthesis of the full‐length human antizyme requires +1PRF, which can proceed via +1PRF (predominant) and –2PRF in fission yeast, but results from –2PRF in budding yeast; here –2PRF occurs via a one‐tRNA slippage in the presence of the empty A site, as described for ‘hungry’ –1PRF 17. Porcine reproductive and respiratory syndrome virus utilizes both –1 and –2 slippage on the same SS G1 GUU4 UUU7 to produce different replicase polyproteins 87. This is the only described example of –2PRF where the –2 slippage requires the presence of a special mRNA stimulatory sequence downstream of the SS, similar to enhancers known to regulate +1PRF 87, 88. We note that a small amount of +1 and −2 products in HIV‐1 may also result from the transcriptional slippage of RNA polymerase on the gag‐pol SS1 89.",
            "cite_spans": [],
            "section": "Alternative slippages: examples and mechanisms",
            "ref_spans": []
        },
        {
            "text": "The SS1 of HIV‐1 was also reported to support –2PRF 16. Because in those experiments, the frameshifting sequence was placed into an unnatural context followed by an antisense oligonucleotide‐binding site, we were prompted to study the extent of alternative slippages on the native gag‐pol mRNA frameshifting site 69. HIV‐1 gag‐pol SS1 indeed allows –2 and even +1 slippage, but their contribution to the overall frameshifting efficiency becomes significant only when certain aa‐tRNAs are omitted. Thus, alternative slippages on SS1 must follow the ‘hungry’ route of frameshifting.",
            "cite_spans": [],
            "section": "Alternative slippages: examples and mechanisms",
            "ref_spans": []
        },
        {
            "text": "In HIV‐1, ribosomes that continue translation in the +1‐ or –2‐frame, soon encounter one of the multiple downstream stop codons, which leads to premature termination. Premature termination is often used upon slippage on nonprogrammed tetra‐ and heptanucleotide slippery sites to abort production of nonfunctional peptides, especially under conditions of aa‐tRNA limitation 90. Premature termination upon frameshifting can also result in the production of functional proteins. One example is E. coli gene copA encoding a copper ion transporter 91. Here –1PRF causes premature termination and formation of a truncated peptide CopA(Z), which turned out to be a copper chaperone protecting cells from excessive copper concentrations in the environment 91. On the other hand, premature termination upon –1PRF in human CCR5 mRNA leads to mRNA degradation by the nonsense‐mediated decay pathway, thus, regulating mRNA stability and gene expression 32.",
            "cite_spans": [],
            "section": "Alternative slippages: examples and mechanisms",
            "ref_spans": []
        },
        {
            "text": "A hallmark of HIV‐1 is its vast genetic diversity and rapid evolution, in particular in response to antiviral therapies. Some of the most potent antiviral drugs target the protease that cleaves the Gag‐Pol polyprotein to yield mature functional viral proteins 92, 93. One of the Gag protease cleavage sites, p1/p6, is located in the part of the protein encoded by the UUU‐CUU codons in pSS2 downstream of SS1; the cleavage is between Phe and Leu 94, 95. In response to antiviral treatment with protease inhibitors, the protease gene of HIV‐1 accumulates mutations that reduce the affinity of the protease for the inhibitor, but simultaneously impair the recognition of its canonical cleavage sites 92, 94, 95. This defect is partially rescued by a compensatory mutation of the CUU to the UUU in pSS2, because the resulting Leu to Phe substitution creates a new functional cleavage site by enhancing van der Waals interactions between the substrate and the mutant protease, thereby allowing Gag‐Pol processing 96. The mutation also turns the U1 UUU4 CUU7 sequence into U1 UUU4 UUU7, which can support ribosome slippage (Fig. 1A) 97, 98, 99, 100, 101. The mutated slippery pSS2 supports both –1 and –2 slippage, but its contribution to the overall frameshifting efficiency depends on the availability of SS1 (Fig. 4) 69. In case of mutated SS1, the native pSS2 cannot rescue the –1PRF efficiency suggesting that its contribution to frameshifting is negligible. When SS1 is functional and pSS2 harbors the C5U mutation, the overall –1 frameshifting efficiency remains unchanged but a significant amount of –2 frameshifting is observed. Most importantly, when SS1 is dysfunctional, the C5U mutation in pSS2 can restore about 70% of the wild‐type –1PRF efficiency, which might be enough to sustain the viral lifecycle 69.",
            "cite_spans": [],
            "section": "Appearance of potential slippery sites in viruses upon antiviral therapy",
            "ref_spans": [
                {
                    "start": 1124,
                    "end": 1125,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1312,
                    "end": 1313,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Interestingly, HIV‐1 is not the only virus which develops an alternative slippery site in response to antiviral treatment. Herpes simplex viruses resistant to acyclovir treatment accumulate mutations in their thymidine kinase (TK) gene turning previously silent repeats of G (G‐string) or C (C‐cord) nucleotides into functional slippery sites, supporting +1 and –1 slippage, respectively 102, 103. –1PRF in the C‐cord is thought to proceed via single P‐site tRNA slippage and is stimulated by a nonstop mRNA, presumably, by stalling the ribosome on the polyA‐tail 102. These frameshifting events provide a sufficient level of TK and thus represent a rescue mechanism for the virus to ensure its viability despite the damage caused by the antiviral therapy 102, 103.",
            "cite_spans": [],
            "section": "Appearance of potential slippery sites in viruses upon antiviral therapy",
            "ref_spans": []
        },
        {
            "text": "Frameshifting sites utilize a great variety of the mRNA secondary structure elements. Despite this diversity, –1PRF seems to operate via two major evolutionary conserved kinetic pathways: through two‐tRNA slippage during translocation or through one‐tRNA P‐site slippage at limited supply of the tRNA that decodes the 0‐frame A‐site codon. The choice of the frameshifting pathway is defined by the availability of the tRNA reading the slippery site codons, which is of crucial importance for pathogenic viruses whose codon usage is different from that of their hosts. Pathogenic viruses have developed different strategies, such as utilizing alternative frameshifting routes, newly emerging slippery sites or alternative slippages, to ensure robust frameshifting efficiencies and thus robust viral cycle progression, regardless of environmental or therapy‐induced changes.",
            "cite_spans": [],
            "section": "Conclusions and future perspectives",
            "ref_spans": []
        },
        {
            "text": "Dependence of –1PRF on cis‐acting elements—the slippery sites and the mRNA secondary structures—is well understood, whereas the list of trans‐acting factors modulating frameshifting is still growing. Recent evidence suggests that multiple proteins of the human immune system can influence the –1PRF efficiency in infectious viruses by acting directly on the frameshifting sites or competing for the translation resources 84, 85. Small interfering RNAs represent another group of important players in modulating frameshifting 32. Better understanding of trans‐acting factors will provide not only novel insights into the mechanism of frameshifting, but will also yield the necessary understanding of the host–pathogen–host interaction and coadaptation, which could lay a foundation for future therapeutic approaches.",
            "cite_spans": [],
            "section": "Conclusions and future perspectives",
            "ref_spans": []
        },
        {
            "text": "Classical antiviral therapies targeting key components of the viral life cycle lead to the emergence of resistant virus isolates due to selection pressure and high mutation rates in viral genomes 104. Frameshifting sites and especially slippery heptamers represent attractive targets for antiviral drug design because their sequences are highly conserved among virus subtypes 20, 105 and frameshifting often determines virus viability. Attempts to develop antiframeshifting therapeutics against HIV‐1 using both natural and synthetic molecules has so far not succeed in clinical trials because of their cytotoxicity and off‐target effects 106, 107, 108. This is because –1PRF relies on highly conserved elements of the translation machinery, which makes it likely that both the viral and host components are targeted. Our recent understanding of frameshifting modulation suggests that exploitation of the host cellular resources could become an alternative approach to dysregulate frameshifting in pathogenic viruses. Because of the differences in codon usage between HIV‐1 and its human host, a strategy worth exploring would be to change the levels of the tRNAs crucial for the decoding of the viral frameshifting motif but dispensable for the host translation, such as tRNALeu(UAA); or overexpression of human genes with virus‐like codon usage to deplete the available translation resources. Thus, frameshifting—which is a remarkable recoding event—remains an interesting target for future medical research.",
            "cite_spans": [],
            "section": "Conclusions and future perspectives",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Sequence and structure of mRNA frameshifting motifs. (A) From left to right, schematics of frameshifting motifs of IBV \n1a/1b, dnaX of E. coli, gag‐pol of HIV‐1, and 6K of SFV. Slippery sites (SS) are indicated and highlighted in green. The regulatory downstream mRNA element is a pseudoknot (PK) or a stem‐loop (SL), as indicated. pSS2 in HIV‐1 stands for the second putative SS. (B) Chemical probing of the mRNA secondary structure element in the SFV 6K mRNA. In vitro transcribed mRNA was treated with dimethyl sulfate (DMS; A‐ and C‐specific), 1‐cyclohexyl‐3‐(2‐morpholinoethyl) carbodiimide metho‐p‐toluenesulfonate (CMCT; U‐specific and low reactivity toward G) and β‐ethoxy‐α‐ketobutyraldehyde (kethoxal KE; G‐specific, and analyzed base modifications by primer extensions 109. (–) indicates untreated mRNA. Positions of reverse transcription (RT) stops due to modification were visualized on a sequencing gel using fluorescence primer complementary to positions 109–129 nucleotides of the mRNA (60–80 nucleotides downstream the SS). wt mRNA has the native sequence; test mRNA has been optimized for translation in E. coli (see lower panel; SD is Shine–Dalgarno sequence, AUG is the start codon, G61 is mutated to C to remove a potential initiation codon); IC is the initiation complex of test mRNA with 70S ribosomes. C, U, A, G are sequencing lanes. Numbered nucleotides to the left refer to the nucleotides in the SFV mRNA starting from the slippery site as indicated in c. LSL is lower stem‐loop, USL is upper stem‐loop. (C) Secondary structure of SFV 6K mRNA based on bioinformatics prediction 27 and probing results. Modified nucleotides are marked with circles: red for the wt mRNA, blue for the test mRNA and green for the test mRNA in the IC. Sequences in boxes indicate nucleotides forming lower (LSL) and upper (USL) stems. Primer‐binding site for RT is marked with an arrow; triangle on the 5′ of the primer indicates its fluorescence label Atto647N.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Kinetic mechanisms of FFR (upper) and FLR (lower) –1PRF pathways on the gag‐pol \nmRNA of HIV‐1. FFR results from one‐tRNA slippage with peptidyl‐tRNAP\nhe in the P site (in magenta) when the A site is vacant due to low availability of Leu‐tRNAL\neu(\nUAA\n). FLR arises upon frameshifting during translocation of tRNAP\nhe and peptidyl‐Phe‐Leu‐tRNAL\neu(\nUAA\n) (in green) and is prevalent at excess of Leu‐tRNAL\neu(\nUAA\n). After reading the slippery site, translation can continue in the –1‐frame by incorporating Arg at the AGG codon (red) or in 0‐frame by decoding Gly at the GGG codon (blue). The –1‐frame commitment steps on the FFR and FLR routes is marked in red. –1PRF on SFV \n6K, \nIBV \n1a/1b, and E. coli dnaX can, in principle, follow the same two routes. The existence of the two‐tRNA route is well‐documented 15, 29, 30, 45, 46, 57. The prevalence of the one‐tRNA route for SFV 6K depends on the concentration of tRNAL\neu(\nUAA\n) in the infected neuronal cells, which is not known (see text below). The one‐tRNA slippage on IBV \n1a/1b could occur before decoding of the first slippery seqence codon UUA by the respective rare tRNAL\neu(\nUAA\n), however, the existence of the respective –1‐frame peptide product containing Phe‐Lys, rather than Leu‐Lys, has not been tested and the abundance of tRNAL\neu(\nUAA\n) in avian host cells is unknown. For dnaX, tRNAL\nys that reads the slippery site codons is abundant and the one‐tRNA frameshifting pathway is only elicited by starvation.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Mechanism of –1PRF on the SFV 6K mRNA. Translation was carried out in HiFi buffer at 37 °C as described in 69 for the gag‐pol \nmRNA; concentrations were Ser‐tRNAS\ner and Phe‐tRNAP\nhe (with 0.8 μm each) and Lys‐tRNAL\nys, Val‐tRNAV\nal, Ala‐tRNAA\nla and Thr‐tRNAT\nhr (0.25 μm each) and IC (0.08 μm) programmed with the 6K mRNA. Translation products were separated by reversed phase high‐performance liquid chromatography 69. 0‐frame products were identified based on the incorporation of [14C]Val, –1‐frame peptides using [14C]Ala and [14C]Thr. The –1PRF efficiency was calculated as a ratio between –1‐frame peptides and the sum of –1‐frame and all 0‐frame products, multiplied by 100%. (A) Schematic of the frameshifting site. The model SFV mRNA containing native SS and SL is optimized for translation in E. coli by introducing a SD sequence and a start codon AUG followed by AAG (Lys) to improve translation efficiency. (B) Effect of Phe‐tRNAP\nhe on FFS peptide formation in the absence of Leu‐tRNAL\neu(\nUAA\n). Translation was carried out using tRNAs aminoacylated with M, S, K, F. (C) Dependence of –1PRF on Leu‐tRNAL\neu(\nUAA\n) concentration. Translation was carried out with M, S, K, F, L, V, A, and T aa‐tRNAs. (D) Effect of Val‐tRNAV\nal (green circles) and Ser‐tRNAS\ner (gray circles) concentrations on –1PRF efficiency. Translation was carried out using an equimolar concentrations of Leu‐tRNAL\neu(\nUAA\n) and aa‐tRNAs as in C. The large excess of Ser‐tRNA is required to ensure efficient translation of the SFV mRNA, which contains three Ser codons read by different tRNAS\ner isoacceptors in the total tRNAS\ner used in these experiments.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The role of the pSS2 in maintaining the permissive Gag to Gag‐Pol ratio. Top, in the wt gag‐pol mRNA, –1PRF on the SS1 accounts for most of the Gag‐Pol product and pSS2 is silent. Middle, a compensatory mutation in pSS2 that emerges in response to treatment with inhibitors targeting the viral protease makes pSS2 slippery. The production of Gag and Gag‐Pol is unchanged, but a small fraction of ribosomes slips into –2‐frame, resulting in synthesis of a truncated protein. Bottom, when SS1 is mutated, –1‐frameshifting on pSS2 restores Gag‐Pol production to about 70% of that on the wt sequence.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "New structural insights into the decoding mechanism: translation infidelity via a G.U pair with Watson‐Crick geometry",
            "authors": [],
            "year": 2013,
            "venue": "FEBS Lett",
            "volume": "587",
            "issn": "",
            "pages": "1848-1857",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Translation in prokaryotes",
            "authors": [],
            "year": 2018,
            "venue": "Cold Spring Harb Perspect Biol",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Quality control of mRNA decoding on the bacterial ribosome",
            "authors": [],
            "year": 2012,
            "venue": "Adv Protein Chem Struct Biol",
            "volume": "86",
            "issn": "",
            "pages": "95-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Ribosome dynamics during decoding",
            "authors": [],
            "year": 2017,
            "venue": "Philos Trans R Soc Lond B Biol Sci",
            "volume": "372",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1098/rstb.2016.0182"
                ]
            }
        },
        "BIBREF4": {
            "title": "The ribosome emerges from a black box",
            "authors": [],
            "year": 2014,
            "venue": "Cell",
            "volume": "159",
            "issn": "",
            "pages": "979-984",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Structural basis of the translational elongation cycle",
            "authors": [],
            "year": 2013,
            "venue": "Annu Rev Biochem",
            "volume": "82",
            "issn": "",
            "pages": "203-236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Broad range of missense error frequencies in cellular proteins",
            "authors": [],
            "year": 2019,
            "venue": "Nucleic Acids Res",
            "volume": "47",
            "issn": "",
            "pages": "2932-2945",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Translational accuracy and the fitness of bacteria",
            "authors": [],
            "year": 1992,
            "venue": "Annu Rev Genet",
            "volume": "26",
            "issn": "",
            "pages": "29-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Ribosomal frameshifting and transcriptional slippage: from genetic steganography and cryptography to adventitious use",
            "authors": [],
            "year": 2016,
            "venue": "Nucleic Acids Res",
            "volume": "44",
            "issn": "",
            "pages": "7007-7078",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Reprogramming the genetic code: the emerging role of ribosomal frameshifting in regulating cellular gene expression",
            "authors": [],
            "year": 2016,
            "venue": "BioEssays",
            "volume": "38",
            "issn": "",
            "pages": "21-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Changed in translation: mRNA recoding by ‐1 programmed ribosomal frameshifting",
            "authors": [],
            "year": 2015,
            "venue": "Trends Biochem Sci",
            "volume": "40",
            "issn": "",
            "pages": "265-274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Recoding: Expansion of Decoding Rules Enriches Gene Expression",
            "volume": "",
            "issn": "",
            "pages": "149-174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Slippery runs, shifty stops, backward steps, and forward hops: ‐2, ‐1, +1, +2, +5, and +6 ribosomal frameshifting",
            "authors": [],
            "year": 1987,
            "venue": "Cold Spring Harb Symp Quant Biol",
            "volume": "52",
            "issn": "",
            "pages": "687-693",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Ribosome excursions during mRNA translocation mediate broad branching of frameshift pathways",
            "authors": [],
            "year": 2015,
            "venue": "Cell",
            "volume": "160",
            "issn": "",
            "pages": "870-881",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Conditional switch between frameshifting regimes upon translation of dnaX mRNA",
            "authors": [],
            "year": 2017,
            "venue": "Mol Cell",
            "volume": "66",
            "issn": "",
            "pages": "558-567",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Spacer‐length dependence of programmed ‐1 or ‐2 ribosomal frameshifting on a U6A heptamer supports a role for messenger RNA (mRNA) tension in frameshifting",
            "authors": [],
            "year": 2012,
            "venue": "Nucleic Acids Res",
            "volume": "40",
            "issn": "",
            "pages": "8674-8689",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Programmed frameshifting in the synthesis of mammalian antizyme is +1 in mammals, predominantly +1 in fission yeast, but ‐2 in budding yeast",
            "authors": [],
            "year": 1998,
            "venue": "RNA",
            "volume": "4",
            "issn": "",
            "pages": "1230-1238",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Ribosomal frameshifting viral RNAs",
            "authors": [],
            "year": 1995,
            "venue": "J Gen Virol",
            "volume": "76",
            "issn": "Pt 8",
            "pages": "1885-1892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Viral Genomes – Molecular Structure, Diversity, Gene Expression Mechanisms and Host‐Virus Interactions",
            "volume": "",
            "issn": "",
            "pages": "91-122",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Discovery of frameshifting in Alphavirus 6K resolves a 20‐year enigma",
            "authors": [],
            "year": 2008,
            "venue": "Virol J",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Characterization of ribosomal frameshifting in HIV‐1 gag‐pol expression",
            "authors": [],
            "year": 1988,
            "venue": "Nature",
            "volume": "331",
            "issn": "",
            "pages": "280-283",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "NS1’ of flaviviruses in the Japanese encephalitis virus serogroup is a product of ribosomal frameshifting and plays a role in viral neuroinvasiveness",
            "authors": [],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": "1641-1647",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Functional characterization of the alphavirus TF protein",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "8511-8523",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Programmed ribosomal frameshifting generates the Escherichia coli DNA polymerase III gamma subunit from within the tau subunit reading frame",
            "authors": [],
            "year": 1990,
            "venue": "Nucleic Acids Res",
            "volume": "18",
            "issn": "",
            "pages": "1725-1729",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "RNA dimerization plays a role in ribosomal frameshifting of the SARS coronavirus",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": "2594-2608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Recoding: Expansion of Decoding Rules Enrichesgene Expression",
            "volume": "",
            "issn": "",
            "pages": "149-174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Frameshifting in alphaviruses: a diversity of 3’ stimulatory structures",
            "authors": [],
            "year": 2010,
            "venue": "J Mol Biol",
            "volume": "397",
            "issn": "",
            "pages": "448-456",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Frameshifting RNA pseudoknots: structure and mechanism",
            "authors": [],
            "year": 2009,
            "venue": "Virus Res",
            "volume": "139",
            "issn": "",
            "pages": "193-401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Programmed ‐1 frameshifting by kinetic partitioning during impeded translocation",
            "authors": [],
            "year": 2014,
            "venue": "Cell",
            "volume": "157",
            "issn": "",
            "pages": "1619-1631",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "A frameshifting stimulatory stem loop destabilizes the hybrid state and impedes ribosomal translocation",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "111",
            "issn": "",
            "pages": "5538-5543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "rRNA‐mRNA base pairing stimulates a programmed ‐1 ribosomal frameshift",
            "authors": [],
            "year": 1994,
            "venue": "J Bacteriol",
            "volume": "176",
            "issn": "",
            "pages": "6842-6851",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Ribosomal frameshifting in the CCR32 mRNA is regulated by miRNAs and the NMD pathway",
            "authors": [],
            "year": 2014,
            "venue": "Nature",
            "volume": "512",
            "issn": "",
            "pages": "265-269",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Protein‐directed ribosomal frameshifting temporally regulates gene expression",
            "authors": [],
            "year": 2017,
            "venue": "Nat Commun",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Identification of a cellular factor that modulates HIV‐1 programmed ribosomal frameshifting",
            "authors": [],
            "year": 2010,
            "venue": "J Biol Chem",
            "volume": "285",
            "issn": "",
            "pages": "19776-19784",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Regulation of HIV‐1 Gag‐Pol expression by Shiftless, an inhibitor of programmed ‐1 ribosomal frameshifting",
            "authors": [],
            "year": 2019,
            "venue": "Cell",
            "volume": "176",
            "issn": "",
            "pages": "625-635",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Unusual ‐1 ribosomal frameshift caused by stable RNA G‐quadruplex in open reading frame",
            "authors": [],
            "year": 2013,
            "venue": "Anal Chem",
            "volume": "85",
            "issn": "",
            "pages": "11435-11439",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Stimulation of ribosomal frameshifting by RNA G‐quadruplex structures",
            "authors": [],
            "year": 2014,
            "venue": "Nucleic Acids Res",
            "volume": "42",
            "issn": "",
            "pages": "1887-1892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Characterization of an efficient coronavirus ribosomal frameshifting signal: requirement for an RNA pseudoknot",
            "authors": [],
            "year": 1989,
            "venue": "Cell",
            "volume": "57",
            "issn": "",
            "pages": "537-584",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Structural probing and mutagenic analysis of the stem‐loop required for Escherichia coli dnaX ribosomal frameshifting: programmed efficiency of 50%",
            "authors": [],
            "year": 1997,
            "venue": "J Mol Biol",
            "volume": "271",
            "issn": "",
            "pages": "47-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Alternative mode of E‐Site tRNA binding in the presence of a downstream mRNA stem loop at the entrance channel",
            "authors": [],
            "year": 2018,
            "venue": "Structure",
            "volume": "26",
            "issn": "",
            "pages": "437-445",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Characterization of the frameshift stimulatory signal controlling a programmed ‐1 ribosomal frameshift in the human immunodeficiency virus type 1",
            "authors": [],
            "year": 2002,
            "venue": "Nucleic Acids Res",
            "volume": "30",
            "issn": "",
            "pages": "5094-5102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Solution structure and thermodynamic investigation of the HIV‐1 frameshift inducing element",
            "authors": [],
            "year": 2005,
            "venue": "J Mol Biol",
            "volume": "349",
            "issn": "",
            "pages": "1011-1023",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Solution structure of the HIV‐1 frameshift inducing stem‐loop RNA",
            "authors": [],
            "year": 2003,
            "venue": "Nucleic Acids Res",
            "volume": "31",
            "issn": "",
            "pages": "4326-4331",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Interaction of the HIV‐1 frameshift signal with the ribosome",
            "authors": [],
            "year": 2009,
            "venue": "Nucleic Acids Res",
            "volume": "37",
            "issn": "",
            "pages": "7654-7718",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Dynamics of translation by single ribosomes through mRNA secondary structures",
            "authors": [],
            "year": 2013,
            "venue": "Nat Struct Mol Biol",
            "volume": "20",
            "issn": "",
            "pages": "582-588",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Dynamic pathways of ‐1 translational frameshifting",
            "authors": [],
            "year": 2014,
            "venue": "Nature",
            "volume": "512",
            "issn": "",
            "pages": "328-332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Fluctuations between multiple EF‐G‐induced chimeric tRNA states during translocation on the ribosome",
            "authors": [],
            "year": 2015,
            "venue": "Nat Commun",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Multiperspective smFRET reveals rate‐determining late intermediates of ribosomal translocation",
            "authors": [],
            "year": 2016,
            "venue": "Nat Struct Mol Biol",
            "volume": "23",
            "issn": "",
            "pages": "333-341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Crystal structures of EF‐G‐ribosome complexes trapped in intermediate states of translocation",
            "authors": [],
            "year": 2013,
            "venue": "Science",
            "volume": "340",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "How the ribosome hands the A‐site tRNA to the P site during EF‐G‐catalyzed translocation",
            "authors": [],
            "year": 2014,
            "venue": "Science",
            "volume": "345",
            "issn": "",
            "pages": "1188-1191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Structural characterization of mRNA‐tRNA translocation intermediates",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "109",
            "issn": "",
            "pages": "6094-6099",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Choreography of molecular movements during ribosome progression along mRNA",
            "authors": [],
            "year": 2016,
            "venue": "Nat Struct Mol Biol",
            "volume": "23",
            "issn": "",
            "pages": "342-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Structures of the ribosome in intermediate states of ratcheting",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "325",
            "issn": "",
            "pages": "1014-1017",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Spontaneous ribosomal translocation of mRNA and tRNAs into a chimeric hybrid state",
            "authors": [],
            "year": 2019,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "116",
            "issn": "",
            "pages": "7813-7818",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Sequence requirements for efficient translational frameshifting in the Escherichia coli dnaX gene and the role of an unstable interaction between tRNA(Lys) and an AAG lysine codon",
            "authors": [],
            "year": 1992,
            "venue": "Genes Dev",
            "volume": "6",
            "issn": "",
            "pages": "511-519",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Translational frameshifting generates the gamma subunit of DNA polymerase III holoenzyme",
            "authors": [],
            "year": 1990,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "87",
            "issn": "",
            "pages": "2516-2520",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "A mechanical explanation of RNA pseudoknot function in programmed ribosomal frameshifting",
            "authors": [],
            "year": 2006,
            "venue": "Nature",
            "volume": "441",
            "issn": "",
            "pages": "244-247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Programmed translational frameshifting",
            "authors": [],
            "year": 1996,
            "venue": "Microbiol Rev",
            "volume": "60",
            "issn": "",
            "pages": "103-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Prokaryotic ribosomes recode the HIV‐1 gag‐pol‐1 frameshift sequence by an E/P site post‐translocation simultaneous slippage mechanism",
            "authors": [],
            "year": 1995,
            "venue": "Nucl Acids Res",
            "volume": "23",
            "issn": "",
            "pages": "1487-1494",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "\nE. coli ribosomes re‐phase on retroviral frameshift signals at rates ranging from 2 to 50 percent",
            "authors": [],
            "year": 1989,
            "venue": "New Biol",
            "volume": "1",
            "issn": "",
            "pages": "159-169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "The function of a ribosomal frameshifting signal from human immunodeficiency virus‐1 in Escherichia coli\n",
            "authors": [],
            "year": 1994,
            "venue": "Mol Microbiol",
            "volume": "11",
            "issn": "",
            "pages": "303-313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "The many paths to frameshifting: kinetic modelling and analysis of the effects of different elongation steps on programmed ‐1 ribosomal frameshifting",
            "authors": [],
            "year": 2011,
            "venue": "Nucleic Acids Res",
            "volume": "39",
            "issn": "",
            "pages": "300-312",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Ribosome can resume the translation in both +1 or ‐1 frames after encountering an AGA cluster in Escherichia coli",
            "authors": [],
            "year": 2008,
            "venue": "Gene",
            "volume": "412",
            "issn": "",
            "pages": "95-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "HIV‐1 and human PEG10 frameshift elements are functionally distinct and distinguished by novel small molecule modulators",
            "authors": [],
            "year": 2015,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "A gripping tale of ribosomal frameshifting: extragenic suppressors of frameshift mutations spotlight P‐site realignment",
            "authors": [],
            "year": 2009,
            "venue": "Microbiol Mol Biol Rev",
            "volume": "73",
            "issn": "",
            "pages": "178-210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "A reduced level of charged tRNAArgmnm5UCU triggers the wild‐type peptidyl‐tRNA to frameshift",
            "authors": [],
            "year": 2005,
            "venue": "RNA",
            "volume": "11",
            "issn": "",
            "pages": "796-807",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Overexpression of the HIV‐1 gag‐pol polyprotein results in intracellular activation of HIV‐1 protease and inhibition of assembly and budding of virus‐like particles",
            "authors": [],
            "year": 1993,
            "venue": "Virology",
            "volume": "193",
            "issn": "",
            "pages": "661-671",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Expression of the human immunodeficiency virus frameshift signal in a bacterial cell‐free system: influence of an interaction between the ribosome and a stem‐loop structure downstream from the slippery site",
            "authors": [],
            "year": 1999,
            "venue": "Nucleic Acids Res",
            "volume": "27",
            "issn": "",
            "pages": "4783-4874",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Modulation of HIV‐1 Gag/Gag‐Pol Frameshifting by tRNA abundance",
            "authors": [],
            "year": 2019,
            "venue": "Nucleic Acids Res",
            "volume": "47",
            "issn": "",
            "pages": "5210-5222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "A dual‐luciferase reporter system for studying recoding signals",
            "authors": [],
            "year": 1998,
            "venue": "RNA",
            "volume": "4",
            "issn": "",
            "pages": "479-565",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "The highly conserved codon following the slippery sequence supports ‐1 frameshift efficiency at the HIV‐1 frameshift site",
            "authors": [],
            "year": 2015,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Comparative study of the effects of heptameric slippery site composition on ‐1 frameshifting among different eukaryotic systems",
            "authors": [],
            "year": 2006,
            "venue": "RNA",
            "volume": "12",
            "issn": "",
            "pages": "666-673",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Codon usage patterns in Escherichia coli, Bacillus subtilis, Saccharomyces cerevisiae, Schizosaccharomyces pombe, Drosophila melanogaster and Homo sapiens; a review of the considerable within‐species diversity",
            "authors": [],
            "year": 1988,
            "venue": "Nucleic Acids Res",
            "volume": "16",
            "issn": "",
            "pages": "8207-8211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "HIV‐1 modulates the tRNA pool to improve translation efficiency",
            "authors": [],
            "year": 2011,
            "venue": "Mol Biol Evol",
            "volume": "28",
            "issn": "",
            "pages": "1827-1834",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Avian influenza virus PB1 gene in H3N2 viruses evolved in humans to reduce interferon inhibition by skewing codon usage toward interferon‐altered tRNA",
            "authors": [],
            "year": 2018,
            "venue": "Pools",
            "volume": "MBio",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Vaccinia and influenza A viruses select rather than adjust tRNAs to optimize translation",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": "1914-1921",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Neurons and oligodendrocytes in the mouse brain differ in their ability to replicate Semliki Forest virus",
            "authors": [],
            "year": 2009,
            "venue": "J Neurovirol",
            "volume": "15",
            "issn": "",
            "pages": "57-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Profiling non‐lysyl tRNAs in HIV‐1",
            "authors": [],
            "year": 2010,
            "venue": "RNA",
            "volume": "16",
            "issn": "",
            "pages": "267-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "HIV‐1 exploits a dynamic multi‐aminoacyl‐tRNA synthetase complex to enhance viral replication",
            "authors": [],
            "year": 2017,
            "venue": "J Virol",
            "volume": "91",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.01240-17"
                ]
            }
        },
        "BIBREF79": {
            "title": "Innate immune and chemically triggered oxidative stress modifies translational fidelity",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "462",
            "issn": "",
            "pages": "522-526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Depletion of cognate charged transfer RNA causes translational frameshifting within the expanded CAG stretch in huntingtin",
            "authors": [],
            "year": 2013,
            "venue": "Cell Rep",
            "volume": "3",
            "issn": "",
            "pages": "148-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Trinucleotide repeat disorders",
            "authors": [],
            "year": 2007,
            "venue": "Annu Rev Neurosci",
            "volume": "30",
            "issn": "",
            "pages": "575-621",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Human retrovirus codon usage from tRNA point of view: therapeutic insights",
            "authors": [],
            "year": 2013,
            "venue": "Bioinform Biol Insights",
            "volume": "7",
            "issn": "",
            "pages": "335-345",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Codon‐usage‐based inhibition of HIV protein synthesis by human schlafen 11",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "491",
            "issn": "",
            "pages": "125-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "DNA damage‐induced cell death relies on SLFN11‐dependent cleavage of distinct type II tRNAs",
            "authors": [],
            "year": 2018,
            "venue": "Nat Struct Mol Biol",
            "volume": "25",
            "issn": "",
            "pages": "1047-1058",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Conserved translational frameshift in dsDNA bacteriophage tail assembly genes",
            "authors": [],
            "year": 2004,
            "venue": "Mol Cell",
            "volume": "16",
            "issn": "",
            "pages": "11-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Efficient −2 frameshifting by mammalian ribosomes to synthesize an additional arterivirus protein",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "109",
            "issn": "",
            "pages": "E2920-E2928",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Saturation mutagenesis of a +1 programmed frameshift‐inducing mRNA sequence derived from a yeast retrotransposon",
            "authors": [],
            "year": 2007,
            "venue": "RNA",
            "volume": "13",
            "issn": "",
            "pages": "1940-1947",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Specific reverse transcriptase slippage at the HIV ribosomal frameshift sequence: potential implications for modulation of GagPol synthesis",
            "authors": [],
            "year": 2017,
            "venue": "Nucleic Acids Res",
            "volume": "45",
            "issn": "",
            "pages": "10156-10167",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "On programmed ribosomal frameshifting: the alternative proteomes",
            "authors": [],
            "year": 2012,
            "venue": "Front Genet",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Programmed ribosomal frameshifting generates a copper transporter and a copper chaperone from the same gene",
            "authors": [],
            "year": 2017,
            "venue": "Mol Cell",
            "volume": "65",
            "issn": "",
            "pages": "207-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Recent progress in the development of HIV‐1 protease inhibitors for the treatment of HIV/AIDS",
            "authors": [],
            "year": 2016,
            "venue": "J Med Chem",
            "volume": "59",
            "issn": "",
            "pages": "5172-5208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "HIV protease inhibitors: a review of molecular selectivity and toxicity",
            "authors": [],
            "year": 2015,
            "venue": "HIV AIDS (Auckl)",
            "volume": "7",
            "issn": "",
            "pages": "95-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Polymorphism of HIV type 1 gag p7/p1 and p1/p6 cleavage sites: clinical significance and implications for resistance to protease inhibitors",
            "authors": [],
            "year": 2000,
            "venue": "AIDS Res Hum Retroviruses",
            "volume": "16",
            "issn": "",
            "pages": "1209-1213",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Positive selection pressure introduces secondary mutations at Gag cleavage sites in human immunodeficiency virus type 1 harboring major protease resistance mutations",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "8916-8924",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Structural basis and distal effects of Gag substrate coevolution in drug resistance to HIV‐1 protease",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "111",
            "issn": "",
            "pages": "15993-15998",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Novel Gag‐Pol frameshift site in human immunodeficiency virus type 1 variants resistant to protease inhibitors",
            "authors": [],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "",
            "pages": "6146-6150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Structure‐function analysis of the ribosomal frameshifting signal of two human immunodeficiency virus type 1 isolates with increased resistance to viral protease inhibitors",
            "authors": [],
            "year": 2007,
            "venue": "J Gen Virol",
            "volume": "88",
            "issn": "",
            "pages": "226-235",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Mutational patterns in the frameshift‐regulating site of HIV‐1 selected by protease inhibitors",
            "authors": [],
            "year": 2012,
            "venue": "Med Microbiol Immunol",
            "volume": "201",
            "issn": "",
            "pages": "213-218",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Programmed ribosomal frameshifting in HIV‐1 and the SARS‐CoV",
            "authors": [],
            "year": 2006,
            "venue": "Virus Res",
            "volume": "119",
            "issn": "",
            "pages": "29-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Stability of HIV frameshift site RNA correlates with frameshift efficiency and decreased virus infectivity",
            "authors": [],
            "year": 2016,
            "venue": "J Virol",
            "volume": "90",
            "issn": "",
            "pages": "6906-6917",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Net ‐1 frameshifting on a noncanonical sequence in a herpes simplex virus drug‐resistant mutant is stimulated by nonstop mRNA",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "109",
            "issn": "",
            "pages": "14852-14857",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Slipping and sliding: frameshift mutations in herpes simplex virus thymidine kinase and drug‐resistance",
            "authors": [],
            "year": 2011,
            "venue": "Drug Resist Updat",
            "volume": "14",
            "issn": "",
            "pages": "251-259",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Resistance‐associated mutations in HIV‐1 among patients failing first‐line antiretroviral therapy",
            "authors": [],
            "year": 2012,
            "venue": "J Int Assoc Physicians AIDS Care (Chic)",
            "volume": "11",
            "issn": "",
            "pages": "203-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Efficiency of a programmed ‐1 ribosomal frameshift in the different subtypes of the human immunodeficiency virus type 1 group M",
            "authors": [],
            "year": 2003,
            "venue": "RNA",
            "volume": "9",
            "issn": "",
            "pages": "1246-1253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Targeting frameshifting in the human immunodeficiency virus",
            "authors": [],
            "year": 2012,
            "venue": "Expert Opin Ther Targets",
            "volume": "16",
            "issn": "",
            "pages": "249-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "High‐affinity recognition of HIV‐1 frameshift‐stimulating RNA alters frameshifting in vitro and interferes with HIV‐1 infectivity",
            "authors": [],
            "year": 2014,
            "venue": "J Med Chem",
            "volume": "57",
            "issn": "",
            "pages": "723-732",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Importance of ribosomal frameshifting for human immunodeficiency virus type 1 particle assembly and replication",
            "authors": [],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "",
            "pages": "4819-4824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "An unusual chemical reactivity of Sm site adenosines strongly correlates with proper assembly of core U snRNP particles",
            "authors": [],
            "year": 1999,
            "venue": "J Mol Biol",
            "volume": "285",
            "issn": "",
            "pages": "133-147",
            "other_ids": {
                "DOI": []
            }
        }
    }
}