{
    "paper_id": "PMC6201038",
    "metadata": {
        "title": "Epidemic and pandemic-prone diseases",
        "authors": []
    },
    "body_text": [
        {
            "text": "A MERS situation update, August 2018 - At the end of August 2018, a total of 2248 laboratory-confirmed cases of Middle East respiratory syndrome (MERS), including 798 associated deaths (case–fatality rate: 35.5%) were reported globally; 83% of these cases were reported from Saudi Arabia (1871 cases, including 724 related deaths with a case–fatality rate of 38.7%). During the month of August, a total of 9 laboratory-confirmed cases of MERS were reported globally; 8 cases were reported in Saudi Arabia, including 4 associated deaths, and 1 case was reported in the United Kingdom.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The cases from Saudi Arabia included one symptomatic case that acquired infection in a dialysis unit. The case reported from the United Kingdom has a history of travelling to the Arabian Peninsula. The contact-tracing of all patients’ contacts showed negative laboratory results for MERS by PCR.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The demographic and epidemiological characteristics of reported cases, when compared with the same corresponding period of 2013 to 2018, do not show any significant difference or change. Owing to improved infection prevention and control practices in hospitals, the number of hospital-acquired cases of MERS has dropped significantly since 2015.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The age group 50–59 years continues to be at highest risk for acquiring infection of primary cases. The age group 30–39 years is most at risk for secondary cases. The number of deaths is higher in the age group 50–59 years for primary cases and 70–79 years for secondary cases.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Available from: http://www.emro.who.int/pandemic-epidemic-diseases/mers-cov/mers-situation-update-august-2018.html",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}