{
    "paper_id": "PMC6506662",
    "metadata": {
        "title": "WHO LAUNCHES NEW GLOBAL INFLUENZA STRATEGY",
        "authors": []
    },
    "body_text": [
        {
            "text": "11 March 2019 - WHO today released a Global Influenza Strategy for 2019-2030 aimed at protecting people in all countries from the threat of influenza. The goal of the strategy is to prevent seasonal influenza, control the spread of influenza from animals to humans, and prepare for the next influenza pandemic.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "“The threat of pandemic influenza is ever-present.” said WHO Director-General Dr Tedros Adhanom Ghebreyesus. “The on-going risk of a new influenza virus transmitting from animals to humans and potentially causing a pandemic is real. The question is not if we will have another pandemic, but when. We must be vigilant and prepared – the cost of a major influenza outbreak will far outweigh the price of prevention.”",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Influenza remains one of the world’s greatest public health challenges. Every year across the globe, there are an estimated 1 billion cases, of which 3 to 5 million are severe cases, resulting in 290 000 to 650 000 influenza-related respiratory deaths. WHO recommends annual influenza vaccination as the most effective way to prevent influenza. Vaccination is especially important for people at higher risk of serious influenza complications and for health care workers.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The new strategy is the most comprehensive and far-reaching that WHO has ever developed for influenza. It outlines a path to protect populations every year and helps prepare for a pandemic through strengthening routine programmes. It has two overarching goals:",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Build stronger country capacities for disease surveillance and response, prevention and control, and preparedness. To achieve this, it calls for every country to have a tailored influenza programme that contributes to national and global preparedness and health security.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Develop better tools to prevent, detect, control and treat influenza, such as more effective vaccines, antivirals and treatments, with the goal of making these accessible for all countries.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "“With the partnerships and country-specific work we have been doing over the years, the world is better prepared than ever before for the next big outbreak, but we are still not prepared enough,” said Dr Tedros. “This strategy aims to get us to that point. Fundamentally, it is about preparing health systems to manage shocks, and this only happens when health systems are strong and healthy themselves.”",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To successfully implement this strategy, effective partnerships are essential. WHO will expand partnerships to increase research, innovation and availability of new and improved global influenza tools to benefit all countries. At the same time WHO will work closely with countries to improve their capacities to prevent and control influenza.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The new influenza strategy builds on and benefits from successful WHO programmes. For more than 65 years, the Global Influenza Surveillance and Response System (GISRS), comprised of WHO Collaborating Centres and national influenza centres, have worked together to monitor seasonal trends and potentially pandemic viruses. This system serves as the backbone of the global alert system for influenza.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Important to the strategy is the on-going success of the Pandemic Influenza Preparedness Framework, a unique access and benefit sharing system that supports the sharing of potentially pandemic viruses, provides access to life saving vaccines and treatments in the event of a pandemic and supports the building of pandemic preparedness capacities in countries through partnership contributions from industry.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The strategy meets one of WHO’s mandates to improve core capacities for public health, and increase global preparedness and was developed through a consultative process with input from Member States, academia, civil society, industry, and internal and external experts.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Supporting countries to strengthen their influenza capacity will have collateral benefits in detecting infection in general, since countries will be able to better identify other infectious diseases like Ebola or Middle East respiratory syndrome-related coronavirus (MERS-CoV).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Through the implementation of the new WHO global influenza strategy, the world will be closer to reducing the impact of influenza every year and be more prepared for an influenza pandemic and other public health emergencies.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Available from: https://www.who.int/news-room/detail/11-03-2019-who-launches-new-global-influenza-strategy",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}