{
    "paper_id": "PMC6766493",
    "metadata": {
        "title": "2019 ACVIM Forum Research Report Program",
        "authors": []
    },
    "body_text": [
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "2019 ACVIM Forum Research Report Program Phoenix, Arizona, June 6 ‐ 8, 2019 Index of Abstracts",
            "ref_spans": []
        },
        {
            "text": "Heart base tumors (HBT) lie near the coronary artery (CA) circulation, with potential to recruit coronary flow resulting in steal phenomenon. Stereotactic radiation therapy (SRT) is used to treat HBTs, but in people can cause detrimental effects to CAs including endothelial dysfunction and accelerated arteriosclerosis. The aims of this retrospective study were to evaluate CA proximity to HBTs by computed tomography angiography (CTA) and quantify radiation dose to CAs in dogs treated with SRT. Forty‐five dogs that underwent CTA for HBT between 2009‐2018 had their epicardial CAs categorized as within, adjacent, or distant from the HBT. Twenty‐three dogs underwent SRT and their CAs were contoured to quantify radiation dose received by the left vs right CA system. Direct recruitment of CA flow to HBT was seen in 18/45 cases, deriving from circumflex CA (14 dogs), left CA (3), and right CA (1). At least one CA was within the HBT in 24/45 cases, adjacent in 36/45 cases, and all CAs were distant from the HBT in 5/45 dogs. Higher radiation dose was received by the left CA system in dogs whose left CA branches were within or touching the HBT (P < 0.02) while a similar trend was seen for the right CA (P = 0.09). In dogs, HBTs commonly lie in proximity to the epicardial CAs and recruit flow from the CAs. SRT for HBT exposes the CAs to radiation. Taken together, coronary steal and radiation damage may cause risk for myocardial ischemia in dogs with HBT.",
            "cite_spans": [],
            "section": "\nBrian A. Scansen ‐ Colorado State University; Ashley Sharpe ‐ Colorado State University; Carolynne Kruckman‐Gatesy ‐ Colorado State University; Susan LaRue ‐ Colorado State University ::: Coronary Artery CT in 45 Dogs with Heart Base Tumors: Perfusion, Proximity, and Radiation Exposure ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Benefits of pimobendan in the treatment of feline hypertrophic cardiomyopathy (HCM) have not been demonstrated in randomized controlled clinical trials.",
            "cite_spans": [],
            "section": "\nKarsten Schober ‐ The Ohio State University; Luis Fuentes Virginia ‐ RVC London; John Rush ‐ Tufts University; Tony Glaus ‐ University of Zuerich; Nuala Summerfield ‐ Virtual Veterinary Specialists; Joao Loureiro ‐ North Down Specialist Referrals; Kathy Wright ‐ MedVet; John MacGregor ‐ Bulger Veterinary Hospital; Gerhard Wess ‐ Munich University; Margaret Sayer ‐ Animal Referral and Emergency; Taibinh Ngyenba ‐ MedVet ::: Efficacy of Pimobendan in Cats with Hypertrophic Cardiomyopathy and Previous Congestive Heart Failure ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "The objective of this exploratory study was to investigate the effects of pimobendan in cats with HCM and recent congestive heart failure (CHF), with or without left ventricular outflow tract obstruction (LVOTO). The aim was to search for possible endpoints in a larger pivotal study.",
            "cite_spans": [],
            "section": "\nKarsten Schober ‐ The Ohio State University; Luis Fuentes Virginia ‐ RVC London; John Rush ‐ Tufts University; Tony Glaus ‐ University of Zuerich; Nuala Summerfield ‐ Virtual Veterinary Specialists; Joao Loureiro ‐ North Down Specialist Referrals; Kathy Wright ‐ MedVet; John MacGregor ‐ Bulger Veterinary Hospital; Gerhard Wess ‐ Munich University; Margaret Sayer ‐ Animal Referral and Emergency; Taibinh Ngyenba ‐ MedVet ::: Efficacy of Pimobendan in Cats with Hypertrophic Cardiomyopathy and Previous Congestive Heart Failure ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Prospective, randomized, placebo‐controlled, double‐blinded, global multi‐center study. 82 client‐owned cats with HCM and recently resolved CHF (within the last 60 days) were randomized (29 cats with and 53 cats without LVOTO). Cats received either pimobendan (0.30 mg/kg q12h, n = 43) or placebo (n = 39) in conjunction with furosemide.",
            "cite_spans": [],
            "section": "\nKarsten Schober ‐ The Ohio State University; Luis Fuentes Virginia ‐ RVC London; John Rush ‐ Tufts University; Tony Glaus ‐ University of Zuerich; Nuala Summerfield ‐ Virtual Veterinary Specialists; Joao Loureiro ‐ North Down Specialist Referrals; Kathy Wright ‐ MedVet; John MacGregor ‐ Bulger Veterinary Hospital; Gerhard Wess ‐ Munich University; Margaret Sayer ‐ Animal Referral and Emergency; Taibinh Ngyenba ‐ MedVet ::: Efficacy of Pimobendan in Cats with Hypertrophic Cardiomyopathy and Previous Congestive Heart Failure ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "The proportion of cats reaching the primary endpoint (“success‐yes”; n = 25, 12 on pimobendan and 13 on placebo) in the full analysis set population (n = 76) was not different between treatment groups (P = 0.746). Cats without LVOTO (n = 47) had a numerically higher success rate if on pimobendan (n = 8) compared to placebo (n = 4; Odds ratio 2.118, 95% CI 0.54‐8.34) whereas cats with LVOTO (n = 29) had a numerically higher success rate if on placebo (n = 9) compared to pimobendan (n = 4; Odds ratio 0.267, 95% CI 0.06‐1.26). Incidence of adverse events was comparable in both treatment groups (P > 0.05).",
            "cite_spans": [],
            "section": "\nKarsten Schober ‐ The Ohio State University; Luis Fuentes Virginia ‐ RVC London; John Rush ‐ Tufts University; Tony Glaus ‐ University of Zuerich; Nuala Summerfield ‐ Virtual Veterinary Specialists; Joao Loureiro ‐ North Down Specialist Referrals; Kathy Wright ‐ MedVet; John MacGregor ‐ Bulger Veterinary Hospital; Gerhard Wess ‐ Munich University; Margaret Sayer ‐ Animal Referral and Emergency; Taibinh Ngyenba ‐ MedVet ::: Efficacy of Pimobendan in Cats with Hypertrophic Cardiomyopathy and Previous Congestive Heart Failure ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Pimobendan administration did not lead to improved 180‐day outcome in this study. Additional endpoints for a pivotal study were not identified.",
            "cite_spans": [],
            "section": "\nKarsten Schober ‐ The Ohio State University; Luis Fuentes Virginia ‐ RVC London; John Rush ‐ Tufts University; Tony Glaus ‐ University of Zuerich; Nuala Summerfield ‐ Virtual Veterinary Specialists; Joao Loureiro ‐ North Down Specialist Referrals; Kathy Wright ‐ MedVet; John MacGregor ‐ Bulger Veterinary Hospital; Gerhard Wess ‐ Munich University; Margaret Sayer ‐ Animal Referral and Emergency; Taibinh Ngyenba ‐ MedVet ::: Efficacy of Pimobendan in Cats with Hypertrophic Cardiomyopathy and Previous Congestive Heart Failure ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Autoimmunity associated with autoantibodies directed against the β1‐adrenergic receptor (β1‐AAB) is increasingly accepted as driving human idiopathic dilated cardiomyopathy (IDCM). A new broad‐spectrum neutralizer of these pathogenic autoantibodies, Aptamer BC 007, showed promising results in vitro and in vivo in hypertensive rats.",
            "cite_spans": [],
            "section": "\nGerhard Wess ‐ LMU University Munich; Sabine Werner ‐ Clinic of small animal medicine; Gerd Wallukat ‐ Berlin Cures; Johannes Müller ‐ Berlin Cures; Niels‐Peter Becker ‐ Berlin Cures; Ingolf Schimke ‐ Berlin Cures ::: Treatment with Aptamer BC‐007 in Doberman Pinschers with Autoantibodies Against ß1‐Adrenergic Receptors and Dilated Cardiomyopathy ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to determine the safety and efficacy of treatment with Aptamer BC 007 in Doberman Pinschers with spontaneous DCM.",
            "cite_spans": [],
            "section": "\nGerhard Wess ‐ LMU University Munich; Sabine Werner ‐ Clinic of small animal medicine; Gerd Wallukat ‐ Berlin Cures; Johannes Müller ‐ Berlin Cures; Niels‐Peter Becker ‐ Berlin Cures; Ingolf Schimke ‐ Berlin Cures ::: Treatment with Aptamer BC‐007 in Doberman Pinschers with Autoantibodies Against ß1‐Adrenergic Receptors and Dilated Cardiomyopathy ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "To evaluate the efficacy of Aptamer BC 007, of 28 Doberman Pinschers in the occult phase of the DoCM with β1‐AAB, 14 dogs got an infusion with Aptamer BC 007 and were compared to the 14 Doberman Pinschers, which received the same background treatment (Pimobendan and antiarrhythmic drugs), but no Aptamer BC 007 infusion. Dogs that developed congestive heart failure (CHF) during the course of the study received furosemide in addition. The primary endpoint was defined as death of cardiac reason.",
            "cite_spans": [],
            "section": "\nGerhard Wess ‐ LMU University Munich; Sabine Werner ‐ Clinic of small animal medicine; Gerd Wallukat ‐ Berlin Cures; Johannes Müller ‐ Berlin Cures; Niels‐Peter Becker ‐ Berlin Cures; Ingolf Schimke ‐ Berlin Cures ::: Treatment with Aptamer BC‐007 in Doberman Pinschers with Autoantibodies Against ß1‐Adrenergic Receptors and Dilated Cardiomyopathy ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "No adverse events occurred during and after the infusion of Aptamer BC 007, indicating that the administration is safe for use in dogs. The estimated median time to the primary endpoint was significantly longer for dogs receiving Aptamer (572 days, IQR 442‐840 days) than for dogs in the DCM control group 1 (266 days, IQR 97‐438 days) (Log Rank: P = 0.009).",
            "cite_spans": [],
            "section": "\nGerhard Wess ‐ LMU University Munich; Sabine Werner ‐ Clinic of small animal medicine; Gerd Wallukat ‐ Berlin Cures; Johannes Müller ‐ Berlin Cures; Niels‐Peter Becker ‐ Berlin Cures; Ingolf Schimke ‐ Berlin Cures ::: Treatment with Aptamer BC‐007 in Doberman Pinschers with Autoantibodies Against ß1‐Adrenergic Receptors and Dilated Cardiomyopathy ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Given that this is a pilot study with only a small study population, it remains necessary to validate our findings with a large‐scale, randomized, double‐blind, placebo‐controlled study.",
            "cite_spans": [],
            "section": "\nGerhard Wess ‐ LMU University Munich; Sabine Werner ‐ Clinic of small animal medicine; Gerd Wallukat ‐ Berlin Cures; Johannes Müller ‐ Berlin Cures; Niels‐Peter Becker ‐ Berlin Cures; Ingolf Schimke ‐ Berlin Cures ::: Treatment with Aptamer BC‐007 in Doberman Pinschers with Autoantibodies Against ß1‐Adrenergic Receptors and Dilated Cardiomyopathy ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Left heart failure is common in dogs with advanced myxomatous mitral valve degeneration (MMVD) and is frequently fatal when refractory to medical management or side effects of therapy are manifest. Left atrial decompression (LAD) involves creating an iatrogenic atrial septal defect (iASD) via percutaneous jugular catheterization, which rapidly reduces left atrial hypertension.",
            "cite_spans": [],
            "section": "\nJustin Allen ‐ VCA West Los Angeles; Kirstie Barrett ‐ VCA West Los Angeles; Anthony Llamas ‐ VCA West Los Angeles; Kevin Phipps ‐ VCA West LA ::: Left Atrial Decompression as a Percutaneous Rescue Therapy for Advanced Mitral Valve Disease ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Case records from one of the authors (JA) were retrospectively reviewed for dogs with advanced MMVD and chronic left CHF that underwent left atrial decompression. Six dogs were identified: 4 were hospitalized for congestive heart failure (CHF) at time of LAD and 4/6 were azotemic at time of LAD.",
            "cite_spans": [],
            "section": "\nJustin Allen ‐ VCA West Los Angeles; Kirstie Barrett ‐ VCA West Los Angeles; Anthony Llamas ‐ VCA West Los Angeles; Kevin Phipps ‐ VCA West LA ::: Left Atrial Decompression as a Percutaneous Rescue Therapy for Advanced Mitral Valve Disease ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "LAD was survived by all patients, and was successful in reducing left atrial pressure by 50% or greater in 5/6 patients (for one patient, the final LAP was unable to be measured for technical reasons). The size of final balloon dilatation across the atrial septum was 8 mm in the first 3 dogs, 10 mm in the 4th and 5th, and 12 mm in the 6th. Procedural time was 78‐150 minutes. Complications of the procedure included self‐limiting pericardial effusion (2/6) and arrhythmias (atrial premature complexes (4/6), atrial flutter (1/6)). Arrhythmias were either self‐limiting or resolved with therapy in all dogs. Three dogs were discharged the following day, 1 was discharged 2 days post‐procedure; 2 died within 36 hours of the procedure (owner‐elected euthanasia, respiratory failure).",
            "cite_spans": [],
            "section": "\nJustin Allen ‐ VCA West Los Angeles; Kirstie Barrett ‐ VCA West Los Angeles; Anthony Llamas ‐ VCA West Los Angeles; Kevin Phipps ‐ VCA West LA ::: Left Atrial Decompression as a Percutaneous Rescue Therapy for Advanced Mitral Valve Disease ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Signs of left CHF resolved in the surviving dogs following the procedure. Reductions in diuretic doses were achieved in all patients. No evidence of worsening pulmonary hypertension or right CHF was evident in any patient during short‐term follow‐up (3 months). One dog required an increase in diuretic dose at 45 days; the iASD was noted to be smaller than initially created (4.5 mm vs 1.5 mm at 45 days), suggesting spontaneous closure was responsible for CHF. This dog developed recrudescence of pulmonary edema at 87 days, at which time the defect was not patent; the procedure was successfully repeated, with discharge the following day. The remaining surviving dogs are free of congestive signs with patent iASD at time of report submission.",
            "cite_spans": [],
            "section": "\nJustin Allen ‐ VCA West Los Angeles; Kirstie Barrett ‐ VCA West Los Angeles; Anthony Llamas ‐ VCA West Los Angeles; Kevin Phipps ‐ VCA West LA ::: Left Atrial Decompression as a Percutaneous Rescue Therapy for Advanced Mitral Valve Disease ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Left atrial decompression results in rapid reduction of left atrial pressure and may be a promising, cost‐effective therapeutic option for dogs in which current medical therapies are limited. Further investigation and long‐term follow‐up are necessary to determine appropriate timing, patient selection, and size of iASD to optimize outcomes.",
            "cite_spans": [],
            "section": "\nJustin Allen ‐ VCA West Los Angeles; Kirstie Barrett ‐ VCA West Los Angeles; Anthony Llamas ‐ VCA West Los Angeles; Kevin Phipps ‐ VCA West LA ::: Left Atrial Decompression as a Percutaneous Rescue Therapy for Advanced Mitral Valve Disease ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Diagnosis of C. difficile infection (CDI) can involve multiple approaches to fecal sample testing, including detection of the organism via antigen (glutamade dehydrogenase) ELISA or culture, detection of toxin genes by PCR or detection of toxin via ELISA.",
            "cite_spans": [],
            "section": "\nNathan Slovis ‐ Hagyard Equine Medical Insititute; Justine Elam ‐ Hagyard Equine Medical Institute; Scott Weese ‐ University of Guelph ::: Evaluation of Clostridium difficile Antigen Positive Toxin ELISA Negative Results in Foals ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Discordant antigen and toxin ELISA results may be encountered in horses, complicating diagnosis. The objective of this study was to evaluate the ability to isolate toxigenic C. difficile from antigen positive, toxin negative samples. Fecal samples were collected from foals ranging from 1 day to 3 weeks of age that were presented to a referral hospital for diarrhea and/or enteritis, or that developed diarrhea or enteritis during hospitalization. Sampling was performed between 2015 and 2017, inclusive. As part of routine diagnostic testing, fecal samples were tested for C. difficile using an ELISA that detects C. difficile antigen (glutamate dehydrogenase) and toxin B (C. diff Quik Chek Complete, TechLab, Blacksburg, Va, USA). During the study period, 1354 fecal samples were tested for C. difficile. Forty‐two (3.1%) yielded antigen positive, but toxin negative results. Samples that were antigen positive but toxin negative were further evaluated by enrichment culture. Clostridium difficile was isolated from 22 (54%) antigen positive, toxin negative samples. All 22 recovered isolates were toxigenic, possessing genes encoding toxins A and B.",
            "cite_spans": [],
            "section": "\nNathan Slovis ‐ Hagyard Equine Medical Insititute; Justine Elam ‐ Hagyard Equine Medical Institute; Scott Weese ‐ University of Guelph ::: Evaluation of Clostridium difficile Antigen Positive Toxin ELISA Negative Results in Foals ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "While the clinical relevance of antigen positive, toxin negative results needs further study, foals in this study all had enteritis that could be consistent with CDI, and few had other potential causes of disease identified.",
            "cite_spans": [],
            "section": "\nNathan Slovis ‐ Hagyard Equine Medical Insititute; Justine Elam ‐ Hagyard Equine Medical Institute; Scott Weese ‐ University of Guelph ::: Evaluation of Clostridium difficile Antigen Positive Toxin ELISA Negative Results in Foals ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Blood L‐lactate concentrations are higher in ponies with gastrointestinal disease than horses, possibly due to differences in body condition (BC). Therefore correlations between L‐lactate concentrations and measures of BC were investigated in healthy horses and ponies. In ponies, the influence of endocrine status on L‐lactate concentrations was also investigated. Blood samples were obtained from 101 ponies and 51 horses. Breed, weight, height, measures of BC and L‐lactate concentrations were recorded. In ponies, triglyceride and ACTH concentrations were measured and an oral glucose test performed. Correlations between L‐lactate and BC parameters were established. The association between L‐lactate concentrations, equid type (pony or horse), BC, age, and glucose concentrations was investigated in a multivariable model. Weak (P = 0.001) negative correlations were detected between L‐lactate concentration and the average BC score (r = −0.29), heart girth: height ratio (r = −0.27) and age (r = −0.27). L‐lactate and glucose concentrations were weakly correlated (r = 0.15; P = 0.036). In ponies, a weak negative correlation between L‐lactate and triglyceride concentrations was detected (r = −0.21; P = 0.045) but no other significant correlations with endocrine parameters. In the multivariable model, age (−0.02 ± 0.006; P = 0.001) and heart girth: height ratio (−1.74 ± 0.53; P = 0.001) were significantly associated with L‐lactate. This represents a 2% reduction in L‐lactate per year increase in age and 10% reduction in L‐lactate per 0.06 unit increase in heart girth: height ratio. Age and BC influence blood L‐lactate concentrations significantly but weakly.",
            "cite_spans": [],
            "section": "\nBettina Dunkel ‐ Royal Veterinary College; Edward Knowles ‐ The Royal Veterinary College; Yu‐Mei Chang ‐ The Royal Veterinary College; Nicola Menzies‐Gow, Reader ‐ The Royal Veterinary College ::: Influence of Body Condition and Endocrine Status on Blood L‐Lactate Concentrations in Horses and Ponies ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Clinical signs of idiopathic hypocalcemia in Thoroughbred (TB) foals include hypocalcemic tetany, recumbency and variable seizure‐like activity. The condition is invariably fatal. Based on the severity of the clinical phenotype, occurrence only in the TB breed, and similarity to inherited infantile hypocalcemia in humans, a genetic investigation was performed. Clinicopathologic data from two affected TB foals excluded other causes of hypocalcemia. Pedigree analysis revealed a likely autosomal recessive mode of inheritance, with both foals related on the sire's side within 2 generations and on the dam's side within 6 generations. DNA samples from both foals and their dams were whole‐genome sequenced to ~12x coverage on an Illumina HiSeq2500. Sequence reads were trimmed, mapped to EquCab2.0, and variants identified. Initially, candidate genes implicated in human inherited hypocalcemia (CASR, GNA11, or TRPM6) were evaluated for putative genetic mutations but none were identified. To further investigate other potential variants, a whole‐genome association study was performed. A segregating putative functional variant, resulting in a homozygous nonsense mutation in a gene encoding for a guanine nucleotide exchange factor,was highly associated with idiopathic hypocalcemia. The altered base pair is 100% conserved across 100 vertebrae species. Additionally, this genetic variant was not identified in 175 horses from 21 non‐TB breeds. Comparative data revealed that, while expressed ubiquitously at the protein level, the transcript is predominantly expressed in parathyroid tissue. Therefore, a nonsense mutation in a guanine nucleotide exchange factor is a likely causative variant for idiopathic hypocalcemia in Thoroughbred foals.",
            "cite_spans": [],
            "section": "\nCarrie J. Finno ‐ University of California Davis School of Veterinary Medicine; Victor Rivas ‐ UC Davis; Nathan Slovis ‐ Hagyard Equine Medical Institute; K. Gary Magdesian ‐ UC Davis ::: Identification of a Putative Genetic Mutation for Idiopathic Hypocalcemia in Thoroughbred Foals ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The Fourth International Havemeyer Workshop on Equid Herpesviruses (EHV) was held in Beaufort, North Carolina in October 2018, attended by 31 scientists from 6 continents. The major focus of the workshop was EHV‐1 and EHV‐4, with additional presentations on the gamma herpesviruses EHV‐2 and EHV‐5. The program addressed several critical areas:",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Epidemiology and management:Genetic diversity studies in Australia demonstrated limited recombination in EHV‐1 compared to EHV‐4. Prevention and outbreak intervention studies continue to demonstrate the importance of rapid diagnosis. The ability of EHV to spread amongst different wildlife species through the environment, primarily at water holes, was investigated in Africa and Mongolia.",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Pathogenesis: The impact of EHV‐1 infection on early pregnancy loss and blood‐derived mesenchymal stem cells was reported, together with immune responses in the nasopharynx, blood and cerebrospinal fluid following experimental EHV‐1 infection. EHV‐1 infection was also show to induce a procoagulant state in endothelial cells. Transport of EHV‐1 to endothelial pathogenesis sites by mononuclear cells and cell‐to‐cell spread was demonstrated using new flow chamber models.",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Diagnostics and Virology:The role of immune biomarkers in the nasopharynx and sera after experimental EHV‐1 infection was studied, with a view to identifying immune, protected animals which could be released from quarantine. A LAMP assay differentiating D752 vs N752 (“neuropathogenic” vs “non‐neuropathogenic” biotype) infection has been developed.",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Infection Models:Several in vitro models were described to study the interactions between EHV‐1 and respiratory epithelium, endothelial cells and PBMC, revealing potentially novel strategies for future therapeutic interventions. In vivo, the impact of EHV‐1 infection several months after infection revealed histological changes in several organs, including the nervous system, testes and eyes.",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Immunity and Therapy: The importance of intranasal immunity, primarily mediated by IgG isotypes, was described. The impact of EHV‐1 gD or ORF2 gene deletion, and D752 vs N752 infection on pathogenesis was reported. Several studies explored the development of cellular immunity, and the role of peptide motifs in cytotoxic T‐lymphocyte specificity.",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "EHV‐2 and EHV‐5: Both viruses are thought to have a global distribution, but the importance of EHV‐5 in rare sporadic disease such as equine multinodular pulmonary fibrosis or EHV‐2 in respiratory and reproductive disease remains uncertain. New real‐time PCR diagnostic tests, in vitromodels, and epidemiology studies were described, including impact of age distribution and co‐infection on respiratory disease, and co‐infection of gastric mucosa.",
            "cite_spans": [],
            "section": "\nD. Paul Lunn ‐ North Carolina State University; Julia Kydd ‐ University of Nottingham; Klaus Osterrieder ‐ Freie Universitaet Berlin ::: Report of the Fourth International Havemeyer Equid Herpesvirus Workshop, Beaufort, North Carolina, USA ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Management of Salmonella enterica in horses typically focuses on clinically affected animals, however subclinical shedding is likely much more common and can greatly exacerbate environmental contamination and potentially increases transmission risks among stablemates. Hospitalized horses are typically discharged within a few days of admission and subsequent detection of shedding, which increases concerns regarding transmission and prevention in home settings. In order to make best‐practice, evidence‐based recommendations regarding management of individual horses and populations, we must understand the duration of shedding among affected horses, a vital part of the epidemiology of Salmonella in equine populations. To that end, the objectives of this study were to, 1) characterize the duration of Salmonella shedding among culture‐positive horses, 2) describe factors associated with shedding duration, and 3) investigate adverse effects created by exposure of Salmonella‐positive horses to their stablemates.",
            "cite_spans": [],
            "section": "\nBrandy A. Burgess ‐ University of Georgia; Helen Aceto ‐ University of Pennsylvania; Emily Barrell ‐ University of Minnesota; Stephanie Brault ‐ Colorado State University; Emily Cook ‐ University of Georgia; Rebecca McConnico ‐ Louisiana Tech University; Nathan Slovis ‐ Hagyard Equine Medical Institute; Paul Morley ‐ Colorado State University ::: How Long Will My Horse Shed Salmonella? ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Subclinical and clinically affected horses were cultured weekly for 8 weeks, isolates were phenotypically characterized, and surveys were conducted to determine factors associated with shedding and its impact on stablemates.",
            "cite_spans": [],
            "section": "\nBrandy A. Burgess ‐ University of Georgia; Helen Aceto ‐ University of Pennsylvania; Emily Barrell ‐ University of Minnesota; Stephanie Brault ‐ Colorado State University; Emily Cook ‐ University of Georgia; Rebecca McConnico ‐ Louisiana Tech University; Nathan Slovis ‐ Hagyard Equine Medical Institute; Paul Morley ‐ Colorado State University ::: How Long Will My Horse Shed Salmonella? ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In general, horses that had clinical salmonellosis were more likely to intermittently shed S. enterica in their feces; and to do so for a greater median duration. Mare‐foal pairs tended to parallel each other's shedding pattern irrespective of clinical or subclinical shedding.",
            "cite_spans": [],
            "section": "\nBrandy A. Burgess ‐ University of Georgia; Helen Aceto ‐ University of Pennsylvania; Emily Barrell ‐ University of Minnesota; Stephanie Brault ‐ Colorado State University; Emily Cook ‐ University of Georgia; Rebecca McConnico ‐ Louisiana Tech University; Nathan Slovis ‐ Hagyard Equine Medical Institute; Paul Morley ‐ Colorado State University ::: How Long Will My Horse Shed Salmonella? ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The results of this study indicate that horses with clinical salmonellosis likely pose a greater risk for environmental contamination, but that subclinically affected horses may contribute to ongoing transmission, and that on‐farm precautions should be taken irrespective of disease status.",
            "cite_spans": [],
            "section": "\nBrandy A. Burgess ‐ University of Georgia; Helen Aceto ‐ University of Pennsylvania; Emily Barrell ‐ University of Minnesota; Stephanie Brault ‐ Colorado State University; Emily Cook ‐ University of Georgia; Rebecca McConnico ‐ Louisiana Tech University; Nathan Slovis ‐ Hagyard Equine Medical Institute; Paul Morley ‐ Colorado State University ::: How Long Will My Horse Shed Salmonella? ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Aortopulmonary fistulation (APF) is extremely rare in the general horse population but relatively common in Friesian horses. Typically, a transverse tear in the aorta occurs near the remnant of the ligamentum arteriosum, with formation of a fistula towards the pulmonary artery. The fistulation often is a relatively long and irregular shaped tract. A wide range of clinical signs may occur. Tachycardia and right heart failure with pulmonary hypertension are usually present. Often a holosystolic and early diastolic murmur are found dorsal to the aortic valve area. Obtaining good quality cardiac ultrasound images may be challenging in some Friesians due to their body conformation. The purpose of this study was to describe how to take diagnostic ultrasound images of APF, applicable in equine practice. Data from 9 Friesian geldings and 3 mares (mean body weight 591 ± 54 kg) were included. Age ranged from 4 to 12 years (median 5.8). All horses underwent a full echocardiographic exam including 2D, M‐mode and color flow Doppler. In addition, specific views were acquired to visualize the APF. All horses showed ultrasound changes compatible with severe pulmonary hypertension and a decrease in aortic size. From the right parasternal left ventricular outflow tract view and right ventricular (RV) inflow‐outflow view (Figure 1), APF could be visualized in the triangle between right atrium (RA), aorta (Ao) and pulmonary artery (PA) in 8 horses, but lesions were sometimes subtle. Color flow examination from these views did show abnormal flow suggestive for APF in 6 horses. One horse showed an aortic dissection with a circular pseudo‐aneurism (cuff) of the entire visible aorta. Left‐sided long‐axis views of the PA from the third intercostal space were superior to visualize the APF. With cranial (45°) and slight dorsal (10°) angulation (no rotation) (Figure 2), the PA and Ao were visualized. Subsequently, the course of the PA was followed until its bifurcation by gradually rotating the probe clockwise and simultaneously angling it dorsally and caudally. From these views, the APF could be clearly identified between PA and Ao in all horses. It was located dorsal to the PA, caudal and ventral to the Ao. Color flow Doppler indicated turbulent flow in the APF and PA in all horses. The actual tear in both vessels could be identified in 11 horses. In all horses APF was confirmed on post‐mortem. In conclusion, Friesians with APF show ultrasound findings that indicate pulmonary hypertension and right heart failure. However, for accurate diagnosis specific ultrasound views from aorta and pulmonary artery are needed. Longitudinal images from the PA, taken from the left third intercostal space clearly showed the APF in all horses.",
            "cite_spans": [],
            "section": "\nGunther van Loon ‐ Equine Cardioteam, Ghent University; Dominique De Clercq ‐ Equine Cardioteam, Ghent University; Annelies Decloedt ‐ Equine Cardioteam, Ghent University; Lisse Vera ‐ Equine Cardioteam, Ghent University; Glenn Van Steenkiste ‐ Equine Cardioteam, Ghent University; C.M. de Bruijn ‐ Wolvega Equine Clinic; Margreet Ploeg ‐ Department of Pathobiology; Willem Back ‐ Utrecht University; Catherine Delesalle ‐ Ghent University; Koen Chiers ‐ Ghent University ::: Ultrasound Approach to Diagnose Aortopulmonary Fistulation in Friesian Horses ::: EQUINE",
            "ref_spans": [
                {
                    "start": 1332,
                    "end": 1333,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 1871,
                    "end": 1872,
                    "mention": "2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The study was performed to investigate whether 2‐4 weeks of treatment with long‐acting injectable omeprazole (IO; BOVA UK) was as effective as treatment with 4 weeks of licensed buffered omeprazole paste (OO) administered PO SID in treating equine squamous and glandular gastric disease. A retrospective review of clinical cases was performed. Horses were aged 5‐22 years and represented a wide range of breeds and disciplines. Gastroscopy was performed prior to treatment and after 4 weeks of treatment. A further gastroscopic examination was performed at 2 weeks in IO horses. Anonymised gastroscopy images were reviewed blind to details of treatment. Non‐inferiority statistics were performed to compare the two treatments with a significant difference between groups being 20% or more. Forty‐five horses with EGGD met the inclusion criteria; 33 received IO and 12 received OO. All lesions were within the pyloric antrum and there was no difference in severity between groups. Fifty‐six horses with ESGD met the inclusion criteria; 29 received IO and 27 received OO. There was no difference in squamous lesion distribution or grade between the two treatment groups. Treatment failure rates for EGGD and ESGD are presented in Table 1. Injectable omeprazole was found to be non‐inferior to oral omeprazole for healing, but not improvement, of glandular (P = 0.003) and squamous lesions (P < 0.0001). In the IO group there was a significant improvement compared to pre‐treatment in both EGGD and ESGD lesions within 2 weeks. Given the large differences in failure rates between the two treatments, further investigations with larger numbers are justified to determine whether IO is superior to OO.",
            "cite_spans": [],
            "section": "\nDavid I. Rendle ‐ Rainbow Equine Hospital; Sarah Gough ‐ Rainbow Equine Hospital; Gayle Hallowell ‐ Unversity of Nottingham ::: Comparison of Long‐Acting Injectable Omeprazole and Oral Omeprazole in Equine Squamous and Glandular Gastric Disease ::: EQUINE",
            "ref_spans": [
                {
                    "start": 1234,
                    "end": 1235,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Illness‐associated stress results in cortisol concentration elevations; however, in critical illness related corticosteroid insufficiency (CIRCI), cortisol concentrations and adrenal response to ACTH stimulation are inadequate. The clinical features and consequences of CIRCI have not been described in adult horses.",
            "cite_spans": [],
            "section": "\nAllison J. Stewart ‐ University of Queensland/Swedish University of Agricultural Sciences; Eileen Hacket ‐ Colorado State University; Taylor Towns ‐ Auburn University; François‐René Bertin ‐ University of Queensland School of Veterinary Science ::: Critical Illness Related Corticosteroid Insufficiency (CIRCI) in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Medical records from horses admitted on emergency in which stimulation with 0.1 μg/kg of synthetic ACTH was performed were reviewed. CIRCI was defined as baseline cortisol cortisol <2.6 μg/dL or delta cortisol <1.9 μg/dL. Variables associated with CIRCI, survival, systemic inflammatory response syndrome (SIRS) and presence of ischemic lesions were investigated with P < 0.05 considered significant.",
            "cite_spans": [],
            "section": "\nAllison J. Stewart ‐ University of Queensland/Swedish University of Agricultural Sciences; Eileen Hacket ‐ Colorado State University; Taylor Towns ‐ Auburn University; François‐René Bertin ‐ University of Queensland School of Veterinary Science ::: Critical Illness Related Corticosteroid Insufficiency (CIRCI) in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Sixty‐nine horses were included of which 29% had CIRCI at admission, an additional 14% developed CIRCI during hospitalization, 25% died, 67% had SIRS and 32% had ischemic lesions. At admission, horses with CIRCI had higher ACTH concentrations, lower cortisol, delta cortisol and insulin concentrations and were less likely to survive (P < 0.03). Survivors had lower ACTH and cortisol concentrations at admission and on day 2, higher post‐stimulation cortisol on admission and on day 2 and were less likely to have CIRCI, ischaemic lesions or reflux (P < 0.04). Horses with SIRS had higher glucose concentrations (P < 0.01). Horses with ischaemic lesions had higher ACTH, cortisol and glucose concentrations at admission, lower insulin concentrations on day 2 and were more likely to have SIRS and not survive (P < 0.05). No multivariable analysis could be fitted for any outcomes.",
            "cite_spans": [],
            "section": "\nAllison J. Stewart ‐ University of Queensland/Swedish University of Agricultural Sciences; Eileen Hacket ‐ Colorado State University; Taylor Towns ‐ Auburn University; François‐René Bertin ‐ University of Queensland School of Veterinary Science ::: Critical Illness Related Corticosteroid Insufficiency (CIRCI) in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "CIRCI in adult horses is common, characterized by high ACTH, but low cortisol and low delta cortisol and is associated with non‐survival.",
            "cite_spans": [],
            "section": "\nAllison J. Stewart ‐ University of Queensland/Swedish University of Agricultural Sciences; Eileen Hacket ‐ Colorado State University; Taylor Towns ‐ Auburn University; François‐René Bertin ‐ University of Queensland School of Veterinary Science ::: Critical Illness Related Corticosteroid Insufficiency (CIRCI) in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Zika virus (ZIKV) is a member of the Flavivirdae family, is an emerging pathogen in humans. During gestation, ZIKV induces placental inflammation and insufficiency, limiting effective nutrient exchange and directly damages fetal tissues. The increasing spread of the virus along with lack of knowledge on mechanisms of viral pathogenesis have demonstrated a need to develop an appropriate animal model for pathogenesis investigation. The main objective of this study was to develop a relevant model to study the viral dynamics at the maternal‐fetal interface including fetal congenital abnormalities using sheep. Our research hypothesis was that pregnant sheep inoculated with ZIKV would be permissive to viral replication resulting in transmission to the developing fetus. In order to critically test this hypothesis, 12 pregnant ewes carrying 45‐day fetus were enrolled in the study and randomly distributed between 3 treatment groups receiving intra‐amniotic (IA; n = 4), intravascular (IV; n = 4), and intravaginal (VA, n = 4) inoculation of 104 FFU of ZIKV strain PRVABC59. Clinical illness score was assessed daily. Blood was collected daily until 14 days post inoculation (dpi) and PCR performed to identify viremia in the dams. Transabdominal ultrasound was performed weekly, assessing fetal viability. Clinical illness was not observed in any sheep following inoculation. Following 7 dpi and 14 dpi, fetal wastage occurred in all sheep in the IA and IV group, respectively. Molecular techniques were performed, confirming ZIKV. This study demonstrates a feasible animal model to investigate aspects of maternal‐fetal ZIKV infection including trans‐placental spread and placental cell tropisms.",
            "cite_spans": [],
            "section": "\nAndrea S. Lear ‐ University of Tennessee, College of Veterinary Medicine; Marc Caldwell ‐ University of Tennessee; Ky Pohler ‐ Texas A & M University; Aaron Baumann ‐ University of Tennessee ::: Determination of Zika Virus Pathogenesis in Pregnant Sheep Model ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "There is significant interest in understanding the respiratory microbiome; specifically, how certain phenotypes may relate to disease susceptibility in dairy calves. Potential relevance of this data includes improved screening diagnostics and development of respiratory probiotics. While many survey studies have been performed, this is the first study, to the authors' knowledge, to investigate short term effects of an experimental bacterial challenge on the upper and lower respiratory tract microbiota. The purpose and primary objective of this study was to evaluate whether bacterial composition and diversity characteristics of the nasopharyngeal (NP) microbiota were protective against pneumonia following experimental challenge with Pasteurella multocida. The secondary objectives of this study were to evaluate the effects of bacterial challenge and ampicillin therapy on the NP, tonsillar, tracheobronchial lymph node and lung microbiota of pre‐weaned dairy calves.",
            "cite_spans": [],
            "section": "\nSarah M. Raabis ‐ University of Wisconsin‐Madison; Theresa Ollivett ‐ University of Wisconsin‐Madison; Chelsea Holschbach ‐ University of Wisconsin‐Madison; Garret Suen ‐ University of Wisconsin‐Madison ::: Understanding the Nasopharyngeal, Tonsillar and Lung Microbiota of Pre‐Weaned Dairy Calves with and without Bronchopneumonia ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "A convenience sample of 39 healthy, pre‐weaned Holstein bull calves (mean age: 52 ± 6 days) was enrolled in July of 2017 and housed in a BSL‐2 laboratory. The experimental protocol was approved by the Institutional Animal Care and Use Committee. After 7 days of acclimation, calves were examined by clinical respiratory score (RS) and lung ultrasound score (USS); 30 calves with a normal RS and USS were selected for bacterial challenge. On the day before the challenge, a deep NP swab was collected. The next day, calves were sedated and a video laryngoscope was used to pass a catheter into the distal trachea; 25 mL of 1010 CFU/mL P. multocida was administered. Calves were monitored at intervals by RS and USS; when USS showed significant consolidation, a second deep NP swab was collected and calves were randomized to receive either ampicillin trihydrate (n = 17, label dose x 3 days) or an equal volume and duration of sterile saline (n = 11). Two calves did not develop significant lung consolidation following bacterial challenge, so they were not included in the treatment randomization. Calves were monitored daily via RS and USS for 14 days. On day 14, a third deep NP swab was collected. Calves were then sedated and euthanized; postmortem samples of the NP tonsil, lung, and tracheobronchial lymph nodes were collected.",
            "cite_spans": [],
            "section": "\nSarah M. Raabis ‐ University of Wisconsin‐Madison; Theresa Ollivett ‐ University of Wisconsin‐Madison; Chelsea Holschbach ‐ University of Wisconsin‐Madison; Garret Suen ‐ University of Wisconsin‐Madison ::: Understanding the Nasopharyngeal, Tonsillar and Lung Microbiota of Pre‐Weaned Dairy Calves with and without Bronchopneumonia ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "NP swabs and tissue samples were stored in −80°C and were processed simultaneously. Following DNA extraction of swabs and 1x1x1 cm sections of tissue, the V4 region of the 16S rRNA gene was amplified using PCR. Libraries were sequenced using Illumina's MiSeq platform and sequences were clustered into Operational Taxonomic Units using Mothur 1.40.0. Taxonomy and diversity data were analyzed in RStudio 1.0.44. Alpha diversity was compared using ANOVA and Wilcoxon rank sum tests. Beta diversity was compared using PERMANOVA tests. Linear regression models were fit to evaluate the effects of pre‐challenge NP diversity characteristics on health outcomes. Mixed linear regression models were fit, with calf as a random effect, to evaluate the effect of sample type and ampicillin treatment on diversity metrics of the microbiota. Relative abundance (RA) of bacterial genera were compared using Kruskal Wallis tests.",
            "cite_spans": [],
            "section": "\nSarah M. Raabis ‐ University of Wisconsin‐Madison; Theresa Ollivett ‐ University of Wisconsin‐Madison; Chelsea Holschbach ‐ University of Wisconsin‐Madison; Garret Suen ‐ University of Wisconsin‐Madison ::: Understanding the Nasopharyngeal, Tonsillar and Lung Microbiota of Pre‐Weaned Dairy Calves with and without Bronchopneumonia ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Calves with higher NP alpha diversity pre‐challenge were RS positive less days (P = 0.03) following bacterial challenge, when controlling for serum total protein at 7 days of age and ampicillin treatment during the trial. NP alpha diversity pre‐challenge was not associated with USS (P = 0.31). There were no significant differences in alpha diversity among the 3 NP swabs collected (P = 0.30), but alpha diversity was different between the third NP swab and postmortem tissue samples (P = 0.004). The alpha diversity of the third NP swab and postmortem tissue samples was not affected by ampicillin treatment (P = 0.71) or bacterial challenge (P = 0.90). Beta diversity was different between the three NP swabs (P = 0.002) and between the third NP swab and tissue samples (P = 0.001).",
            "cite_spans": [],
            "section": "\nSarah M. Raabis ‐ University of Wisconsin‐Madison; Theresa Ollivett ‐ University of Wisconsin‐Madison; Chelsea Holschbach ‐ University of Wisconsin‐Madison; Garret Suen ‐ University of Wisconsin‐Madison ::: Understanding the Nasopharyngeal, Tonsillar and Lung Microbiota of Pre‐Weaned Dairy Calves with and without Bronchopneumonia ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Prior to challenge, the top 5 NP genera were Bacteroides sp, Mycoplasma sp, Escherichia sp, Prevotella sp and unclassified Microbacteriaceae sp. Following bacterial challenge, the top 5 genera included Prevotella sp, Pasteurella sp, Mycoplasma sp, Acinetobacter sp and unclassified Microbacteriaceae sp in both the third NP swab and the postmortem tissue samples. The second and third NP swabs had a higher RA of Pasteurella sp compared to the pre‐challenge NP swab (P < 0.01). The first NP swab had a higher RA of Escherichia sp compared to both post‐challenge NP swabs (P < 0.02). The RA of Mycoplasma sp in the first NP swab was higher in calves that developed lung lesions faster following the challenge (P = 0.008). The RA of Sharpea sp in the first NP swab was higher in calves that took longer to develop lung lesions after the challenge (P = 0.01). The RA of Pasteurella sp in the third swab and tissue samples was not affected by antibiotic therapy (P > 0.12). The RA of Pasteurella sp was different between post‐challenge swabs and tissue samples (P < 0.001). The tonsil samples had the lowest RA of Pasteurella sp and highest RA of Acinetobacter sp compared to all swabs and tissue samples (P < 0.01).",
            "cite_spans": [],
            "section": "\nSarah M. Raabis ‐ University of Wisconsin‐Madison; Theresa Ollivett ‐ University of Wisconsin‐Madison; Chelsea Holschbach ‐ University of Wisconsin‐Madison; Garret Suen ‐ University of Wisconsin‐Madison ::: Understanding the Nasopharyngeal, Tonsillar and Lung Microbiota of Pre‐Weaned Dairy Calves with and without Bronchopneumonia ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "In conclusion, increased NP alpha diversity was protective against clinical respiratory disease in challenged calves in this study. Increased RA of Mycoplasma sp was associated with more rapid development of lung lesions, while increased RA of Sharpea sp was associated with slower development of lung lesions following bacterial challenge. Interestingly, the RA of Pasteurella sp was not affected by antibiotic treatment in NP swabs or postmortem tissue samples. The increased speed of lung lesion development in calves with higher RA of Mycoplasma sp may be related to synergy between the challenge strain and the resident strain of Mycoplasma sp within the NP. Sharpea sp are lactic acid bacteria with potential antagonistic activity against Gram negative infections; this bacterial population may have partially inhibited the growth of the challenge strain.",
            "cite_spans": [],
            "section": "\nSarah M. Raabis ‐ University of Wisconsin‐Madison; Theresa Ollivett ‐ University of Wisconsin‐Madison; Chelsea Holschbach ‐ University of Wisconsin‐Madison; Garret Suen ‐ University of Wisconsin‐Madison ::: Understanding the Nasopharyngeal, Tonsillar and Lung Microbiota of Pre‐Weaned Dairy Calves with and without Bronchopneumonia ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Multi‐drug resistance (MDR) is an emerging issue with Mannheimia haemolytica and a variety of susceptibility testing methods are available for clinical use. The objective of this study was to compare the results of disk diffusion, broth microdilution, and whole genome sequencing (WGS) for susceptibility testing of 48 M. haemolytica isolates collected before and after mass medication with tulathromycin. Each isolate was subjected to antimicrobial susceptibility testing with disk diffusion, broth microdilution, and whole genome sequencing. For a given antimicrobial, the percentage of isolates classified as susceptible, intermediate, or resistant were compared between the three methods using an exact test of marginal homogeneity. Overall categorical agreement between testing methods ranged from 42‐100%, with the lowest agreement being for comparisons of broth microdilution and WGS for penicillin in cattle prior to mass medication. Perfect agreement was found for ceftiofur, enrofloxacin, florfenicol, oxytetracycline, and gamithromycin for all testing methods in isolates prior to mass medication and for ceftiofur, enrofloxacin, oxytetracycline, gamithromycin, and tilmicosin for all testing methods after mass medication. Very major errors (falsely susceptible) were detected in 3/18 possible comparisons prior to mass medication and 1/18 comparisons after mass medication. Major errors (falsely resistant) and minor errors (all other errors) were detected in 0/18 and 6/18 comparisons prior to mass medication and 1/18 and 6/18 comparisons after mass medication, respectively. The results of this study show that discrepancies in the results of different susceptibility testing methods exist and suggest a need for harmonization of susceptibility testing methods.",
            "cite_spans": [],
            "section": "\nBrenton Credille ‐ University of Georgia ::: Comparison of Disk Diffusion, Broth Microdilution, and WGS for Susceptibility Testing of Mannheimia haemolytica ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Pharmacokinetic studies of drugs in the milk are often limited due to infrequent sampling associated with milking. Alternatively, frequent sample collection with repeated milking may increase drug elimination. Previous work with intravenously administered flunixin has demonstrated that continuously sampling the udder using ultrafiltration is an effective means to address these concerns. The objective of this study was to continuously sample both a healthy and mastitic quarter from cows with naturally occurring mastitis to compare the drug concentrations of intramammary infusions of ceftiofur. An ultrafiltration probe was placed with ultrasound guidance into the gland cisterns of normal and mastitic quarters of ten mature mid‐lactation cows (9 Holstein and 1 Jersey cows) with naturally occurring subclinical mastitis. The ultrafiltration probe was secured to the caudal or lateral aspect of the udder depending on the quarter being sampled. Ceftiofur hydrochloride (125 mg, Spectramast LC) was infused into both sampled quarters at time 0 and 24 hours. Ultrafiltrate samples were collected at 0, 2, 4, 6, 8, 12, 18, 24, 26, 28, 30, 32, 36, 48, 60, 72, 84 and 96 hours post initial drug administration. Each cow was routinely milked by machine every 12 hours, and milk weights were collected. An aliquot of milk was collected from the treated quarters immediately prior to milking, during milking, and at the conclusion of milking. Equal volumes of these aliquots were mixed for assessment of drug concentrations in whole milk. Ceftiofur and its desfuroylceftiofur‐related metabolites were analyzed by ultrahigh‐performance liquid chromatography with tandem mass spectrometry (UPLC/MS/MS). Milk samples were aseptically collected from both treated quarters immediately prior to treatment and on days 5, 7, and 14 after treatment for aerobic culture. Samples were obtained from 9/10 healthy quarters and 8/10 infected quarters. In the infected quarters, 3 of 8 were positive for coagulase‐negative Staphylococcus spp. (CNS), 2 of 8 were positive for S. aureus, and 1 of 8 were positive for Streptococcus uberis, Aerococcus spp., or Escherichia coli. Six of 8 mastitic quarters were culture negative at the conclusion of the study with one CNS and one S. aureus infection not being eliminated. All healthy quarters remained negative throughout the study. At the conclusion of the ongoing drug analysis, we will determine the impact of mastitis on active ceftiofur concentrations in the udder, and the correlation between pharmacokinetic parameters and treatment outcome. We conclude that collection of ultrafiltration samples from the mammary gland of cows provides a viable means to continuously assess drug concentrations in the milk while continuing to milk the cow normally, and more accurately associate pharmacokinetic parameters with treatment outcomes.",
            "cite_spans": [],
            "section": "\nDerek Foster ‐ NC State University College of Veterinary Medicine; Danielle Mzyk ‐ NC State University College of Veterinary Medicine; Jennifer Halleran ‐ NC State University College of Veterinary Medicine; Claire Bublitz ‐ NC State University College of Veterinary Medicine; Hannah Sylvester ‐ NC State University College of Veterinary Medicine; Megan Jacob ‐ NC State University College of Veterinary Medicine; Kevin Anderson ‐ NC State University College of Veterinary Medicine; Ron Baynes ‐ NC State University College of Veterinary Medicine ::: Continuous Sampling of Healthy and Mastitic Quarters to Determine Ceftiofur Concentration after Intramammary Infusion ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Canine degenerative myelopathy (DM) shares similarities with superoxide dismutase 1‐associated human amyotrophic lateral sclerosis (ALS). Brain microstructural pathology has been quantified using diffusion tensor imaging (DTI) in ALS patients. Our objective was to use DTI to characterize neurodegenerative changes in the brain of DM dogs longitudinally and to determine the relationship to clinical severity.",
            "cite_spans": [],
            "section": "\nMelissa Lewis ‐ Purdue University; James Holland ‐ University of Missouri; Jeremy Shomper ‐ University of Missouri; Baye Williamson ‐ University of Missouri; Daniella Vansteenkiste ‐ University of Missouri; Katherine Bibi ‐ University of Missouri; Stephanie Lim ‐ University of Missouri; Joseph Kowal ‐ University of Missouri; Janice Robertson ‐ University of Toronto; Joan Coates ‐ University of Missouri ::: Brain Diffusion Tensor Imaging in Canine Degenerative Myelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Brain DTI was performed at baseline and every 3 months. Fractional anisotropy (FA), mean diffusivity (MD), axial diffusivity (AD) and radial diffusivity (RD) were calculated on regions of interest in specific white and grey matter areas. Gait scores (0, normal to 14, tetraplegia) were assigned at the time of each scan. DTI values were compared to gait scores and evaluated over time using Pearson correlation and univariate split‐plot approach, respectively.",
            "cite_spans": [],
            "section": "\nMelissa Lewis ‐ Purdue University; James Holland ‐ University of Missouri; Jeremy Shomper ‐ University of Missouri; Baye Williamson ‐ University of Missouri; Daniella Vansteenkiste ‐ University of Missouri; Katherine Bibi ‐ University of Missouri; Stephanie Lim ‐ University of Missouri; Joseph Kowal ‐ University of Missouri; Janice Robertson ‐ University of Toronto; Joan Coates ‐ University of Missouri ::: Brain Diffusion Tensor Imaging in Canine Degenerative Myelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Sixteen DM dogs were included; mean age was 9.7 years (1.4) and mean time from onset of signs to first MRI was 5.7 months (3.3). Mean baseline gait score was 4 (1) and mean score change from baseline to last scan was 4.82 (2.67). Fifty‐four scans included 9 dogs with ≤3, and 7 with >3 scans. DTI values poorly correlated with gait scores (R2 < 0.1 all comparisons). Among dogs with >3 scans, FA of the internal capsule decreased over time (P = 0.04).",
            "cite_spans": [],
            "section": "\nMelissa Lewis ‐ Purdue University; James Holland ‐ University of Missouri; Jeremy Shomper ‐ University of Missouri; Baye Williamson ‐ University of Missouri; Daniella Vansteenkiste ‐ University of Missouri; Katherine Bibi ‐ University of Missouri; Stephanie Lim ‐ University of Missouri; Joseph Kowal ‐ University of Missouri; Janice Robertson ‐ University of Toronto; Joan Coates ‐ University of Missouri ::: Brain Diffusion Tensor Imaging in Canine Degenerative Myelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "DTI detected longitudinal changes in brains of DM dogs but showed no consistent relationship to disease severity. Further study is warranted in a larger cohort of dogs to clarify the relationships between brain DTI values and progression of DM.",
            "cite_spans": [],
            "section": "\nMelissa Lewis ‐ Purdue University; James Holland ‐ University of Missouri; Jeremy Shomper ‐ University of Missouri; Baye Williamson ‐ University of Missouri; Daniella Vansteenkiste ‐ University of Missouri; Katherine Bibi ‐ University of Missouri; Stephanie Lim ‐ University of Missouri; Joseph Kowal ‐ University of Missouri; Janice Robertson ‐ University of Toronto; Joan Coates ‐ University of Missouri ::: Brain Diffusion Tensor Imaging in Canine Degenerative Myelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This study aimed to evaluate the analgesic effects of gabapentin alone (G) or in combination with meloxicam (GM) in dogs with naturally‐occurring neuropathic pain.",
            "cite_spans": [],
            "section": "\nHélène L. M Ruel ‐ Université de Montréal; Ryota Watanabe ‐ Université de Montréal; Marina Evangelista ‐ Université de Montréal; Guy Beauchamp ‐ Université de Montréal; Paulo Steagall ‐ Université de Montréal ::: Analgesic Effects of Gabapentin Alone or in Combination with Meloxicam in Dogs with Neuropathic Pain ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Twenty‐nine client‐owned painful dogs were included in a prospective, randomized, clinical trial after physical and neurological examination, and lesion confirmation via MRI. Dogs were allocated to receive G/placebo/GM or GM/placebo/G during 21 days (7 days/treatment including resting). Client specific‐outcome measures (CSOM) and Canine Brief Pain Inventory (CBPI; pain, function and overall impression), and dynamic and interactive visual analog scale (DIVAS; mm) and Glasgow pain scale‐short form (CMPS‐SF) were evaluated by owners (blinded to treatments) or a single veterinary neurologist (blinded to treatment order), respectively, at presentation and at days 7, 14 and 21. Statistical analysis included mixed linear models and Cochran‐Mantel‐Haenszel followed by adjustment of alpha level when appropriate (P < 0.05).",
            "cite_spans": [],
            "section": "\nHélène L. M Ruel ‐ Université de Montréal; Ryota Watanabe ‐ Université de Montréal; Marina Evangelista ‐ Université de Montréal; Guy Beauchamp ‐ Université de Montréal; Paulo Steagall ‐ Université de Montréal ::: Analgesic Effects of Gabapentin Alone or in Combination with Meloxicam in Dogs with Neuropathic Pain ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Both G and GM decreased pain scores significantly compared with presentation, but not placebo using CBPI (pain) (mean ± SD: G: 15.6 ± 8.1; GM:14.4 ± 9.0; placebo: 17.5 ± 8.5 presentation: 20.1 ± 9.0), CMPS‐SF (G: 2.9 ± 2.2; GM: 3.0 ± 1.8; placebo: 4.1 ± 2.7; presentation: 5.0 ± 2.4) and DIVAS (mm) (G: 34 ± 26; GM: 37 ± 28; placebo: 44 ± 31; presentation: 58 ± 28). GM decreased CBPI (function) significantly compared with presentation (G:16.7 ± 9.0; GM: 16.1 ± 10.4; placebo: 17.0 ± 8.4; presentation: 21.5 ± 9.1). CBPI (overall impression) were significantly better after G (G: 3.2 ± 1.0; GM: 3.0 ± 1.2; placebo: 2.7 ± 1.0; presentation: 2.3 ± 1.1). CSOM were significantly lower after all treatments including placebo than at presentation (G: 7.5 ± 3.1; GM: 7.4 ± 3.1; placebo: 8.3 ± 2.8; presentation: 10.3 ± 2.8).",
            "cite_spans": [],
            "section": "\nHélène L. M Ruel ‐ Université de Montréal; Ryota Watanabe ‐ Université de Montréal; Marina Evangelista ‐ Université de Montréal; Guy Beauchamp ‐ Université de Montréal; Paulo Steagall ‐ Université de Montréal ::: Analgesic Effects of Gabapentin Alone or in Combination with Meloxicam in Dogs with Neuropathic Pain ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Based on owner and veterinarian assessments, gabapentin alone or with meloxicam provided pain relief for neuropathic pain.",
            "cite_spans": [],
            "section": "\nHélène L. M Ruel ‐ Université de Montréal; Ryota Watanabe ‐ Université de Montréal; Marina Evangelista ‐ Université de Montréal; Guy Beauchamp ‐ Université de Montréal; Paulo Steagall ‐ Université de Montréal ::: Analgesic Effects of Gabapentin Alone or in Combination with Meloxicam in Dogs with Neuropathic Pain ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Human gliomas appear to exploit immune inhibitory pathways to maintain an immunosuppressive microenvironment. Binding of programmed cell death protein 1 (PD‐1) to its ligand (PD‐L1) promotes activated T‐cell exhaustion. Tumor cells (TCs) evade host's immune attack by expressing PD‐L1 and stimulating PD‐1 expression on tumor‐infiltrating lymphocytes (TILs). Accumulation of intratumoral FoxP3+ regulatory T‐cells (Tregs) also results in effector T‐cell inhibition and decreased anti‐tumor response. Little is known about whether canine gliomas share these immunomodulating mechanisms. We analyzed immunohistochemical expression of FoxP3, PD‐L1 and PD‐1 in a retrospective series of canine gliomas.",
            "cite_spans": [],
            "section": "\nRoberto Jose‐Lopez ‐ School of Veterinary Medicine, University of Glasgow; Dolors Pi ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona; Rodrigo Gutierrez‐Quintana ‐ School of Veterinary Medicine, University of Glasgow; Edgar Manzanilla ‐ School of Veterinary Medicine, University College Dublin; Marti Pumarola ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona ::: Characterizing Canine Glioma as a Naturally Occurring Model for Immune Evasion in Human Glioma ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Formalin‐fixed paraffin‐embedded tissue sections of 43 gliomas of all types and grades were immunostained for FoxP3, CD3 and CD20. Of these, 18 tumors were additionally stained for PD‐L1 and PD‐1.",
            "cite_spans": [],
            "section": "\nRoberto Jose‐Lopez ‐ School of Veterinary Medicine, University of Glasgow; Dolors Pi ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona; Rodrigo Gutierrez‐Quintana ‐ School of Veterinary Medicine, University of Glasgow; Edgar Manzanilla ‐ School of Veterinary Medicine, University College Dublin; Marti Pumarola ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona ::: Characterizing Canine Glioma as a Naturally Occurring Model for Immune Evasion in Human Glioma ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Accumulation of FoxP3+ TILs within the tumor was more pronounced in astrocytic than in oligodendroglial tumors. Mean FoxP3 expression was greater in high‐grade gliomas, with significant differences between low‐grade oligodendrogliomas and glioblastomas (P = 0.0187).",
            "cite_spans": [],
            "section": "\nRoberto Jose‐Lopez ‐ School of Veterinary Medicine, University of Glasgow; Dolors Pi ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona; Rodrigo Gutierrez‐Quintana ‐ School of Veterinary Medicine, University of Glasgow; Edgar Manzanilla ‐ School of Veterinary Medicine, University College Dublin; Marti Pumarola ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona ::: Characterizing Canine Glioma as a Naturally Occurring Model for Immune Evasion in Human Glioma ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "All tumors contained PD‐L1‐expressing cells (>1% positive‐TCs). Mean expression increased with grade and was considerably higher in astrocytic tumors. PD‐1+ TILs were observed in 16 cases; however, only three tumors with high PD‐L1 expression and CD3+ TIL density were considered positive for PD‐1 (>1% positive‐TILs). There was correlation between PD‐L1 and FoxP3 expression (r = 0.47; P = 0.054).",
            "cite_spans": [],
            "section": "\nRoberto Jose‐Lopez ‐ School of Veterinary Medicine, University of Glasgow; Dolors Pi ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona; Rodrigo Gutierrez‐Quintana ‐ School of Veterinary Medicine, University of Glasgow; Edgar Manzanilla ‐ School of Veterinary Medicine, University College Dublin; Marti Pumarola ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona ::: Characterizing Canine Glioma as a Naturally Occurring Model for Immune Evasion in Human Glioma ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This is the first study to immunohistochemically characterize FoxP3+ Treg expression and the PD‐1‐PD‐L1 axis in canine gliomas, demonstrating that spontaneous canine glioma models immune evasion in its human counterpart. This supports the use of canine gliomas in translational immunotherapeutic studies.",
            "cite_spans": [],
            "section": "\nRoberto Jose‐Lopez ‐ School of Veterinary Medicine, University of Glasgow; Dolors Pi ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona; Rodrigo Gutierrez‐Quintana ‐ School of Veterinary Medicine, University of Glasgow; Edgar Manzanilla ‐ School of Veterinary Medicine, University College Dublin; Marti Pumarola ‐ Faculty of Veterinary Medicine, Universitat Autònoma de Barcelona ::: Characterizing Canine Glioma as a Naturally Occurring Model for Immune Evasion in Human Glioma ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The diagnosis of degenerative myelopathy (DM) is limited by the lack of lesion visibility on conventional MRI and alternative diagnostic techniques are needed. Diffusion tensor imaging (DTI) is an advanced MRI method that is highly sensitive to the detection of white matter lesions. We hypothesized that the DTI measure of fractional anisotropy (FA) would be altered in the spinal cord of dogs with white matter lesions caused by DM.",
            "cite_spans": [],
            "section": "\nPhilippa Johnson ‐ Cornell University; Erica Barry ‐ Cornell College of Veterinary Medicine; Sarah Stephan ‐ Cornell College of Veterinary Medicine; Wen‐Ming Luh ‐ Cornell College of Human Ecology; Andrew Miller ‐ Cornell College of Veterinary Medicine; Ashish Raj ‐ University of California San Francisco ::: Severe Degenerative Myelopathy is Associated with Reductions in Fractional Anisotropy of the Spinal Cord ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Twelve dogs with clinical DM (eight were subsequently histopathologically confirmed) and 15 healthy control (HC) dogs were neurologically graded, anesthetized and scanned with a 3‐T MRI to obtain DTI data of the whole spinal cord. Data were post‐processed and mean FA's documented for the spinal cord at cervical, thoracic and lumbar sites. Data were assessed for normal distribution. Thoracic data were highly variable and non‐normally distributed due to artefact and were excluded. Dunnett t‐test was performed to detect differences between HC, mildly affected, and severely affected DM cohorts.",
            "cite_spans": [],
            "section": "\nPhilippa Johnson ‐ Cornell University; Erica Barry ‐ Cornell College of Veterinary Medicine; Sarah Stephan ‐ Cornell College of Veterinary Medicine; Wen‐Ming Luh ‐ Cornell College of Human Ecology; Andrew Miller ‐ Cornell College of Veterinary Medicine; Ashish Raj ‐ University of California San Francisco ::: Severe Degenerative Myelopathy is Associated with Reductions in Fractional Anisotropy of the Spinal Cord ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Statistically significant differences were identified between HC and severe DM cohorts at C6 (mean +/− sd, HC 0.587 +/− 0.036, Severe 0.522 +/− 0.022 P = 0.028) and L1 (HC 0.650 +/− 0.013, Severe 0.593 +/− 0.021 P = 0.04). A trend towards significance was identified at L2 (HC 0.627 +/− 0.012, Severe 0.580 +/− 0.018 P = 0.058).",
            "cite_spans": [],
            "section": "\nPhilippa Johnson ‐ Cornell University; Erica Barry ‐ Cornell College of Veterinary Medicine; Sarah Stephan ‐ Cornell College of Veterinary Medicine; Wen‐Ming Luh ‐ Cornell College of Human Ecology; Andrew Miller ‐ Cornell College of Veterinary Medicine; Ashish Raj ‐ University of California San Francisco ::: Severe Degenerative Myelopathy is Associated with Reductions in Fractional Anisotropy of the Spinal Cord ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This study identifies that although statistically significant alterations in FA are present in the spinal cord of dogs with severe DM, this method of diagnosis may be insensitive for detection of milder lesions in the earlier stages of disease.",
            "cite_spans": [],
            "section": "\nPhilippa Johnson ‐ Cornell University; Erica Barry ‐ Cornell College of Veterinary Medicine; Sarah Stephan ‐ Cornell College of Veterinary Medicine; Wen‐Ming Luh ‐ Cornell College of Human Ecology; Andrew Miller ‐ Cornell College of Veterinary Medicine; Ashish Raj ‐ University of California San Francisco ::: Severe Degenerative Myelopathy is Associated with Reductions in Fractional Anisotropy of the Spinal Cord ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Canine degenerative myelopathy (DM) is a progressive adult‐onset neurodegenerative disease that has similarities to human amyotrophic lateral sclerosis (ALS). Temporal post‐mortem DM dog central nervous system (CNS) tissue studies have demonstrated neuronal degeneration and astrogliosis in the mid to lower thoracic spinal cord, among other locations. We recently identified a c.118G > A transition in the superoxide dismutase 1 gene (SOD1) that predicts an E40K missense mutation and underlies most cases of canine DM. Similarly, rodent (mouse and rat) G93A SOD1 mutants are known ALS models with related CNS pathological manifestations. A hallmark of CNS tissues within ALS patients, DM dogs and SOD1 mutant rodents is the loss (30‐70% over time vs healthy controls; disease and species dependent) of the excitatory amino acid transporter (EAAT2) protein found on CNS astrocyte (glial) cells. Regional CNS excitotoxic injury, promoted by elevated neurotransmitter L‐glutamate concentrations, is thought to be a result of altered EAAT2 activity and/or astrocyte availability. Recently, a new positron emission tomography (PET) imaging fluorine‐18 radiolabeled tracer, known as 18F‐FAA, which targets the CNS EAAT2 protein has been synthesized. The purpose of the study was to initially evaluate whether EAAT2 changes in male and female DM dogs relative to healthy controls can be detected by utilizing 18F‐FAA spinal PET imaging, coupled to magnetic resonance (MR) and computed tomography (CT) anatomical tissue data.",
            "cite_spans": [],
            "section": "\nJoan R. Coates ‐ University of Missouri; Jeffrey Bryan ‐ University of Missouri; Joni Lunceford ‐ University of Missouri; Kevin Lunceford ‐ University of Missouri; Stacy Wilder ‐ University of Missouri; Michael Schueller ‐ University of Missouri; Richard Ferrieri ‐ University of Missouri; Chih‐Kai Chao ‐ University of Montana; John Gerdes ‐ University of Montana ::: Initial Assessment of Canine Degenerative Myelopathy with Positron Emission Tomography Spinal Imaging ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Animal studies adhered to IACUC approved protocols utilizing facilities that are AAALAC accredited. Recruitment of dogs was reliant on pet owner participation, and cohorts included healthy controls (HC) and recent diagnosed DM dogs. Routine automated production of the 18F‐FAA PET tracer was performed in which homogenous ~18.5‐55.5 MBq (0.5‐3 mCi) doses were formulated in ethanol and saline (1‐3 mL). An intravenous catheter was placed in a saphenous vein. Dogs were anesthetized, then placed within an imaging cradle to enable MR scanning (T2W, Toshiba/Canon 3 T MR scanner) of cervical and thoracic spine regions. The cradled dog was transported to the PET‐CT scanner (wide bore Toshiba/Canon Celesteion PUREViSION TOF), injected with tracer (intravenous), then dynamic PET scanning of cervical and thoracic regions for 40‐90 min was performed. Attenuation correction was by CT scan. For some dogs test‐retest data was collected on different days. The reconstructed PET data were framed and co‐registered with the CT‐MR data (AMIDE software). Spinal cord regions of interest (cervical, C1‐C3; thoracic T5‐T12) were defined based on landmarks and atlases. Regional radioactivity curves over time were determined as standardized uptake values (SUV). Similarly, SUV profiles for heart were established to define an imaging derived tracer input function, which was used with other tracer kinetic modeling parameters to afford regional spinal 18F‐FAA tracer distribution volume (VT) estimates.",
            "cite_spans": [],
            "section": "\nJoan R. Coates ‐ University of Missouri; Jeffrey Bryan ‐ University of Missouri; Joni Lunceford ‐ University of Missouri; Kevin Lunceford ‐ University of Missouri; Stacy Wilder ‐ University of Missouri; Michael Schueller ‐ University of Missouri; Richard Ferrieri ‐ University of Missouri; Chih‐Kai Chao ‐ University of Montana; John Gerdes ‐ University of Montana ::: Initial Assessment of Canine Degenerative Myelopathy with Positron Emission Tomography Spinal Imaging ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The following results were obtained. Signalment of the cohorts included HC: age range, 5‐10 years as 1 male (1 Labrador Retriever), 9 females (4 Beagle x Chinese Crested (BCC) dogs, 1 Chesapeake Bay Retriever (CBR), 4 Boxers (BX)); and DM: recently diagnosed, age range, 8.9‐11.3 years, 3 males (1 CBR, 1 BX, 1 Pembroke Welsh Corgi, PWC)) and 4 females (2 BX, 1 CBR, 1 PWC). Multiple tracer doses were afforded per production run, with high molar activity (133‐925 TBq/mmol) and purity (>95%). The imaging derived input function used the heart left ventricle. The VT estimates were derived with a two compartment (one tissue) kinetic model. A significant statistical difference in 18F‐FAA tracer VT was found for T5‐T12 thoracic spine, where the DM cohort had a lower VT value than the HC cohort (ANOVA P = 0.0212). A significant VT change in cervical spine (HC vs recently diagnosed DM) was not found. We conclude that the HC vs recently diagnosed DM cohort findings demonstrate that 18F‐FAA PET imaging is sensitive for the detection of thoracic spinal cord EAAT2 protein target changes. These initial outcomes are consistent with previous DM EAAT2 spinal pathology determined by post‐mortem ex vivo measures as reported in the literature (eg, Ogawa et al., 2014, Vet. Path. 51:591‐602). Therefore, there is impetus to advance longitudinal PET imaging studies in dogs affected by DM in order to assess progressive EAAT2 changes in various CNS tissues.\n",
            "cite_spans": [],
            "section": "\nJoan R. Coates ‐ University of Missouri; Jeffrey Bryan ‐ University of Missouri; Joni Lunceford ‐ University of Missouri; Kevin Lunceford ‐ University of Missouri; Stacy Wilder ‐ University of Missouri; Michael Schueller ‐ University of Missouri; Richard Ferrieri ‐ University of Missouri; Chih‐Kai Chao ‐ University of Montana; John Gerdes ‐ University of Montana ::: Initial Assessment of Canine Degenerative Myelopathy with Positron Emission Tomography Spinal Imaging ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The purpose of this two part study was to evaluate the disposition of single and multi‐dose extended release levetiracetam (XRL) in healthy dogs with body weight between 5 and 15 kg. Part 1: Timed serum sampling was performed in 7 dogs following administration of a single 500 mg XRL tablet. Median (range) Cmax, Tmax, and AUC were 31.0 (13.3‐69.7) μg/ml, 4.6 (2‐8) hour, and 173.4 (47.1‐354.8) h*ng/mL, respectively. No clinical adverse effects were noted. Based on these data, a 12 hour dosing interval was chosen for the multi‐dose study. Part 2: Eight dogs received 1‐500 mg XRL tablet q 12 h for 10 days. Timed serum sampling was performed days 3, 7 and 10 at trough 2, 4, 6 and 8 hours after tablet administration to observe for individual variation. Neither median Cmax (P = 0.05) nor AUC (P = 0.11) were significantly different across the 3 sampling days, using a Friedman test. Individual change in Cmax ranged from 0.5 to 21.4 μg/mL, with a median decrease in serum levetiracetam concentrations of 2.8 μg/mL from day 3 to day 7. Median and individual serum levetiracetam concentrations remained above the minimum human therapeutic interval (5 μg/mL) at all points evaluated. Clinical adverse effects were reported in 3 dogs (38%). In conclusion, 500 mg XRL given twice daily for 10 days resulted in serum concentrations above 5 μg/mL, with few clinical adverse effects in this small cohort. Furthermore, no significant difference in serum levetiracetam concentrations was noted between the 3 sampling days.",
            "cite_spans": [],
            "section": "\nHeidi Barnes Heller ‐ University of Wisconsin‐ Madison; Alexandra Palumbo ‐ University of Wisconsin‐ Madison; Matthew Van Hesteren ‐ University of Wisconsin‐ Madison; Dawn Boothe ‐ Auburn University ::: Disposition of Single and Multi‐Dose Extended Release Levetiracetam in Healthy Small Breed Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Currently, dogs that lose “deep pain perception” in the hindquarters following acute thoracolumbar intervertebral disc herniation have ~55% chance of recovering the ability to walk on the pelvic limbs by 3 months. Investigations in laboratory rodents and human patients suggest that extensive durotomy or duroplasty may improve outcome after acute spinal cord contusion.",
            "cite_spans": [],
            "section": "\nNicholas Jeffery ‐ Tecas A&M University; Joe Mankin ‐ Texas A&M University; Cody Alcott ‐ Veterinary Specialty Center; Nicolas Granger ‐ Royal Veterinary College; Beth Boudreau ‐ Texas A&M University; Daisuke Ito ‐ Nihon University; Sharon Kerwin ‐ Texas A&M University; Krasnow Maya ‐ Texas A&M University ::: Treatment of Acute “Deep Pain Negative” Thoracolumbar Spinal Cord Injury in Dogs by Extended Durotomy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "In this pilot study, 22 consecutive dogs presenting with deep pain negative paraplegia following acute T3‐L3 intervertebral disc herniation underwent continuous “extended durotomy” over 4 vertebral lengths (2 cranial and 2 caudal to lesion epicenter) immediately following conventional decompressive surgery.",
            "cite_spans": [],
            "section": "\nNicholas Jeffery ‐ Tecas A&M University; Joe Mankin ‐ Texas A&M University; Cody Alcott ‐ Veterinary Specialty Center; Nicolas Granger ‐ Royal Veterinary College; Beth Boudreau ‐ Texas A&M University; Daisuke Ito ‐ Nihon University; Sharon Kerwin ‐ Texas A&M University; Krasnow Maya ‐ Texas A&M University ::: Treatment of Acute “Deep Pain Negative” Thoracolumbar Spinal Cord Injury in Dogs by Extended Durotomy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Delay between onset of paraplegia and presentation ranged from 30 minutes to 6 days (median 20 hours). Nine dogs definitely recovered to walk voluntarily again, within a mean of 29 days. Five dogs definitely did not recover within 3 months (including one that developed progressive myelomalacia at 4 days and was euthanatized and one that recovered pain sensation and could walk at 5 months) and 4 were irrevocably lost to follow‐up within 3 months (including one euthanatized at 14 days because of no change in status). Median delay till presentation was similar for dogs that did (24 hours) and did not (20 hours) recover. Four dogs have not yet completed the 3‐month follow‐up period.",
            "cite_spans": [],
            "section": "\nNicholas Jeffery ‐ Tecas A&M University; Joe Mankin ‐ Texas A&M University; Cody Alcott ‐ Veterinary Specialty Center; Nicolas Granger ‐ Royal Veterinary College; Beth Boudreau ‐ Texas A&M University; Daisuke Ito ‐ Nihon University; Sharon Kerwin ‐ Texas A&M University; Krasnow Maya ‐ Texas A&M University ::: Treatment of Acute “Deep Pain Negative” Thoracolumbar Spinal Cord Injury in Dogs by Extended Durotomy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "While not strongly conclusive, the results in dogs for which we know the outcome appear promising. A prospective randomized trial to compare outcome of conventional surgery vs conventional surgery plus extended durotomy will be necessary to define the value of this intervention.",
            "cite_spans": [],
            "section": "\nNicholas Jeffery ‐ Tecas A&M University; Joe Mankin ‐ Texas A&M University; Cody Alcott ‐ Veterinary Specialty Center; Nicolas Granger ‐ Royal Veterinary College; Beth Boudreau ‐ Texas A&M University; Daisuke Ito ‐ Nihon University; Sharon Kerwin ‐ Texas A&M University; Krasnow Maya ‐ Texas A&M University ::: Treatment of Acute “Deep Pain Negative” Thoracolumbar Spinal Cord Injury in Dogs by Extended Durotomy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Similar to human inflammatory myopathies (IMs), canine IMs are a large group of disorders characterized by infiltration of inflammatory cells into muscle. The most common IMs in humans are immune‐mediated, and include polymyositis (PM), dermatomyositis and inclusion body myositis. In dogs the immune‐mediated IMs masticatory myositis, PM and myositis caused by infectious diseases, usually protozoal infection, are most common. The specific aim of this study was to characterize an IM in a small family of young Dutch Shepherd dogs, with progressive clinical signs of generalized muscle weakness and muscle atrophy, and persistently elevated serum creatine kinase activity. Physical and neurological examinations supported a neuromuscular disease in 5 affected related dogs. Given the early onset of muscle weakness and presence of related affected dogs, an underlying genetic cause was suspected.",
            "cite_spans": [],
            "section": "\nG. Diane Shelton ‐ School of Medicine, University of California San Diego; K Minor ‐ University of Minnesota; K Li ‐ University of California San Diego; J Naviaux ‐ University of California San Diego; J Monk ‐ University of California San Diego; E Guzik ‐ University of California San Diego; V Porcelli ‐ University of Bari Aldo Moro; R Gorgolione ‐ University of Bari Aldo Moro; T Persico ‐ University of Bari Aldo Moro; J Mickelson ‐ University of Minnesota; L Palmieri ‐ University of Bari Aldo Moro; R Naviaux ‐ University of California San Diego ::: A Mitochondrial Transporter SLC25A12 Gene Mutation is Associated with Inflammatory Myopathy in Dutch Shepherd Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Histopathology of skeletal muscle biopsies confirmed an inflammatory myopathy and immune‐mediated, infectious or possibly dystrophic disorders were considered. Immunofluorescent staining was used to phenotype cellular infiltrates, determine if the major histocompatibility antigens MHC I and II were overexpressed, and for localization of the dystrophy associated protein dysferlin. A genome‐wide association strategy was used to map a chromosomal locus to CFA36, followed by whole genome sequencing (WGS) that identified a homozygous L349P substitution in the SLC25A12 gene, encoding the mitochondrial aspartate‐glutamate transporter isoform (AGC1) most prominently expressed in the brain and muscle (heart and skeletal muscle).",
            "cite_spans": [],
            "section": "\nG. Diane Shelton ‐ School of Medicine, University of California San Diego; K Minor ‐ University of Minnesota; K Li ‐ University of California San Diego; J Naviaux ‐ University of California San Diego; J Monk ‐ University of California San Diego; E Guzik ‐ University of California San Diego; V Porcelli ‐ University of Bari Aldo Moro; R Gorgolione ‐ University of Bari Aldo Moro; T Persico ‐ University of Bari Aldo Moro; J Mickelson ‐ University of Minnesota; L Palmieri ‐ University of Bari Aldo Moro; R Naviaux ‐ University of California San Diego ::: A Mitochondrial Transporter SLC25A12 Gene Mutation is Associated with Inflammatory Myopathy in Dutch Shepherd Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Transport studies performed by functionally reconstituting the recombinant wild‐type and mutant AGC1 in liposomes confirmed a dramatic decrease of AGC1 transport activity by the mutant carrier demonstrating pathogenicity of the variant. In addition, targeted, broad‐spectrum metabolomic analysis of skeletal muscle from affected dogs and controls demonstrated a proinflammatory milieu and strong experimental support for oxidative stress in affected dog muscles.",
            "cite_spans": [],
            "section": "\nG. Diane Shelton ‐ School of Medicine, University of California San Diego; K Minor ‐ University of Minnesota; K Li ‐ University of California San Diego; J Naviaux ‐ University of California San Diego; J Monk ‐ University of California San Diego; E Guzik ‐ University of California San Diego; V Porcelli ‐ University of Bari Aldo Moro; R Gorgolione ‐ University of Bari Aldo Moro; T Persico ‐ University of Bari Aldo Moro; J Mickelson ‐ University of Minnesota; L Palmieri ‐ University of Bari Aldo Moro; R Naviaux ‐ University of California San Diego ::: A Mitochondrial Transporter SLC25A12 Gene Mutation is Associated with Inflammatory Myopathy in Dutch Shepherd Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This is the first description of a SLC25A12 variant associated with an IM in any species and the first report of an underlying mutation resulting in a metabolic defect associated with an IM. To date, 14 human inherited diseases associated with mitochondrial transporters of the SLC25 family have been reported that result in pure metabolic disorders including defective mitochondrial energy production, and well characterized biochemical and genetic defects. The reported diseases in humans are predominantly associated with the central nervous system and include developmental delay, congenital epilepsy, hypomyelination and possibly autism. The explanation for why muscle is primarily affected in dogs with the SLC25A12 variant will be the subject of future investigations.",
            "cite_spans": [],
            "section": "\nG. Diane Shelton ‐ School of Medicine, University of California San Diego; K Minor ‐ University of Minnesota; K Li ‐ University of California San Diego; J Naviaux ‐ University of California San Diego; J Monk ‐ University of California San Diego; E Guzik ‐ University of California San Diego; V Porcelli ‐ University of Bari Aldo Moro; R Gorgolione ‐ University of Bari Aldo Moro; T Persico ‐ University of Bari Aldo Moro; J Mickelson ‐ University of Minnesota; L Palmieri ‐ University of Bari Aldo Moro; R Naviaux ‐ University of California San Diego ::: A Mitochondrial Transporter SLC25A12 Gene Mutation is Associated with Inflammatory Myopathy in Dutch Shepherd Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Mast cell tumors (MCT), the most common skin malignancy in dogs, can pose treatment challenges for several reasons. With only one currently approved therapeutic for MCT in the US, development of additional treatment options is important to advancing clinical management.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Tigilanol tiglate, isolated from the Australian rainforest plant Fontainea picrosperma, possesses antitumor activity and stimulation of enhanced wound healing of the treatment site via activation of protein kinase C. Tigilanol tiglate may be effective when injected intratumorally as treatment for canine cutaneous or subcutaneous MCT.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "One hundred twenty‐three dogs with cutaneous or lower limb subcutaneous MCT confirmed by fine needle aspiration cytology were enrolled in the study. Dogs were randomized 2:1 to treatment with a single intratumoral injection of tigilanol tiglate or to sham treatment (untreated controls) in an investigator‐ and owner‐masked multicenter study. The primary efficacy outcome was complete response (CR; disappearance of the target lesion) on Day 28. Other outcome measures included wound healing, tolerability, safety and health‐related quality‐of‐life (HRQoL). Treated dogs with less than CR could receive a second intratumoral injection of tigilanol tiglate on Day 30 and untreated dogs could be crossed over to treatment with tigilanol tiglate on Day 30.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "One hundred eighteen dogs were evaluable. Sixty of 80 dogs (75%) randomized to treatment with tigilanol tiglate achieved CR after a single intratumoral injection compared with 2 of 38 untreated dogs (5.3%) by Day 28 (P < 0.0001). Eighteen of the 20 treated dogs not achieving CR received a second intratumoral injection. Eighty‐seven percent (68/78 evaluable) of treated dogs achieved CR within the possible two‐dose treatment strategy. Ninety‐six percent (55/57) of evaluable dogs achieving CR after first injection remained tumor‐free at post‐treatment day 84.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Of the 38 dogs randomized to the untreated control group, 33 were crossed over to intratumoral tigilanol tiglate and 62.5% (20/32 evaluable) achieved CR by Day 28 and 44.4% (9/20) of these remained tumor‐free at post‐treatment day 84.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Wounds developed in 92.5% (74/80) of dogs treated with tigilanol tiglate and healed rapidly from Day 7. Wound development is anticipated pathology associated with the mechanism of action of the drug. The most frequent adverse events were transient reactions at the treatment site. Owners indicated that overall HRQoL of treated dogs was similar to that of untreated dogs.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Tigilanol tiglate was highly effective for the treatment of cutaneous and lower limb subcutaneous MCT in dogs and was well tolerated with manageable side effects. Tigilanol tiglate has potential to play an important role in expanding treatment options available for dogs with MCT in both primary care and specialty settings.",
            "cite_spans": [],
            "section": "\nChad M. Johannes ‐ Iowa State University, College of Veterinary Medicine; Melissa Wiest ‐ Bradford Park Veterinary Hospital; Samuel Geller ‐ Quakertown Veterinary Clinic; Stephen Pittenger ‐ Memorial 610 Hospital for Animals; Cheryl Burke‐Schwarz ‐ Paradise Animal Hospital; Paul Reddell ‐ QBiotics Group Limited; Victoria Gordon ‐ QBiotics Group Limited; Peter Schmidt ‐ QBiotics Group Limited; Stewart Lowden ‐ QBiotics Group Limited ::: Controlled, Randomized Study of Intratumoral Tigilanol Tiglate (EBC‐46) for Treatment of Canine Mast Cell Tumors ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "CHOP‐based chemotherapy (cyclophosphamide, doxorubicin, vincristine and prednisone) has been the standard of care for canine B‐cell lymphoma for over 3 decades. The purpose of this study was to investigate whether CHOP combined with low‐dose rate half‐body radiation therapy (LDRHBI) might lead to improved outcomes for dogs with this disease. Between July 1, 2013 and February 15, 2017 at VCA Western Veterinary Specialist Centre in Calgary, Canada, CHOP‐LDRHBI was offered for all dogs with B‐cell lymphoma as a potentially superior therapy to CHOP alone. Standardized staging diagnostics were performed in all cases including screening bloodwork, urinalysis, thoracic and abdominal imaging, bone marrow aspiration cytology and incisional lymph node biopsy. A 15‐treatment, 25‐week CHOP‐based protocol incorporating L‐asparaginase was used. LDRHBI was inserted at weeks 6 (cranial half) and 8 (caudal half); 700 cGy were delivered using a low dose rate, extended treatment distance protocol that delivered approximately 35‐40 monitor units/minute. Treatment delays, chemotherapy drug dose reductions, and choice of concomitant medications were made at the discretion of the attending medical oncologist (GEM). NCSS v. 12.0.4 Statistical Software was used for all statistical analyses.",
            "cite_spans": [],
            "section": "\nGlenna E. Mauldin ‐ PetCure Oncology; Guy Mauldin ‐ PetCure Oncology ::: Prolonged Remission and Survival in Canine B‐Cell Lymphoma After Chemotherapy and Low‐Dose Rate Half‐Body Radiotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Twenty‐seven dogs were entered into the study on an intent to treat basis. Median first remission duration in this group of dogs is 1135 days, with a 95% confidence interval of 345 to 1135 days. Median overall survival time has not been reached: 1 dog is lost to follow and 9 dogs have died of other causes still in first remission at a median of 367 days (range, 71 to 1883 days), and 6 dogs are still alive and in first remission at a median of 1436 days (range, 959 to 2017 days).",
            "cite_spans": [],
            "section": "\nGlenna E. Mauldin ‐ PetCure Oncology; Guy Mauldin ‐ PetCure Oncology ::: Prolonged Remission and Survival in Canine B‐Cell Lymphoma After Chemotherapy and Low‐Dose Rate Half‐Body Radiotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "All 27 dogs experienced generally manageable treatment‐related toxicity, including anorexia (27 dogs), vomiting (25 dogs) and diarrhea (21 dogs). All 27 dogs developed neutropenia and thrombocytopenia and received antibiotics during therapy. Neutropenia resulted in treatment delays in all dogs; dose reductions were made as a last resort in 3 dogs. Lengthy neutropenia prompted discontinuation of therapy in 4 dogs before the end of the planned protocol. Mild elevations in blood urea nitrogen and/or serum creatinine were seen in 18 dogs after caudal LDRHBI. Two dogs were euthanized because of treatment‐related toxicity.",
            "cite_spans": [],
            "section": "\nGlenna E. Mauldin ‐ PetCure Oncology; Guy Mauldin ‐ PetCure Oncology ::: Prolonged Remission and Survival in Canine B‐Cell Lymphoma After Chemotherapy and Low‐Dose Rate Half‐Body Radiotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "These results suggest that for owners of dogs with B cell lymphoma willing to accept increased cost and treatment‐related toxicity, CHOP‐LDRHBI can result in prolonged remissions and survival times.\n",
            "cite_spans": [],
            "section": "\nGlenna E. Mauldin ‐ PetCure Oncology; Guy Mauldin ‐ PetCure Oncology ::: Prolonged Remission and Survival in Canine B‐Cell Lymphoma After Chemotherapy and Low‐Dose Rate Half‐Body Radiotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Studies in humans have determined that supraphysiological concentrations of ascorbate (plasma concentrations » 20 mM, that is, pharmacological ascorbate [P‐AscH−]) readily produce high fluxes of H2O2\nvia its oxidation; this H2O2 preferentially induces cancer cell death compared to normal cells. The vast majority of in vitro studies have focused on the effects of P‐AscH− on human tumor cells. The effects of P‐AscH− on canine osteosarcoma, and if high levels of ascorbate are achievable in dogs, are unknown.",
            "cite_spans": [],
            "section": "\nMeg L. Musser ‐ Iowa State University; Alyssa Mahaffey ‐ Iowa State University; Melissa Fath ‐ The University of Iowa; Garry R. Buettner ‐ The University of Iowa; Brett A. Wagner ‐ The University of Iowa; Jonathan P. Mochel ‐ Iowa State University; Chad Johannes ‐ Iowa State University ::: In Vitro and in vivo Evaluation of High‐Dose Ascorbate in Dogs ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The purpose of this study was 2fold: (1) determine the pharmacokinetic (PK) profile of high‐dose intravenous ascorbate in healthy Beagle dogs; and (2) determine the effects of P‐AscH− on canine osteosarcoma cells.",
            "cite_spans": [],
            "section": "\nMeg L. Musser ‐ Iowa State University; Alyssa Mahaffey ‐ Iowa State University; Melissa Fath ‐ The University of Iowa; Garry R. Buettner ‐ The University of Iowa; Brett A. Wagner ‐ The University of Iowa; Jonathan P. Mochel ‐ Iowa State University; Chad Johannes ‐ Iowa State University ::: In Vitro and in vivo Evaluation of High‐Dose Ascorbate in Dogs ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Eight Beagle dogs were administered two doses of ascorbate (250 mg/lb or 1000 mg/lb) via intravenous infusion over six hours, on separate days. Plasma ascorbate concentrations were measured at 12 time points during and after the infusion for PK analysis. Minor adverse effects were seen in two dogs: mild nausea or vomiting. Plasma ascorbate levels peaked at 9 mM following the higher dose and returned to baseline 6‐8 hours after dosing.",
            "cite_spans": [],
            "section": "\nMeg L. Musser ‐ Iowa State University; Alyssa Mahaffey ‐ Iowa State University; Melissa Fath ‐ The University of Iowa; Garry R. Buettner ‐ The University of Iowa; Brett A. Wagner ‐ The University of Iowa; Jonathan P. Mochel ‐ Iowa State University; Chad Johannes ‐ Iowa State University ::: In Vitro and in vivo Evaluation of High‐Dose Ascorbate in Dogs ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Clonogenic assays were performed on 2 canine osteosarcoma cell lines and 1 normal canine fibroblast cell line after exposure to high concentrations of ascorbate. Ascorbate significantly decreased survival in the osteosarcoma cells, while sparing normal fibroblasts.",
            "cite_spans": [],
            "section": "\nMeg L. Musser ‐ Iowa State University; Alyssa Mahaffey ‐ Iowa State University; Melissa Fath ‐ The University of Iowa; Garry R. Buettner ‐ The University of Iowa; Brett A. Wagner ‐ The University of Iowa; Jonathan P. Mochel ‐ Iowa State University; Chad Johannes ‐ Iowa State University ::: In Vitro and in vivo Evaluation of High‐Dose Ascorbate in Dogs ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "These data indicate: P‐AscH− is preferentially cytotoxic to canine‐derived cancer cells; and high levels of ascorbate can be safely administered to dogs. Further studies are needed to determine the effects of P‐AscH− on canine cancer patients.",
            "cite_spans": [],
            "section": "\nMeg L. Musser ‐ Iowa State University; Alyssa Mahaffey ‐ Iowa State University; Melissa Fath ‐ The University of Iowa; Garry R. Buettner ‐ The University of Iowa; Brett A. Wagner ‐ The University of Iowa; Jonathan P. Mochel ‐ Iowa State University; Chad Johannes ‐ Iowa State University ::: In Vitro and in vivo Evaluation of High‐Dose Ascorbate in Dogs ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Muscle loss is common in disease and aging but is difficult to quantitatively assess clinically. Therefore, non‐invasive, quantitative methods are needed. The objective of this study was to evaluate an ultrasound technique previously validated in healthy cats and dogs, the Forelimb Epaxial Muscle Score (FLEMS), as well as muscle condition score (MCS) in cats ranging from having healthy muscle mass to varying degrees of cachexia and sarcopenia.",
            "cite_spans": [],
            "section": "\nLisa M. Freeman ‐ Cummings School of Veterinary Medicine, Tufts University; Kathryn Michel ‐ University of Pennsylvania; Brian Zanghi ‐ Nestlé Purina Research; Brittany Vester‐Boler ‐ Nestlé Purina Research; Julien Fages ‐ Cummings School of Veterinary Medicine ::: Evaluation of Ultrasound Measurements for Assessment of Muscle in Cats with Cachexia and Sarcopenia ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "A prospective cross‐sectional study of 40 cats of various ages, body condition scores (BCS), and MCS was conducted. Mean epaxial muscle height was calculated from three transverse ultrasound images obtained at the 13th thoracic vertebra using a 12‐5Mhz linear transducer. The ratio of the epaxial muscle height to forelimb circumference (forelimb epaxial muscle score or FLEMS) was calculated and compared to body weight and MCS. Body weight, BCS, quantitative magnetic resonance (QMR) measurements, forelimb circumference, and muscle ultrasonographic measurements were assessed once in each cat. The MSC for each cat was assessed 3 separate times by 5 separate raters.",
            "cite_spans": [],
            "section": "\nLisa M. Freeman ‐ Cummings School of Veterinary Medicine, Tufts University; Kathryn Michel ‐ University of Pennsylvania; Brian Zanghi ‐ Nestlé Purina Research; Brittany Vester‐Boler ‐ Nestlé Purina Research; Julien Fages ‐ Cummings School of Veterinary Medicine ::: Evaluation of Ultrasound Measurements for Assessment of Muscle in Cats with Cachexia and Sarcopenia ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Mean body weight was 4.03 ± 1.05 kg and mean BCS was 4.9 ± 2.3. Muscle condition score was normal in 10 cats, while 30 cats had muscle loss (mild [n = 11], moderate [n = 8], severe [n = 11]). Mean epaxial muscle height was 1.02 ± 0.15 cm and mean FLEMS was 1.28 ± 0.17. Both were significantly correlated with body weight (epaxial muscle height: r = 0.82; P P = 0.045). The MCS (r = 0.58, P P P = 0.012) were significantly correlated with percent lean tissue measured by QMR.",
            "cite_spans": [],
            "section": "\nLisa M. Freeman ‐ Cummings School of Veterinary Medicine, Tufts University; Kathryn Michel ‐ University of Pennsylvania; Brian Zanghi ‐ Nestlé Purina Research; Brittany Vester‐Boler ‐ Nestlé Purina Research; Julien Fages ‐ Cummings School of Veterinary Medicine ::: Evaluation of Ultrasound Measurements for Assessment of Muscle in Cats with Cachexia and Sarcopenia ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Prospective studies of MCS and FLEMS for assessment of muscle mass in cats are warranted.",
            "cite_spans": [],
            "section": "\nLisa M. Freeman ‐ Cummings School of Veterinary Medicine, Tufts University; Kathryn Michel ‐ University of Pennsylvania; Brian Zanghi ‐ Nestlé Purina Research; Brittany Vester‐Boler ‐ Nestlé Purina Research; Julien Fages ‐ Cummings School of Veterinary Medicine ::: Evaluation of Ultrasound Measurements for Assessment of Muscle in Cats with Cachexia and Sarcopenia ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Pneumocystis is a rare opportunistic fungal disease that occurs in animals with immune compromise. We recently encountered a young Miniature Schnauzer with Pneumocystis pneumonia. No predisposing risk factors were identified, and the dog was hypothesized to have a primary immunodeficiency. The purpose of this study was to determine the underlying genetic variant and its prevalence in dogs with and without Pneumocystis.",
            "cite_spans": [],
            "section": "\nEmily Coffey ‐ University of Minnesota; Jennifer Granick ‐ University of Minnesota; Katie Minor ‐ University of Minnesota; Angela Gwynn ‐ University of Minnesota; Steven Friedenberg ‐ University of Minnesota; Daniel Heinrich ‐ University of Minnesota; Erin Burton ‐ University of Minnesota; Eva Furrow ‐ University of Minnesota ::: A Hereditary IL‐17A Immunodeficiency in Miniature Schnauzers ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Whole genome sequencing of the affected dog was performed. Variants were called using a standardized bioinformatics pipeline and filtered based on population frequency in a database of 648 dog genomes, variant effect, and role of the gene in immune function. The variant allele frequency was determined in three other dogs with Pneumocystis (a Shih Tzu, Greyhound, and Cavalier King Charles Spaniel) and in banked DNA from 398 Miniature Schnauzers without Pneumocystis.",
            "cite_spans": [],
            "section": "\nEmily Coffey ‐ University of Minnesota; Jennifer Granick ‐ University of Minnesota; Katie Minor ‐ University of Minnesota; Angela Gwynn ‐ University of Minnesota; Steven Friedenberg ‐ University of Minnesota; Daniel Heinrich ‐ University of Minnesota; Erin Burton ‐ University of Minnesota; Eva Furrow ‐ University of Minnesota ::: A Hereditary IL‐17A Immunodeficiency in Miniature Schnauzers ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The putative causal mutation was a dominant splice variant in IL17A. IL‐17A is a potent pro‐inflammatory cytokine that provides protective immunity against numerous infectious pathogens. The variant was absent from the genome database of 648 dogs and from the three other Pneumocystis cases. Six of the 398 banked Miniature Schnauzer samples were heterozygous for the mutation (allele frequency = 0.008). Two heterozygotes had recurrent urinary tract infections; the others had no history of infectious disease.",
            "cite_spans": [],
            "section": "\nEmily Coffey ‐ University of Minnesota; Jennifer Granick ‐ University of Minnesota; Katie Minor ‐ University of Minnesota; Angela Gwynn ‐ University of Minnesota; Steven Friedenberg ‐ University of Minnesota; Daniel Heinrich ‐ University of Minnesota; Erin Burton ‐ University of Minnesota; Eva Furrow ‐ University of Minnesota ::: A Hereditary IL‐17A Immunodeficiency in Miniature Schnauzers ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "An IL17A mutation was discovered in a Miniature Schnauzer with Pneumocystis pneumonia. The mutation has incomplete penetrance, which could be due to genetic factors or environmental exposures. Other genetic immunodeficiencies likely exist in non‐Miniature Schnauzer dogs with Pneumocystis.",
            "cite_spans": [],
            "section": "\nEmily Coffey ‐ University of Minnesota; Jennifer Granick ‐ University of Minnesota; Katie Minor ‐ University of Minnesota; Angela Gwynn ‐ University of Minnesota; Steven Friedenberg ‐ University of Minnesota; Daniel Heinrich ‐ University of Minnesota; Erin Burton ‐ University of Minnesota; Eva Furrow ‐ University of Minnesota ::: A Hereditary IL‐17A Immunodeficiency in Miniature Schnauzers ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Feline upper respiratory infection (URI) is an important infectious disease complex that affects the feline population, particularly those in densely‐housed populations such as shelter and rescue facilities. Clinical signs include conjunctivitis, corneal ulcers, and ocular discharge, as well as typical upper respiratory tract signs such as sneezing. Feline URIs are associated with a number of pathogens including feline herpesvirus‐1 (FHV‐1), feline calicivirus (FCV), pneumovirus, Chlamydophila felis, Mycoplasma sp., Bordetella bronchiseptica, and Streptococcus equi subsp. zooepidemicus. The role that feline coronavirus (FCoV) has as a primary causative agent of feline URI is not entirely clear. Here, we collected swabs from the conjunctiva and nasal cavity of cats diagnosed with feline infectious peritonitis (FIP), as well as from the conjunctiva, and nasal and ororphangeal tissue of healthy cats and cats experiencing clinical signs associated with URI's. FCoV was detected in the conjunctival, nasal, and oropharygeal regions in cats displaying differing degrees of respiratory signs and detected within FIP cats upon necropsy. The nasal turbinates of an FIP cat were examined histologically and had multifocal regions of pyogranulomatous inflammation. Using immunohistochemistry, FCoV antigen was detected within macrophages in the areas of inflammation. These observations support respiratory tract infection due to FCoV and suggest that FCoV may be an under‐recognized cause of feline URI.",
            "cite_spans": [],
            "section": "\nGary R. Whittaker ‐ Cornell University College of Veterinary Medicine; Nicole Andre ‐ Cornell University; Andrew Miler ‐ Cornell University; Amy Glaser ‐ Cornell University; Elizabeth Berliner ‐ Cornell University ::: Detection of Feline Coronavirus from the Respiratory Tract and Conjunctiva of Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "H3N2 canine influenza virus (CIV) was first identified in Canada at the end of 2017, where it was found in 104 dogs in Ontario between Dec 28, 2017 and Oct 30, 2018. Four separate clusters were identified, associated with importation of dogs from Asia. Transmission was identified within kennels, dog walking operations, groomers, a shelter and a veterinary clinic. High attack rates were common in exposed groups, such as boarding kennels. Multiple generations of transmission were tracked.",
            "cite_spans": [],
            "section": "\nJ. Scott Weese ‐ University of Guelph; Maureen Anderson ‐ Ontario Ministry of Agriculture, Food and Rural Affairs; Yohannes Berhane ‐ National Centre for Foreign Animal Disease, Canadian Food Inspection Agency; Kathleen Doyle ‐ Chidiac Animal Hospital Gravenhurst; Christian Leutenegger ‐ IDEXX Laboratories Inc; Roxanne Chan ‐ IDEXX Laboratories Inc; Michelle Chiunti ‐ Northumberland Veterinary Services; Katerina Marchildon ‐ Lake Country Veterinary Services; Nicole Dumouchelle ‐ Fort Malden Animal Hospital; Theresa DeGelder ‐ Forest Glade Animal Hospital; Kiera Murison ‐ University of Guelph; Davor Ojkic ‐ University of Guelph ::: Emergence and Containment of H3N2 Canine Influenza Virus in Ontario, Canada ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The response to identification of CIV included contact tracing, testing of contacts, serial testing of infected dogs, voluntary 28d quarantine of infected dogs, voluntary closure of affected kennels and groomers and restricted admissions to one veterinary clinic. A mandatory confinement order for infected dogs was issued by Public Health as part of one cluster.",
            "cite_spans": [],
            "section": "\nJ. Scott Weese ‐ University of Guelph; Maureen Anderson ‐ Ontario Ministry of Agriculture, Food and Rural Affairs; Yohannes Berhane ‐ National Centre for Foreign Animal Disease, Canadian Food Inspection Agency; Kathleen Doyle ‐ Chidiac Animal Hospital Gravenhurst; Christian Leutenegger ‐ IDEXX Laboratories Inc; Roxanne Chan ‐ IDEXX Laboratories Inc; Michelle Chiunti ‐ Northumberland Veterinary Services; Katerina Marchildon ‐ Lake Country Veterinary Services; Nicole Dumouchelle ‐ Fort Malden Animal Hospital; Theresa DeGelder ‐ Forest Glade Animal Hospital; Kiera Murison ‐ University of Guelph; Davor Ojkic ‐ University of Guelph ::: Emergence and Containment of H3N2 Canine Influenza Virus in Ontario, Canada ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "CIV was contained in each cluster and apparently eradicated. The largest cluster was eradicated in April 2018. CIV was not identified in Canada again until October 2018, when another cluster was associated with importation of dogs from Asia. This cluster was eradicated quickly and no further CIV diagnoses were made from November 2018 to the time of writing.",
            "cite_spans": [],
            "section": "\nJ. Scott Weese ‐ University of Guelph; Maureen Anderson ‐ Ontario Ministry of Agriculture, Food and Rural Affairs; Yohannes Berhane ‐ National Centre for Foreign Animal Disease, Canadian Food Inspection Agency; Kathleen Doyle ‐ Chidiac Animal Hospital Gravenhurst; Christian Leutenegger ‐ IDEXX Laboratories Inc; Roxanne Chan ‐ IDEXX Laboratories Inc; Michelle Chiunti ‐ Northumberland Veterinary Services; Katerina Marchildon ‐ Lake Country Veterinary Services; Nicole Dumouchelle ‐ Fort Malden Animal Hospital; Theresa DeGelder ‐ Forest Glade Animal Hospital; Kiera Murison ‐ University of Guelph; Davor Ojkic ‐ University of Guelph ::: Emergence and Containment of H3N2 Canine Influenza Virus in Ontario, Canada ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Partial H sequencing was performed on a subset of samples. A single sample was tested from each of clusters 1 and 2, and those were identical. All 20 samples from cluster 3A were identical, and 99.7% identical to clusters 1 and 2. Three samples from Cluster 3B were identical to cluster 3A, but there was apparent genetic drift (99.9% identity) within a household, with subsequent transmission of that strain. Cluster 4 was distinct from the other three.",
            "cite_spans": [],
            "section": "\nJ. Scott Weese ‐ University of Guelph; Maureen Anderson ‐ Ontario Ministry of Agriculture, Food and Rural Affairs; Yohannes Berhane ‐ National Centre for Foreign Animal Disease, Canadian Food Inspection Agency; Kathleen Doyle ‐ Chidiac Animal Hospital Gravenhurst; Christian Leutenegger ‐ IDEXX Laboratories Inc; Roxanne Chan ‐ IDEXX Laboratories Inc; Michelle Chiunti ‐ Northumberland Veterinary Services; Katerina Marchildon ‐ Lake Country Veterinary Services; Nicole Dumouchelle ‐ Fort Malden Animal Hospital; Theresa DeGelder ‐ Forest Glade Animal Hospital; Kiera Murison ‐ University of Guelph; Davor Ojkic ‐ University of Guelph ::: Emergence and Containment of H3N2 Canine Influenza Virus in Ontario, Canada ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Death attributable to CIV infection occurred in 2/104 (2%) diagnosed cases, both of which were older dogs with underlying diseases. CIV was also suspected in at least one additional death.",
            "cite_spans": [],
            "section": "\nJ. Scott Weese ‐ University of Guelph; Maureen Anderson ‐ Ontario Ministry of Agriculture, Food and Rural Affairs; Yohannes Berhane ‐ National Centre for Foreign Animal Disease, Canadian Food Inspection Agency; Kathleen Doyle ‐ Chidiac Animal Hospital Gravenhurst; Christian Leutenegger ‐ IDEXX Laboratories Inc; Roxanne Chan ‐ IDEXX Laboratories Inc; Michelle Chiunti ‐ Northumberland Veterinary Services; Katerina Marchildon ‐ Lake Country Veterinary Services; Nicole Dumouchelle ‐ Fort Malden Animal Hospital; Theresa DeGelder ‐ Forest Glade Animal Hospital; Kiera Murison ‐ University of Guelph; Davor Ojkic ‐ University of Guelph ::: Emergence and Containment of H3N2 Canine Influenza Virus in Ontario, Canada ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "CIV was introduced repeatedly to an immunologically naïve population; however, containment measures were apparently effective, demonstrating the potential value of prompt diagnosis and implementation of CIV control measures.",
            "cite_spans": [],
            "section": "\nJ. Scott Weese ‐ University of Guelph; Maureen Anderson ‐ Ontario Ministry of Agriculture, Food and Rural Affairs; Yohannes Berhane ‐ National Centre for Foreign Animal Disease, Canadian Food Inspection Agency; Kathleen Doyle ‐ Chidiac Animal Hospital Gravenhurst; Christian Leutenegger ‐ IDEXX Laboratories Inc; Roxanne Chan ‐ IDEXX Laboratories Inc; Michelle Chiunti ‐ Northumberland Veterinary Services; Katerina Marchildon ‐ Lake Country Veterinary Services; Nicole Dumouchelle ‐ Fort Malden Animal Hospital; Theresa DeGelder ‐ Forest Glade Animal Hospital; Kiera Murison ‐ University of Guelph; Davor Ojkic ‐ University of Guelph ::: Emergence and Containment of H3N2 Canine Influenza Virus in Ontario, Canada ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Allopurinol has been increasingly used for the treatment of canine visceral Leishmaniasis (CVL). The formation of urinary xanthine urolithiasis has been related as a possible complication of allopurinol therapy.",
            "cite_spans": [],
            "section": "\nFelipe dos Santos Muniz ‐ UniCare; Fernanda Triani Gomes de Knegt ‐ UniCare Laboratory; Pedro Paulo de Abreu Teles ‐ Minas Gerais Federal University ::: Incidence of Urolithiasis in Dogs Naturally Infectec by Leishmania Infantum Treated with Allopurinol ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The aim of this study is to evaluate the incidence of urolithiasis in dogs naturally infected by L. infantum.",
            "cite_spans": [],
            "section": "\nFelipe dos Santos Muniz ‐ UniCare; Fernanda Triani Gomes de Knegt ‐ UniCare Laboratory; Pedro Paulo de Abreu Teles ‐ Minas Gerais Federal University ::: Incidence of Urolithiasis in Dogs Naturally Infectec by Leishmania Infantum Treated with Allopurinol ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "193 dogs naturally infected by L. infantum. Were included in this study.",
            "cite_spans": [],
            "section": "\nFelipe dos Santos Muniz ‐ UniCare; Fernanda Triani Gomes de Knegt ‐ UniCare Laboratory; Pedro Paulo de Abreu Teles ‐ Minas Gerais Federal University ::: Incidence of Urolithiasis in Dogs Naturally Infectec by Leishmania Infantum Treated with Allopurinol ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The survey was conducted through a retrospective evaluation of medical records and laboratory tests from January 2015 to July 2017. The inclusion criteria of the dogs in the study were to have either positive Elisa, Rifi above 1:160 or positive reaction on Snap Leishmania Idexx. The medical record should contain complete anamnesis, detailing type of feeding, medications administered and complementary exams of abdominal ultrasound and routine urine analysis.",
            "cite_spans": [],
            "section": "\nFelipe dos Santos Muniz ‐ UniCare; Fernanda Triani Gomes de Knegt ‐ UniCare Laboratory; Pedro Paulo de Abreu Teles ‐ Minas Gerais Federal University ::: Incidence of Urolithiasis in Dogs Naturally Infectec by Leishmania Infantum Treated with Allopurinol ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Of the dogs, 74% (144/193) didn't developed adverse urinary effects, 18% (34/193) developed xanthine urolithiasis and renal mineralization, 4% (8/193) struvite urolithiasis, 3% (6/193) calcium oxalate urolithiasis and 1% (1/193) bilirubin crystals. In 6 animals that developed calcium oxalate urolithiasis, only 1 had vitamin C included in daily medications. Of the 193 dogs used in the study, 76 (39%) used vitamin C as a daily prescription. The suspension of allopurinol in dogs with xanthine urolithiasis and renal mineralization, implied in the improvement of the ultrasonographic image after 6 months.",
            "cite_spans": [],
            "section": "\nFelipe dos Santos Muniz ‐ UniCare; Fernanda Triani Gomes de Knegt ‐ UniCare Laboratory; Pedro Paulo de Abreu Teles ‐ Minas Gerais Federal University ::: Incidence of Urolithiasis in Dogs Naturally Infectec by Leishmania Infantum Treated with Allopurinol ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The xanthine was the most commonly crystals found in the urine of the dogs. A possible cause is the continuous use of allopurinol for the treatment of CVL. Dogs receiving therapy should be monitored from the beginning of treatment.",
            "cite_spans": [],
            "section": "\nFelipe dos Santos Muniz ‐ UniCare; Fernanda Triani Gomes de Knegt ‐ UniCare Laboratory; Pedro Paulo de Abreu Teles ‐ Minas Gerais Federal University ::: Incidence of Urolithiasis in Dogs Naturally Infectec by Leishmania Infantum Treated with Allopurinol ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Information regarding the efficacy of the angiotensin II receptor blocker telmisartan for the treatment of proteinuria in dogs is limited.",
            "cite_spans": [],
            "section": "\nBianca N. Lourenço ‐ University of Georgia College of Veterinary Medicine; Amanda Coleman ‐ University of Georgia College of Veterinary Medicine; Scott Brown ‐ University of Georgia College of Veterinary Medicine; Roy Berghaus ‐ University of Georgia College of Veterinary Medicine; Chad Schmiedt ‐ University of Georgia College of Veterinary Medicine; Max Parkanzky ‐ University of Georgia College of Veterinary Medicine; Kate Creevy ‐ Texas A&M University College of Veterinary Medicine & Biomedical Sciences ::: Efficacy of Telmisartan for the Treatment of Persistent Canine Renal Proteinuria ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The objective of this prospective, randomized, double‐masked clinical trial was to evaluate the antiproteinuric efficacy of orally administered telmisartan in dogs with persistent, pathologic, renal proteinuria, when compared to enalapril. Client‐owned dogs with chronic kidney disease and urinary protein‐to‐creatinine ratio (UPC) ≥1.0 (if non‐azotemic) or ≥ 0.5 (if azotemic) were eligible for enrollment.",
            "cite_spans": [],
            "section": "\nBianca N. Lourenço ‐ University of Georgia College of Veterinary Medicine; Amanda Coleman ‐ University of Georgia College of Veterinary Medicine; Scott Brown ‐ University of Georgia College of Veterinary Medicine; Roy Berghaus ‐ University of Georgia College of Veterinary Medicine; Chad Schmiedt ‐ University of Georgia College of Veterinary Medicine; Max Parkanzky ‐ University of Georgia College of Veterinary Medicine; Kate Creevy ‐ Texas A&M University College of Veterinary Medicine & Biomedical Sciences ::: Efficacy of Telmisartan for the Treatment of Persistent Canine Renal Proteinuria ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Dogs were block‐randomized, according to presence or absence of azotemia and systemic arterial hypertension, to receive telmisartan (1.0 mg/kg PO) in the morning and an equal volume of placebo once daily in the evening, or enalapril (0.5 mg/kg PO) twice daily, for 30 days. Percentage decrease in UPC at day 30 compared to baseline was calculated. Data are presented as median (range).",
            "cite_spans": [],
            "section": "\nBianca N. Lourenço ‐ University of Georgia College of Veterinary Medicine; Amanda Coleman ‐ University of Georgia College of Veterinary Medicine; Scott Brown ‐ University of Georgia College of Veterinary Medicine; Roy Berghaus ‐ University of Georgia College of Veterinary Medicine; Chad Schmiedt ‐ University of Georgia College of Veterinary Medicine; Max Parkanzky ‐ University of Georgia College of Veterinary Medicine; Kate Creevy ‐ Texas A&M University College of Veterinary Medicine & Biomedical Sciences ::: Efficacy of Telmisartan for the Treatment of Persistent Canine Renal Proteinuria ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "A total of 39 (20 telmisartan‐treated, 19 enalapril‐treated) dogs were included. Baseline systolic blood pressure, serum creatinine concentration, and UPC were 157 mmHg (120‐240), 0.9 mg/dL (0.7‐5.0), and 4.7 (0.9‐13.4), and 154 mmHg (126‐210), 0.9 mg/dL (0.5‐5.5), and 2.3 (0.8‐15.5) for telmisartan‐ and enalapril‐treated dogs, respectively. On day 30, percentage decrease in UPC was significantly greater for telmisartan‐treated (−65.3% [−94.9%‐104%]) vs enalapril‐treated (−34.7% [−74.4%‐86.5%]) dogs (P = 0.002). A significantly greater proportion of telmisartan‐treated dogs compared to enalapril‐treated dogs, experienced ≥50% reduction in UPC at day 30, (16/20 [80.0%] vs 5/17 [29.4%], respectively; P = 0.003).",
            "cite_spans": [],
            "section": "\nBianca N. Lourenço ‐ University of Georgia College of Veterinary Medicine; Amanda Coleman ‐ University of Georgia College of Veterinary Medicine; Scott Brown ‐ University of Georgia College of Veterinary Medicine; Roy Berghaus ‐ University of Georgia College of Veterinary Medicine; Chad Schmiedt ‐ University of Georgia College of Veterinary Medicine; Max Parkanzky ‐ University of Georgia College of Veterinary Medicine; Kate Creevy ‐ Texas A&M University College of Veterinary Medicine & Biomedical Sciences ::: Efficacy of Telmisartan for the Treatment of Persistent Canine Renal Proteinuria ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Treatment with telmisartan resulted in a significantly greater decrease in UPC in proteinuric dogs, when compared to enalapril.",
            "cite_spans": [],
            "section": "\nBianca N. Lourenço ‐ University of Georgia College of Veterinary Medicine; Amanda Coleman ‐ University of Georgia College of Veterinary Medicine; Scott Brown ‐ University of Georgia College of Veterinary Medicine; Roy Berghaus ‐ University of Georgia College of Veterinary Medicine; Chad Schmiedt ‐ University of Georgia College of Veterinary Medicine; Max Parkanzky ‐ University of Georgia College of Veterinary Medicine; Kate Creevy ‐ Texas A&M University College of Veterinary Medicine & Biomedical Sciences ::: Efficacy of Telmisartan for the Treatment of Persistent Canine Renal Proteinuria ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Canine hypoadrenocorticism (HA) is a life‐threatening condition that poses a diagnostic challenge, especially in terms of identifying cases for definitive testing. This study aims to validate a CBC‐biochemistry‐based machine learning algorithm (MLA) as a screening test for CHA and create a graphical user interface (GUI) for MLA that can be easily implemented clinically.",
            "cite_spans": [],
            "section": "\nKryste Reagan ‐ University of California, Davis; Brendan Reagan ‐ Colorado State University; Chen Gilor ‐ University of California, Davis ::: Machine Learning Algorithm as a Diagnostic Tool for Hypoadrenocorticism in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Complete blood count (CBC) and serum chemistry (SC) were collected retrospectively from 908 controls (suspected to have HA, but disease ruled out) and 134 confirmed (based on ACTH stimulation test) HA cases. A boosted tree machine learning algorithm (MLA) was trained with 80% of the collected data and 20% was then utilized to test performance of the MLA. Learning was demonstrated for the MLA as the training set was increased from 0 to the 600 dogs. The MLA had a sensitivity of 96.3% (95% CI, 81.7‐99.8%), specificity of 97.2% (95% CI, 93.7‐98.8%) and overall accuracy of 99.4%, greater than that of Na/K ratio, total lymphocyte count and a logistic regression combining the Na/K and lymphocyte count.",
            "cite_spans": [],
            "section": "\nKryste Reagan ‐ University of California, Davis; Brendan Reagan ‐ Colorado State University; Chen Gilor ‐ University of California, Davis ::: Machine Learning Algorithm as a Diagnostic Tool for Hypoadrenocorticism in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "A subset of 10 HA and 10 controls were randomly selected out of the data set and their corresponding CBC and SC data were assessed by 30 veterinarians in a blinded fashion. Based on CBC and chemistry data, veterinarians correctly classified 78% of the cases vs 100% correctly classified by the MLA.",
            "cite_spans": [],
            "section": "\nKryste Reagan ‐ University of California, Davis; Brendan Reagan ‐ Colorado State University; Chen Gilor ‐ University of California, Davis ::: Machine Learning Algorithm as a Diagnostic Tool for Hypoadrenocorticism in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusions, MLA can be implemented as an automatic screening test reported by laboratory, alerting the clinicians of the need to test for HA with confirmatory tests.",
            "cite_spans": [],
            "section": "\nKryste Reagan ‐ University of California, Davis; Brendan Reagan ‐ Colorado State University; Chen Gilor ‐ University of California, Davis ::: Machine Learning Algorithm as a Diagnostic Tool for Hypoadrenocorticism in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Phosphorus (P) is an essential nutrient, present in pet foods in two forms: organic matter (meat and bone meal) and inorganic P (iP) salts. Recently, studies have confirmed that diets with a high iP content can negatively impact feline renal health. We hypothesize that calcium is a factor that may influence post‐prandial plasma P levels, potentially providing insights on outcomes following long term exposure.",
            "cite_spans": [],
            "section": "Jennifer Coltherd ‐ WALTHAM Centre for Pet Nutrition; Janet Alexander ‐ WALTHAM Centre for Pet Nutrition; Ruth Staunton ‐ WALTHAM Centre for Pet Nutrition; Alison Colyer ‐ WALTHAM Centre for Pet Nutrition; Gaëlle Thomas ‐ WALTHAM Centre for Pet Nutrition; Matthew Gilham ‐ WALTHAM Centre for Pet Nutrition; Darren Logan ‐ WALTHAM Centre for Pet Nutrition; Richard Butterwick ‐ WALTHAM Centre for Pet Nutrition; Anne Marie Bakke ‐ WALTHAM Centre for Pet Nutrition; Phillip Watson ‐ WALTHAM Centre for Pet Nutrition ::: Dietary Phosphorus Studies in Cats: Does Calcium Affect Plasma Kinetics? ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "24 healthy neutered cats were fed a single exposure test meal, 50% daily energy requirement, in a 6‐way crossover design trial lasting 12 weeks. Diets contained 0.75 or 1.5 g/1000 kcal P from sodium tripolyphosphate (STPP) and a calcium to phosphorus ratio (Ca:P) of 1, 1.5 or 2. Post‐prandial plasma P, ionized calcium (iCa) and parathyroid hormone (PTH) were measured serially via cephalic catheter. Study protocol was reviewed and approved by the WALTHAM Animal Welfare and Ethical Review Body.",
            "cite_spans": [],
            "section": "Jennifer Coltherd ‐ WALTHAM Centre for Pet Nutrition; Janet Alexander ‐ WALTHAM Centre for Pet Nutrition; Ruth Staunton ‐ WALTHAM Centre for Pet Nutrition; Alison Colyer ‐ WALTHAM Centre for Pet Nutrition; Gaëlle Thomas ‐ WALTHAM Centre for Pet Nutrition; Matthew Gilham ‐ WALTHAM Centre for Pet Nutrition; Darren Logan ‐ WALTHAM Centre for Pet Nutrition; Richard Butterwick ‐ WALTHAM Centre for Pet Nutrition; Anne Marie Bakke ‐ WALTHAM Centre for Pet Nutrition; Phillip Watson ‐ WALTHAM Centre for Pet Nutrition ::: Dietary Phosphorus Studies in Cats: Does Calcium Affect Plasma Kinetics? ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Compared to a diet with 1.5 g P from STPP/1000 kcal and Ca:P of 1, increasing Ca:P to 1.5 and 2 reduced the peak plasma P concentrations (1.28 and 1.25 mmoL/L v 1.51 mmoL/L, P ≤ 0.029) and the duration of this peak (plasma P returned to baseline at 240mins v 300mins, P < 0.001). In a diet with 0.75 g P from STPP/1000 kcal, increasing Ca:P prevented a peak in plasma P (P ≥ 0.269). PTH followed the same pattern as plasma P.",
            "cite_spans": [],
            "section": "Jennifer Coltherd ‐ WALTHAM Centre for Pet Nutrition; Janet Alexander ‐ WALTHAM Centre for Pet Nutrition; Ruth Staunton ‐ WALTHAM Centre for Pet Nutrition; Alison Colyer ‐ WALTHAM Centre for Pet Nutrition; Gaëlle Thomas ‐ WALTHAM Centre for Pet Nutrition; Matthew Gilham ‐ WALTHAM Centre for Pet Nutrition; Darren Logan ‐ WALTHAM Centre for Pet Nutrition; Richard Butterwick ‐ WALTHAM Centre for Pet Nutrition; Anne Marie Bakke ‐ WALTHAM Centre for Pet Nutrition; Phillip Watson ‐ WALTHAM Centre for Pet Nutrition ::: Dietary Phosphorus Studies in Cats: Does Calcium Affect Plasma Kinetics? ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Increasing dietary Ca:P can reduce the peak and duration of plasma P and PTH elevation following a meal. Long term feeding trials should confirm whether these measures reduce the risk of adverse kidney changes.\n",
            "cite_spans": [],
            "section": "Jennifer Coltherd ‐ WALTHAM Centre for Pet Nutrition; Janet Alexander ‐ WALTHAM Centre for Pet Nutrition; Ruth Staunton ‐ WALTHAM Centre for Pet Nutrition; Alison Colyer ‐ WALTHAM Centre for Pet Nutrition; Gaëlle Thomas ‐ WALTHAM Centre for Pet Nutrition; Matthew Gilham ‐ WALTHAM Centre for Pet Nutrition; Darren Logan ‐ WALTHAM Centre for Pet Nutrition; Richard Butterwick ‐ WALTHAM Centre for Pet Nutrition; Anne Marie Bakke ‐ WALTHAM Centre for Pet Nutrition; Phillip Watson ‐ WALTHAM Centre for Pet Nutrition ::: Dietary Phosphorus Studies in Cats: Does Calcium Affect Plasma Kinetics? ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Currently pain control in the perioperative setting is difficult due to the need for frequent injections of opioid drugs in dogs. A novel long‐acting oral methadone formulation containing the human abuse/misuse deterrent naltrexone was evaluated in 43 dogs undergoing an ovariohysterectomy (OHE).",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University College of Veterinary Medicine; David Rankin ‐ Kansas State University College of Veterinary Medicine; David Upchurch ‐ Kansas State University College of Veterinary Medicine; Alyssa Comroe ‐ Kansas State University College of Veterinary Medicine; R Brad Crauer ‐ Kansas State University College of Veterinary Medicine; Kara Berke ‐ Kansas State University College of Veterinary Medicine; Emily Klocke ‐ Kansas State University College of Veterinary Medicine; Sara Gonzalez ‐ Kansas State University College of Veterinary Medicine; Diane Mason ‐ Kansas State University College of Veterinary Medicine; Gina Jensen ‐ Kansas State University College of Veterinary Medicine; Ron Orchard ‐ Kansas State University College of Veterinary Medicine; Peter Cho ‐ Kansas State University College of Veterinary Medicine; Ally Fitzgerald ‐ Kansas State University College of Veterinary Medicine; Marissa Komp ‐ Kansas State University College of Veterinary Medicine ::: Clinical Efficacy of an Oral Long‐Acting Analgesic with a Human Abuse Deterrent in Perioperative Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Dogs were randomly assigned to one of three treatments, 1) methadone 0.5 mg/kg SC q4h (positive control, n = 13 dogs), 2) methadone 0.5 mg/kg with fluconazole 2.5 mg/kg and naltrexone 0.125 mg/kg PO q12h (n = 15 dogs) and 3) methadone 1 mg/kg with fluconazole 5 mg/kg and naltrexone 0.25 mg/kg PO q12h (n = 15 dogs). Injectable methadone was started 0.5‐3 hr prior to IV catheter placement and oral methadone was started 14‐17 hr prior to IV catheter placement. Acepromazine (0.05 mg/kg SC) was administered to all dogs 0.5‐3 hr prior to catheter placement. Propofol was administered through the IV catheter to induce anesthesia which was maintained with isoflurane. A standardized OHE was performed, and dogs were monitored for postoperative pain using the validated modified Glasgow Composite Pain Scale (GCPS).",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University College of Veterinary Medicine; David Rankin ‐ Kansas State University College of Veterinary Medicine; David Upchurch ‐ Kansas State University College of Veterinary Medicine; Alyssa Comroe ‐ Kansas State University College of Veterinary Medicine; R Brad Crauer ‐ Kansas State University College of Veterinary Medicine; Kara Berke ‐ Kansas State University College of Veterinary Medicine; Emily Klocke ‐ Kansas State University College of Veterinary Medicine; Sara Gonzalez ‐ Kansas State University College of Veterinary Medicine; Diane Mason ‐ Kansas State University College of Veterinary Medicine; Gina Jensen ‐ Kansas State University College of Veterinary Medicine; Ron Orchard ‐ Kansas State University College of Veterinary Medicine; Peter Cho ‐ Kansas State University College of Veterinary Medicine; Ally Fitzgerald ‐ Kansas State University College of Veterinary Medicine; Marissa Komp ‐ Kansas State University College of Veterinary Medicine ::: Clinical Efficacy of an Oral Long‐Acting Analgesic with a Human Abuse Deterrent in Perioperative Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Intravenous catheters were successfully placed in all dogs. Propofol induction doses and GCPS scores were not significantly different (P > 0.05) between treatments. No dogs required rescue analgesia (all GCPS <5). The most common adverse effect was perioperative vomiting, which was not significantly different between the treatments.",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University College of Veterinary Medicine; David Rankin ‐ Kansas State University College of Veterinary Medicine; David Upchurch ‐ Kansas State University College of Veterinary Medicine; Alyssa Comroe ‐ Kansas State University College of Veterinary Medicine; R Brad Crauer ‐ Kansas State University College of Veterinary Medicine; Kara Berke ‐ Kansas State University College of Veterinary Medicine; Emily Klocke ‐ Kansas State University College of Veterinary Medicine; Sara Gonzalez ‐ Kansas State University College of Veterinary Medicine; Diane Mason ‐ Kansas State University College of Veterinary Medicine; Gina Jensen ‐ Kansas State University College of Veterinary Medicine; Ron Orchard ‐ Kansas State University College of Veterinary Medicine; Peter Cho ‐ Kansas State University College of Veterinary Medicine; Ally Fitzgerald ‐ Kansas State University College of Veterinary Medicine; Marissa Komp ‐ Kansas State University College of Veterinary Medicine ::: Clinical Efficacy of an Oral Long‐Acting Analgesic with a Human Abuse Deterrent in Perioperative Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, a novel twice daily oral opioid formulation containing a deterrent to human abuse/misuse was effective in providing preoperative sedation with acepromazine and for effectively controlling postoperative pain in dogs undergoing an OHE.",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University College of Veterinary Medicine; David Rankin ‐ Kansas State University College of Veterinary Medicine; David Upchurch ‐ Kansas State University College of Veterinary Medicine; Alyssa Comroe ‐ Kansas State University College of Veterinary Medicine; R Brad Crauer ‐ Kansas State University College of Veterinary Medicine; Kara Berke ‐ Kansas State University College of Veterinary Medicine; Emily Klocke ‐ Kansas State University College of Veterinary Medicine; Sara Gonzalez ‐ Kansas State University College of Veterinary Medicine; Diane Mason ‐ Kansas State University College of Veterinary Medicine; Gina Jensen ‐ Kansas State University College of Veterinary Medicine; Ron Orchard ‐ Kansas State University College of Veterinary Medicine; Peter Cho ‐ Kansas State University College of Veterinary Medicine; Ally Fitzgerald ‐ Kansas State University College of Veterinary Medicine; Marissa Komp ‐ Kansas State University College of Veterinary Medicine ::: Clinical Efficacy of an Oral Long‐Acting Analgesic with a Human Abuse Deterrent in Perioperative Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The purpose of this study was to assess the effects of adding naltrexone as a deterrent to human abuse/misuse of a novel long‐acting oral methadone/fluconazole formulation in dogs. The hypotheses were: there would be no statistical differences in central opioid effects, and similar methadone exposure would occur between the groups.",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University, College of Veterinary Medicine; David Rankin ‐ Kansas State University, College of Veterinary Medicine ::: Incorporation of a Human Abuse Deterrent into a Long‐lasting Oral Opioid Formulation in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Twelve healthy Beagle dogs were equally divided into two groups in a parallel study. The study was IACUC approved and used FDA approved drugs. Both groups were administered fluconazole, 5 mg/kg PO 12 hours prior to methadone/fluconazole administration. Groups 1 and 2 were administered a combination of methadone (1 mg/kg) and fluconazole (5 mg/kg) PO. Group 2 additionally received naltrexone (0.25 mg/kg) PO concurrently. Rectal temperature was monitored as a marker of central opioid effects. Blood was obtained at intervals for the determination of plasma methadone, naltrexone, β‐naltrexol (active metabolite) and naltrexone‐glucuronide (inactive metabolite).",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University, College of Veterinary Medicine; David Rankin ‐ Kansas State University, College of Veterinary Medicine ::: Incorporation of a Human Abuse Deterrent into a Long‐lasting Oral Opioid Formulation in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Rectal temperatures (previously correlated to analgesia in dogs) were decreased from baseline in both groups from 2‐12 hours after drug administration and were not significantly different (P > 0.05) between the groups. Similar methadone plasma concentrations were measured in both groups. Naltrexone‐glucuronide was not measured in any Group 1 dog, but measured in all dogs in Group 2 confirming naltrexone administration. Naltrexone (≥1 ng/mL) was measured in 1 dog at 3 time points and β‐naltrexol (≥1 ng/mL) was not measured in any dog.",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University, College of Veterinary Medicine; David Rankin ‐ Kansas State University, College of Veterinary Medicine ::: Incorporation of a Human Abuse Deterrent into a Long‐lasting Oral Opioid Formulation in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, long‐lasting central opioid effects occurred in dogs after oral methadone/fluconazole and when an effective deterrent to human abuse/misuse (naltrexone) was incorporated.",
            "cite_spans": [],
            "section": "\nButch KuKanich ‐ Kansas State University College of Veterinary Medicine; Kate KuKanich ‐ Kansas State University, College of Veterinary Medicine; David Rankin ‐ Kansas State University, College of Veterinary Medicine ::: Incorporation of a Human Abuse Deterrent into a Long‐lasting Oral Opioid Formulation in Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "P‐Glycoprotein (P‐gp) is expressed in a variety of tissues including the intestines, where it limits oral absorption of therapeutic drugs. Many veterinary drugs are substrates for P‐gp including anticancer agents (vincristine, doxorubicin), antidiarrheal agents (loperamide), and parasiticides (macrocyclic lactones). Because of P‐gp significant influence on drug disposition and the risk of severe adverse drug reactions when P‐gp function is defective, human pharmaceutical companies routinely screen candidate drugs to determine whether or not they are substrates for this transporter. The availability of similar information for canine P‐gp is currently lacking. Our laboratory has recently developed an ex vivo 3D canine enteroid system, which accurately models the physiological and molecular features of the intestinal tissue environment. The aim of this research was to assess whether enteroids could serve as a drug testing assay for canine P‐gp‐mediated intestinal transport.",
            "cite_spans": [],
            "section": "\nYoko M. Ambrosini ‐ Iowa State University, College of Veterinary Medicine; Dana Borcherding ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Jeffrey Essner ‐ Iowa State University; Wesley Wierson ‐ Iowa State University; Woo Jung Shin ‐ University of Texas Austin; Hyun Jung Kim ‐ University of Texas Austin; Albert Jergens ‐ Iowa State University; Jon Mochel ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: A Novel Canine‐Specific Model System To Study Intestinal P‐Glycoprotein‐Mediated Drug Transport ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "P‐gp expression was assessed using qPCR of intestinal tissues and enteroids from a Healthy Control (HC), a protein losing enteropathy (PLE) dog, and a dog infested with roundworms (RW). Immunofluorescence staining of canine enteroids in a transwell culture system was performed to assess the localization of P‐gp receptors. Functional assays were performed using rhodamine123 (Rh123), a fluorescent dye substrate for P‐gp, with or without verapamil (P‐gp inhibitor). P‐gp function was then quantitated by fluorescent microscopy and ImageJ. Knockout of the gene coding for P‐pg (Multi‐drug resistance protein‐1, MDR1), was achieved in canine enteroids by lipofectamine transfection with a CRISPR/Cas9 all‐in‐one plasmid targeting the naturally occurring MDR‐1 deletion mutation present in Collies and other breeds. Transfection efficiency was monitored by green fluorescent protein (GFP) expression in both control and CRISPR/Cas9 plasmid transfected enteroids. An un‐paired t‐tests was used to compare the mean luminal intensity obtained with ImageJ. Kruskal‐Wallis test was used to compare the mean quantitation cycle obtained with qPCR, and P = 0.05 was considered as statistically significant.",
            "cite_spans": [],
            "section": "\nYoko M. Ambrosini ‐ Iowa State University, College of Veterinary Medicine; Dana Borcherding ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Jeffrey Essner ‐ Iowa State University; Wesley Wierson ‐ Iowa State University; Woo Jung Shin ‐ University of Texas Austin; Hyun Jung Kim ‐ University of Texas Austin; Albert Jergens ‐ Iowa State University; Jon Mochel ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: A Novel Canine‐Specific Model System To Study Intestinal P‐Glycoprotein‐Mediated Drug Transport ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "P‐gp gene expression was not significantly different (P = 0.06) between enteroids and the epithelial layer of original intestinal tissues (quantitation cycle values expressed in Mean ± S.D): Organoid: PLE (24.5 ± 1.0); RW (24.7 ± 0.3); HC (25.7 ± 0.3); Tissue: PLE (25.4 ± 0.6); RW (26.3 ± 0.7); HC (24.1 ± 0.5). These results confirm that enteroids express P‐pg in comparable amounts as reported in vivo. The culture of primary canine enteroids in a Transwell system showed apical expression of P‐gp, which is consistent with in vivo observations. Co‐incubation with verapamil significantly reduced Rh123 fluorescence in the lumen of enteroids to approximately 50% of that seen with Rh123 incubation alone (P = 0.05), indicating that P‐gp‐mediated transport function was successfully blocked. In addition, canine 3D enteroids were successfully transfected in a stable manner with CRISPR/Cas9 plasmid to knockout MDR1.",
            "cite_spans": [],
            "section": "\nYoko M. Ambrosini ‐ Iowa State University, College of Veterinary Medicine; Dana Borcherding ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Jeffrey Essner ‐ Iowa State University; Wesley Wierson ‐ Iowa State University; Woo Jung Shin ‐ University of Texas Austin; Hyun Jung Kim ‐ University of Texas Austin; Albert Jergens ‐ Iowa State University; Jon Mochel ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: A Novel Canine‐Specific Model System To Study Intestinal P‐Glycoprotein‐Mediated Drug Transport ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In summary, P‐gp gene expression, localization, and function in canine enteroids were similar to those of intestinal tissues they were originally derived from. The knockout of P‐gp expression in canine enteroids mimics the dysfunctional P‐gp present in certain dog breeds and contributing to adverse drug reactions. To conclude, our novel enteroid model can serve as a useful ex vivo system for pharmaceutical drug transport and safety studies in veterinary medicine.",
            "cite_spans": [],
            "section": "\nYoko M. Ambrosini ‐ Iowa State University, College of Veterinary Medicine; Dana Borcherding ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Jeffrey Essner ‐ Iowa State University; Wesley Wierson ‐ Iowa State University; Woo Jung Shin ‐ University of Texas Austin; Hyun Jung Kim ‐ University of Texas Austin; Albert Jergens ‐ Iowa State University; Jon Mochel ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: A Novel Canine‐Specific Model System To Study Intestinal P‐Glycoprotein‐Mediated Drug Transport ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Chronic musculoskeletal disorder (CSMD) affects an estimated 30 million cats in the US, with no medications approved for this indication. Nonsteroidal anti‐inflammatory drugs (NSAIDs) are the mainstay of treatment of musculoskeletal pain and inflammation in other species.",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "We hypothesized that the NSAID robenacoxib would increase objectively‐measured physical activity and improve owner‐assessed mobility, pain, quality of life, temperament and happiness in cats with CMSD.",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Otherwise healthy cats (n = 109) with CMSD and owner‐rated impairment were enrolled in a blinded clinical trial.",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "All cats received placebo (p) during a 2‐week baseline period, before randomization to receive placebo (P) or robenacoxib (R) for each of two consecutive 3‐week treatment periods. Treatment groups were pPP, pRR, and pRP. Activity and subjective owner ‐assessment data were collected. Data were analyzed using mixed‐effects and generalized linear models.",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Following three weeks of treatment, robenacoxib compared to placebo resulted in a 5.7% increase in overall activity (P = 0.24), a 6.6% increase in non‐zero activity (P = 0.14), and a 10.0% increase in dusk‐to‐dawn activity (P = 0.078). Improvement persisted at six weeks. In within‐cat analysis, the percentage of cats with higher activity while receiving robenacoxib than while receiving placebo was 17.2% for all counts (P = 0.058), 22.9% for non‐zero counts (P = 0.021) and 20.0% for dusk‐to‐dawn activity (P = 0.035).",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Robenacoxib treatment was associated with a 50% decrease in owner‐assessed disability, significantly more than with placebo (P ≤ 0.044), following six weeks of treatment. There were significant improvements in temperament (P = 0.0039) and happiness (P = 0.021) with robenacoxib. Adverse effects occurred with similar frequencies between groups<./P>.",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "These data demonstrate that robenacoxib is an efficacious treatment for CMSD in cats.",
            "cite_spans": [],
            "section": "\nDuncan Lascelles ‐ North Carolina State University; Derek Adrian ‐ North Carolina State University; Jonathan King ‐ Elanco; Rudolph Parrish ‐ Elanco; Stephen King ‐ Elanco; Steve Budsberg ‐ University of Georgia; Margaret Gruen ‐ North Carolina State University ::: Efficacy of Robenacoxib for the Treatment of Chronic Musculoskeletal Disorder‐Associated Pain and Inflammation in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Objective to evaluate short, intermediate, and long‐term outcomes following multimodality medical management alone for canine tracheal collapse syndrome (CTCS).",
            "cite_spans": [],
            "section": "\nChick Weisse ‐ Animal Medical Center; Michael Conguista ‐ Animal Medical Center; Allyson Berent ‐ Animal Medical Center; Ken Lamb ‐ Lamb Statistical Consulting ::: Prognosis Following Medical Management Alone of Canine Tracheal Collapse Syndrome (CTCS): Results in 84 Cases ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Design is a retrospective case series.",
            "cite_spans": [],
            "section": "\nChick Weisse ‐ Animal Medical Center; Michael Conguista ‐ Animal Medical Center; Allyson Berent ‐ Animal Medical Center; Ken Lamb ‐ Lamb Statistical Consulting ::: Prognosis Following Medical Management Alone of Canine Tracheal Collapse Syndrome (CTCS): Results in 84 Cases ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Animals are 84 dogs.",
            "cite_spans": [],
            "section": "\nChick Weisse ‐ Animal Medical Center; Michael Conguista ‐ Animal Medical Center; Allyson Berent ‐ Animal Medical Center; Ken Lamb ‐ Lamb Statistical Consulting ::: Prognosis Following Medical Management Alone of Canine Tracheal Collapse Syndrome (CTCS): Results in 84 Cases ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Materials and methods are medical records of all CTCS dogs prescribed a multimodality medical regimen were included. Patients receiving endoluminal stents or extraluminal ring prostheses were excluded from further analysis. Medical records were reviewed for pertinent patient data, clinical scores, and survival outcomes. Clinical scores were divided into mild (1‐3), moderate (4‐7), and severe (8‐10) categories.",
            "cite_spans": [],
            "section": "\nChick Weisse ‐ Animal Medical Center; Michael Conguista ‐ Animal Medical Center; Allyson Berent ‐ Animal Medical Center; Ken Lamb ‐ Lamb Statistical Consulting ::: Prognosis Following Medical Management Alone of Canine Tracheal Collapse Syndrome (CTCS): Results in 84 Cases ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Results are total of 84 medically managed dogs with CTCS were included and followed for a median of 1130 days (range 107‐3134 days). In the study population, 70 dogs had traditional‐type tracheal collapse (TTC), 5 dogs had malformation‐type tracheal collapse (MTC), and 9 dogs had CTCS of indeterminable type. At the last examination by phone or AMC visit, worsening of clinical signs for honking/raspy breathing, coughing, and dyspnea clinical scores was reported in 36.9%, 34.5%, and 47.6% of dogs despite medical management, respectively. Median survival time (MST) was 1330 days (range 970‐1528 days) and older dogs (>8.8 years old) had a shorter MST of 893 days compared to younger dogs (P < 0.01). Dogs with a severe clinical score in at least one category at last examination had a MST between 733 and 953 days.",
            "cite_spans": [],
            "section": "\nChick Weisse ‐ Animal Medical Center; Michael Conguista ‐ Animal Medical Center; Allyson Berent ‐ Animal Medical Center; Ken Lamb ‐ Lamb Statistical Consulting ::: Prognosis Following Medical Management Alone of Canine Tracheal Collapse Syndrome (CTCS): Results in 84 Cases ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Conclusions and clinical relevance is multimodality medical management of CTCS alone, in the absence of endoluminal or surgical treatment, was associated with a median survival time of under 4 years in this population of dogs.",
            "cite_spans": [],
            "section": "\nChick Weisse ‐ Animal Medical Center; Michael Conguista ‐ Animal Medical Center; Allyson Berent ‐ Animal Medical Center; Ken Lamb ‐ Lamb Statistical Consulting ::: Prognosis Following Medical Management Alone of Canine Tracheal Collapse Syndrome (CTCS): Results in 84 Cases ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Chronic enteropathy in cats mostly comprises inflammatory bowel disease (IBD) and small cell lymphoma (SCL). Differentiation remains challenging despite various diagnostic measures using histopathology, immunohistochemistry, and clonality testing (PARR). Histology guided mass spectrometry (HGMS) is a technology that allows for the analysis of endogenous molecules directly in formalin‐fixed paraffin embedded (FFPE) tissue sections with the assistance of histopathology annotation for the targeted analysis of cell subpopulations.",
            "cite_spans": [],
            "section": "\nSina J. Marsilio ‐ Texas A&M University, Gastrointestinal Laboratory; Shelly J. Newmann ‐ Long Island University CVM; J. Scot Estep ‐ Texas Veterinary Pathology, LLC; Paula R. Giaretta ‐ Texas A&M University, Department of Veterinary Pathobiology; Jonathan Lidbury ‐ Texas A&M, Gastrointestinal Laboratory; Emma Warry ‐ Texas A&M University, Department of Small Animal Clinical Sciences; Andi Flory ‐ Veterinary Specialty Hospital; Paul S. Morley ‐ Texas A&M University, Veterinary Education, Research, and Outreach Center: Katy Smoot ‐ New River Labs, LLC; Erin H. Seeley ‐ New River Labs, LLC; Matt J. Powell ‐ New River Labs, LLC; Jan Suchodolski ‐ Texas A&M University, Gastrointestinal Laboratory; Jörg Steiner ‐ Texas A&M University, Gastrointestinal Laboratory ::: Differentiation of Feline Inflammatory Bowel Disease and Small Cell Lymphoma using Histology Guided Mass Spectrometry ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "HGMS was used to generate in situ molecular fingerprinting from FFPE tissue sections from cats with IBD (n = 19) and SCL (n = 25). Cases were classified as either IBD or SCL based on histopathology and, where indicated, additionally by immunohistochemistry and clonality testing. FFPE tissue sections were deparaffinized, underwent antigen retrieval, and were subjected to on‐tissue tryptic digestion. Mass spectra were collected from histopathologically preselected areas of monomorphic or pleomorphic lymphocytic populations (50‐μm target regions).",
            "cite_spans": [],
            "section": "\nSina J. Marsilio ‐ Texas A&M University, Gastrointestinal Laboratory; Shelly J. Newmann ‐ Long Island University CVM; J. Scot Estep ‐ Texas Veterinary Pathology, LLC; Paula R. Giaretta ‐ Texas A&M University, Department of Veterinary Pathobiology; Jonathan Lidbury ‐ Texas A&M, Gastrointestinal Laboratory; Emma Warry ‐ Texas A&M University, Department of Small Animal Clinical Sciences; Andi Flory ‐ Veterinary Specialty Hospital; Paul S. Morley ‐ Texas A&M University, Veterinary Education, Research, and Outreach Center: Katy Smoot ‐ New River Labs, LLC; Erin H. Seeley ‐ New River Labs, LLC; Matt J. Powell ‐ New River Labs, LLC; Jan Suchodolski ‐ Texas A&M University, Gastrointestinal Laboratory; Jörg Steiner ‐ Texas A&M University, Gastrointestinal Laboratory ::: Differentiation of Feline Inflammatory Bowel Disease and Small Cell Lymphoma using Histology Guided Mass Spectrometry ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "A linear discriminant analysis classification algorithm was created using the acquired mass spectral data, resulting in 94.3% accuracy when performing a leave‐10%‐out internal cross validation assessment. A total of 211 peaks were used to build the model, of which, 194 were found to be statistically significant between the two groups after applying a Bonferroni correction. Two significant peaks within the mass spectra underwent further analysis using tandem mass spectrometry and were tentatively identified as beta actin and histone H2A. While expression of beta actin was higher in cats with IBD, histone H2A expression was higher in cats with SCL.",
            "cite_spans": [],
            "section": "\nSina J. Marsilio ‐ Texas A&M University, Gastrointestinal Laboratory; Shelly J. Newmann ‐ Long Island University CVM; J. Scot Estep ‐ Texas Veterinary Pathology, LLC; Paula R. Giaretta ‐ Texas A&M University, Department of Veterinary Pathobiology; Jonathan Lidbury ‐ Texas A&M, Gastrointestinal Laboratory; Emma Warry ‐ Texas A&M University, Department of Small Animal Clinical Sciences; Andi Flory ‐ Veterinary Specialty Hospital; Paul S. Morley ‐ Texas A&M University, Veterinary Education, Research, and Outreach Center: Katy Smoot ‐ New River Labs, LLC; Erin H. Seeley ‐ New River Labs, LLC; Matt J. Powell ‐ New River Labs, LLC; Jan Suchodolski ‐ Texas A&M University, Gastrointestinal Laboratory; Jörg Steiner ‐ Texas A&M University, Gastrointestinal Laboratory ::: Differentiation of Feline Inflammatory Bowel Disease and Small Cell Lymphoma using Histology Guided Mass Spectrometry ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Results indicate that mass spectrometry may be a powerful tool for accurate differentiation of feline SCL and IBD. Further studies are currently in progress to validate these results using an independent larger cohort of samples.",
            "cite_spans": [],
            "section": "\nSina J. Marsilio ‐ Texas A&M University, Gastrointestinal Laboratory; Shelly J. Newmann ‐ Long Island University CVM; J. Scot Estep ‐ Texas Veterinary Pathology, LLC; Paula R. Giaretta ‐ Texas A&M University, Department of Veterinary Pathobiology; Jonathan Lidbury ‐ Texas A&M, Gastrointestinal Laboratory; Emma Warry ‐ Texas A&M University, Department of Small Animal Clinical Sciences; Andi Flory ‐ Veterinary Specialty Hospital; Paul S. Morley ‐ Texas A&M University, Veterinary Education, Research, and Outreach Center: Katy Smoot ‐ New River Labs, LLC; Erin H. Seeley ‐ New River Labs, LLC; Matt J. Powell ‐ New River Labs, LLC; Jan Suchodolski ‐ Texas A&M University, Gastrointestinal Laboratory; Jörg Steiner ‐ Texas A&M University, Gastrointestinal Laboratory ::: Differentiation of Feline Inflammatory Bowel Disease and Small Cell Lymphoma using Histology Guided Mass Spectrometry ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Ursodeoxycholic acid (Ursodiol) is a naturally occurring bile acid that is used to treat a variety of hepatic and gastrointestinal diseases. Ursodiol has a multitude of beneficial therapeutic effects and can modulate bile acid pools. Bile acids can alter the gut microbiota community structure through various mechanisms. In turn, the gut microbial community can modulate bile acid pools, thus highlighting the interconnectedness of the gut microbiota‐bile acid‐host axis. Despite these interactions, it remains unclear if and how exogenously administered Ursodiol shapes the indigenous gut microbial community structure and intestinal bile acid metabolome. This study aimed to provide a comprehensive analysis of how Ursodiol alters the intestinal ecosystem in conventional mice.",
            "cite_spans": [],
            "section": "\nJenessa A. Winston ‐ Ohio State University College of Veterinary Medicine; Alissa Rivera ‐ North Carolina State University ‐ College of Veterinary Medicine; Jingwei Cai ‐ Penn State; Andrew Patterson ‐ Penn State; Casey Theriot ‐ North Carolina State University ‐ College of Vet Medicine ::: Ursodeoxycholic Acid (Ursodiol) Significantly Alters the Gut Microbiota and Bile Acid Metabolome in Conventional Mice ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "C57BL/6J wildtype mice were orally gavaged with one of three doses of Ursodiol (50, 150, or 450 mg/kg/day; represented as U50, U150, and U450 respectively) for 21 days. Alterations in the gut microbiota and bile acid pools were examined with 16S rRNA gene Illumina sequencing and targeted bile acid metabolomics in stool, ileal, and cecal content. Bile acids were also measured in serum.",
            "cite_spans": [],
            "section": "\nJenessa A. Winston ‐ Ohio State University College of Veterinary Medicine; Alissa Rivera ‐ North Carolina State University ‐ College of Veterinary Medicine; Jingwei Cai ‐ Penn State; Andrew Patterson ‐ Penn State; Casey Theriot ‐ North Carolina State University ‐ College of Vet Medicine ::: Ursodeoxycholic Acid (Ursodiol) Significantly Alters the Gut Microbiota and Bile Acid Metabolome in Conventional Mice ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Alterations in the microbial community structures were seen in ileal and cecal content compared to baseline, and longitudinally in feces following the 21‐day Ursodiol treatment. Specifically, in ileal content, the microbial community structure of the U150 and U450 treatments were significantly different from baseline. In cecal content, the microbial community structure of the U450 treatment was significantly different from baseline. In both ileal and cecal content, members of the Lachnospiraceae family significantly contributed to the alterations observed. Using Random Forest analysis, a significant increase in serum tauroursodeoxycholic acid (TUDCA), ursodeoxycholic acid (UDCA), and lithocholic acid (LCA) were identified in mice treated with Ursodiol, in a dose dependent manner. In ileal content, UDCA and TUDCA significantly increased in a dose dependent manner. In cecal content, TUDCA and TCDCA were significantly increased.",
            "cite_spans": [],
            "section": "\nJenessa A. Winston ‐ Ohio State University College of Veterinary Medicine; Alissa Rivera ‐ North Carolina State University ‐ College of Veterinary Medicine; Jingwei Cai ‐ Penn State; Andrew Patterson ‐ Penn State; Casey Theriot ‐ North Carolina State University ‐ College of Vet Medicine ::: Ursodeoxycholic Acid (Ursodiol) Significantly Alters the Gut Microbiota and Bile Acid Metabolome in Conventional Mice ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, Ursodiol administration in conventional mice resulted in significant alterations in the indigenous gut microbial community structure and bile acid metabolome. This study is the first to provide a comprehensive profile of how exogenously administered Ursodiol shapes the intestinal ecosystem. Further studies to investigate how these changes in turn modify the host physiologic response are ongoing. In veterinary medicine, Ursodiol is routinely administered, however the ramifications of how this drug impacts the canine and feline intestinal ecosystem is unknown. Additional studies to elucidate how Ursodiol modifies the gut microbiota‐bile acid‐host axis in these species is necessary.",
            "cite_spans": [],
            "section": "\nJenessa A. Winston ‐ Ohio State University College of Veterinary Medicine; Alissa Rivera ‐ North Carolina State University ‐ College of Veterinary Medicine; Jingwei Cai ‐ Penn State; Andrew Patterson ‐ Penn State; Casey Theriot ‐ North Carolina State University ‐ College of Vet Medicine ::: Ursodeoxycholic Acid (Ursodiol) Significantly Alters the Gut Microbiota and Bile Acid Metabolome in Conventional Mice ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Indoleamine‐pyrrole 2,3‐dioxygenase (IDO‐1) is the initial rate‐limiting step in the pathway for the oxidation of tryptophan to kynurenine. IDO‐1 expression is increased in the gastrointestinal tract of humans with inflammatory bowel disease (IBD) due to over‐expression of proinflammatory cytokines and over activation of toll‐like receptors. This increased IDO‐1 expression is associated with lower serum tryptophan concentrations in human IBD due to increased tryptophan catabolism. Dogs with protein‐losing enteropathy (PLE) have decreased serum tryptophan concentrations compared to apparently healthy dogs. However, IDO‐1 expression has not been previously assessed in the intestinal mucosa of dogs with PLE. Therefore, this study aimed to determine if there was a significant difference in mRNA expression of IDO‐1 in the duodenal mucosa of dogs with PLE compared to healthy dogs and whether this expression correlated with serum tryptophan concentrations in dogs with PLE.",
            "cite_spans": [],
            "section": "\nAarti Kathrani ‐ Royal Veterinary College; Victor Lezcano ‐ Tuskegee University; Edward Hall ‐ University of Bristol; Albert Jergens ‐ Iowa State University; Jonathan Mochel ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: Indoleamine‐Pyrrole‐2,3‐Dioxygenase‐1 is Over‐Expressed and Negatively Correlated with Serum Tryptophan Concentrations in Dogs with Protein‐Losing Enteropathy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Our study was a retrospective study using archived paraffin‐embedded duodenal biopsies from 8 client‐owned dogs diagnosed with PLE at the Bristol Veterinary School that previously had serum tryptophan concentrations measured as part of a separate study and 8 healthy Beagle dogs from the Iowa State University Service Colony. A novel RNA in situ hybridization (ISH) technology, RNAscope was used to hybridize IDO‐1 mRNA probe onto at least 10 duodenal biopsy tissue sections from each dog. RNAscope signals (H‐score) were visualized using a microscope and a single operator performed all quantitative assessment.",
            "cite_spans": [],
            "section": "\nAarti Kathrani ‐ Royal Veterinary College; Victor Lezcano ‐ Tuskegee University; Edward Hall ‐ University of Bristol; Albert Jergens ‐ Iowa State University; Jonathan Mochel ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: Indoleamine‐Pyrrole‐2,3‐Dioxygenase‐1 is Over‐Expressed and Negatively Correlated with Serum Tryptophan Concentrations in Dogs with Protein‐Losing Enteropathy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Dogs with PLE had significantly higher mRNA expression of IDO‐1 in the duodenal mucosa compared to healthy control beagle dogs: (i) average IDO‐1 copies per cell: P = 0.04, mean (±S.D): PLE 3.6 (±1.6), Control 2.1 (±1.1); (ii) average IDO‐1 area per cell: P = 0.04, PLE 3.7 (±1.6), Control 2.1 (±1.1); (iii) percentage IDO‐1 positive: P = 0.01, PLE 31.0 (±8.7), Control 19.4 (±7.1); (iv) IDO‐1 H‐score: P = 0.02, PLE 75.7 (±26.0), Control 45.3 (±19.3). mRNA expression of IDO‐1 in the duodenal mucosa was negatively correlated with serum tryptophan concentrations in dogs with PLE: (i) average IDO‐1 copies per cell: Spearman's rank correlation coefficient (SRCC) = −0.74, P = 0.043; (ii) average IDO‐1 area per cell: SRCC = −0.71, P = 0.047; (iii) percentage IDO‐1 positive: SRCC = −0.81, P = 0.015; (iv) IDO‐1 H‐score: SRCC = −0.81, P = 0.015.",
            "cite_spans": [],
            "section": "\nAarti Kathrani ‐ Royal Veterinary College; Victor Lezcano ‐ Tuskegee University; Edward Hall ‐ University of Bristol; Albert Jergens ‐ Iowa State University; Jonathan Mochel ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: Indoleamine‐Pyrrole‐2,3‐Dioxygenase‐1 is Over‐Expressed and Negatively Correlated with Serum Tryptophan Concentrations in Dogs with Protein‐Losing Enteropathy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Our study suggests that decreased serum tryptophan concentrations in dogs with PLE might be due to increased intestinal IDO‐1 expression. Further studies are needed to determine the inflammatory pathways responsible for the increased expression of IDO‐1 in the intestinal tract of dogs with PLE.",
            "cite_spans": [],
            "section": "\nAarti Kathrani ‐ Royal Veterinary College; Victor Lezcano ‐ Tuskegee University; Edward Hall ‐ University of Bristol; Albert Jergens ‐ Iowa State University; Jonathan Mochel ‐ Iowa State University; Todd Atherly ‐ Iowa State University; Karin Allenspach ‐ Iowa State University ::: Indoleamine‐Pyrrole‐2,3‐Dioxygenase‐1 is Over‐Expressed and Negatively Correlated with Serum Tryptophan Concentrations in Dogs with Protein‐Losing Enteropathy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Non‐inferiority analysis of treatment failures when the control (oral omeprazole) was compared with the novel treatment (injectable omeprazole)\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {}
}