{
    "paper_id": "PMC6011136",
    "metadata": {
        "title": "A case of acute disseminated encephalomyelitis following Mycoplasma pneumoniae infection",
        "authors": [
            {
                "first": "Alla",
                "middle": [],
                "last": "Laila",
                "suffix": "",
                "email": "al94.lila@gmail.com",
                "affiliation": {}
            },
            {
                "first": "Rania",
                "middle": [
                    "M."
                ],
                "last": "El-Lababidi",
                "suffix": "",
                "email": "ellabar@clevelandclinicabudhabi.ae",
                "affiliation": {}
            },
            {
                "first": "Mohamed",
                "middle": [],
                "last": "Hisham",
                "suffix": "",
                "email": "hishamm@clevelandclinicabudhabi.ae",
                "affiliation": {}
            },
            {
                "first": "Mohammad",
                "middle": [],
                "last": "Mooty",
                "suffix": "",
                "email": "MootyM@ClevelandClinicAbuDhabi.ae",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Acute disseminated encephalomyelitis (ADEM) is an encountered immune-mediated demyelinating disorder usually associated with viral infections or post vaccination. The incidence of ADEM is 0.64 per 1,00,000 patients per year whereas central nervous system (CNS) complications is reported in up to 0.01% of the Mycoplasma pneumoniae infections [1]. ADEM following Mycoplasma pneumoniae (M. pneumoniae) infection is a rare condition. It should be in the differential diagnosis whenever respiratory symptoms are followed by neurological manifestations and encephalopathic signs [2]. We report a case of ADEM secondary to M. pneumoniae that failed to improve with intravenous methylprednisolone and immunoglobulin; successfully treated with plasmapheresis along with antimicrobials.",
            "cite_spans": [
                {
                    "start": 343,
                    "end": 344,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 575,
                    "end": 576,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A 21-year-old female with an unremarkable medical history, initially presented to an outside hospital with fever and influenza-like symptoms. She was admitted for possible tonsillitis. Later that day, she became confused. Computed tomographic (CT) scan of brain was performed and it was found to be normal. The patient was transferred to another facility, where she was intubated for a worsening mental status. Brain magnetic resonance imaging (MRI) was suggestive of ADEM or vasculitis for which she received five days of intravenous methylprednisolone and intravenous immunoglobulin (IVIG). She was also treated for possible encephalitis or meningitis with acyclovir, ceftriaxone and vancomycin. Her cerebrospinal fluid (CSF) cultures did not grow any microorganisms and the patient did not show clinical improvement following antimicrobial therapy. The patient did not have any history of recent vaccinations. After a week from the initial presentation, she was transferred to our hospital where plasma exchange therapy was started due to failure of pulse dose steroids and IVIG for possible ADEM or vasculitis.",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": []
        },
        {
            "text": "On admission to the intensive care unit (ICU), the patient had stable vital signs not requiring any vasopressors, she was afebrile, and was intubated from the outside hospital with a Glasgow coma scale (GCS) of 8/15. The rest of her physical examination was within normal limits. On laboratory examination, complete metabolic panel were within normal limits, toxicological screening was negative, and complete blood counts were normal except for leucocytosis [15.3 × 109/L white blood cells (WBC)] and elevated C-reactive protein [CRP 41.7 mg/L (normal value < 5 mg/L)]. Thyroid function tests were normal. Brain MRI demonstrated multifocal ill-defined patchy hyperintense lesions on T2-weighted images involving cerebral white matter and left posterior thalamus (Fig. 1, Fig. 2). These changes were thought to be non- specific and suggestive of possible ADEM, vasculitis, or autoimmune encephalitis. Cerebrospinal fluid (CSF) analysis showed lymphocytic pleocytosis (70 nucleated cells/uL, 98% lymphocytes) with normal protein [0.27 g/L (normal value 0.15–0.45 g/L)] and elevated glucose concentration [5.9 mmol/L (normal value 2.22–3.89 mmol/L)]. Results of extensive encephalitis and meningitis polymerase chain reaction (PCR) testing of CSF including Cytomegalovirus, Herpes simplex virus 1 and 2, Human herpesvirus 6, Enterovirus, Parechovirus, Varicella zoster virus, Cryptococcus, Escherichia coli, Hemophilus influenzae, Listeria monocytogenes, Neisseria meningitidis, Streptococcus agalactiae, Streptococcus pneumoniae were all negative. CSF Mycoplasma pneumoniae PCR was negative. CSF Mycobacterium tuberculosis PCR testing, CSF acid fast bacilli (AFB) smear and culture were negative. CSF fungal smear and culture were also negative. All cultures including blood, urine, sputum and CSF were sterile.",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": [
                {
                    "start": 764,
                    "end": 770,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 772,
                    "end": 778,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Antinuclear antibody panel was within normal limits ruling out any autoimmune disorders and her CT angiography of the brain showed no stenosis or aneurysm of the intracranial arteries. Electroencephalogram (EEG) revealed changes consistent with encephalopathy and ruled out any subclinical seizure activity. Additionally, echocardiography and CT scans of both the thorax and abdomen were normal. Chest radiography was clear.",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": []
        },
        {
            "text": "Results of extensive virological and bacteriological PCR testing of respiratory samples including Influenza (A, B, A-H1 and A-H1 Pandemic 2009), Respiratory syncytial virus A and B, Parainfluenza (1–4), Coronavirus (OC43, NL63, and 229E), Rhinovirus (A–C), Enterovirus, Adenovirus, Human metapneumovirus, Bocavius (1–4), Chlamydophila pneumoniae, Mycoplasma pneumoniae, Legionella pneumophila, Bordetella pertussis, Bordetella parapertussis, Hemophilus influenzae and Streptococcus pneumoniae were all negative except for Mycoplasma pneumoniae. Serology test results for Epstein–Barr virus, Hepatitis B and C, Cytomegalovirus, Human immunodeficiency virus, Cryptococcus, Lyme, Brucella, Bartonella henselae, Bartonella quintana, Treponema pallidum and Legionella were all negative but Mycoplasma pneumoniae IgM antibody [patient value: 27 (normal value: ≤8.99 NovaTec units)] was high.",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": []
        },
        {
            "text": "A diagnosis of ADEM secondary to Mycoplasma pneumoniae (positive respiratory PCR and elevated IgM antibody) was made. Intravenous azithromycin 500 mg was started every 24 h and planned to complete a course of 14 days. Daily plasma exchange therapy was initiated and planned to continue for seven consecutive days. Intravenous acyclovir 500 mg every eight hours was continued for two more days until herpes simplex virus (HSV) PCR was negative, after which it was discontinued.",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": []
        },
        {
            "text": "On the third day of ICU admission, the patient was normotensive, tachycardic (122 beats/min), tachypneic (23 breaths/min), febrile (100.4 °F) with leukocytosis (19.1 × 109/L WBC). Femoral central venous catheter placed in outside hospital was removed and foley catheter was re-inserted. Primary report of sputum culture showed gram negative bacteria (GNB). The patient was empirically initiated on piperacillin/tazobactam to treat ventilator-associated pneumonia. She had persistent diarrhea. Clostridium difficile PCR was negative and her diarrhea was believed to be due to treatment with laxatives. Sedation was eventually weaned and stopped. The patient had generalized weakness and was not able to move her extremities. On the fourth day of the ICU admission, her Mycoplasma pneumoniae IgM antibody went down [patient value: 6.32 (normal value: ≤8.99 NovaTec units)].",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": []
        },
        {
            "text": "On day 5 of the ICU admission, she was more awake, responsive, well oriented and was extubated. She was afebrile, all cultures were negative and piperacillin/tazobactam was stopped. The patient showed marked improvement with physical therapy and she was mobilized using a walker. She passed a bedside swallow evaluation and was initiated on oral diet. Day eight of ICU admission, patient was discharged against medical advice to continue treatment outside the country. On the day of discharge, patient completed six sessions of plasma exchange therapy on daily basis. It was planned to continue azithromycin to complete the full course of treatment and to wean oral prednisolone over four to six weeks.",
            "cite_spans": [],
            "section": "Case summary",
            "ref_spans": []
        },
        {
            "text": "Acute disseminated encephalomyelitis is an immune-mediated, monophasic demyelinating disease that predominantly occurs in children [3]. Patients commonly present with ADEM following viral infection or post vaccination and less frequently post bacterial infection caused by Mycoplasma, Chlamydia, Legionella, Campylobacter and Streptococcus [4]. Initially patients present with prodromal symptoms such as fever, malaise, myalgia, headache, or nausea and vomiting. Encephalopathic signs including restlessness, lethargy, hallucination, confusion and altered sensorium usually begin 4–21 days after prodromal symptoms. In addition, focal or multifocal neurological signs such as hemiparesis, paraparesis, cranial nerve palsies can also manifest [[5], [6]]. Since our patient was initially treated in two different hospitals, there were no details available on how rapidly her prodromal symptoms transformed into neurological manifestations. She did, however, definitively present with encephalopathic signs within a week of fever and influenza-like manifestations.",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 341,
                    "end": 342,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 743,
                    "end": 746,
                    "mention": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 748,
                    "end": 751,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Several case reports have described immune- mediated demyelination following a non-specific upper respiratory tract infection in which M. pneumoniae was detected by PCR in respiratory samples but not in CSF. A few reports document patients with encephalitis in the absence of respiratory symptoms and detected M. pneumoniae in CSF but not in respiratory samples [7]. It is important to rule out other possible etiologies including CNS disorders, infectious and non- infectious (vasculitis, multiple sclerosis) diseases. Extensive investigations were done to evaluate the etiology behind our patient’s condition. Subsequently, her serology testing for M. pneumoniae IgM antibody was elevated and respiratory PCR for M. pneumoniae was positive. The criteria for diagnosis of M. pneumoniae infection included detection of M. pneumoniae by culture or PCR in respiratory or CSF samples or positive serological testing.",
            "cite_spans": [
                {
                    "start": 363,
                    "end": 364,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Mycoplasma pneumoniae a cell wall deficient bacterium. It is commonly associated with upper respiratory tract infections and pneumonia. Several case reports have demonstrated ADEM preceded by M. pneumoniae infection [8]. However, there is no clear evidence whether CNS involvement in Mycoplasma pneumoniae infection is due to direct infection by the bacterium or immune-mediated reaction. The pathogenesis of ADEM is known to be immune-mediated; the exact pathological mechanism is not well established [3]. One theory suggested that antibodies produced against the infecting microorganism cross-react with myelin antigens [[9], [10]].",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 218,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 504,
                    "end": 505,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 624,
                    "end": 627,
                    "mention": "[9]",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 629,
                    "end": 633,
                    "mention": "[10]",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Brain MRI is extremely useful to establish a diagnosis of ADEM; with better visualization of the demyelinating lesions. Classical findings in this neuroimaging modality include extensive, multifocal, ill-defined patchy white matter lesions. The white matter lesions remain scattered throughout the posterior fossa and cerebral hemispheres; it involves the cerebellum and brain stem in children [[3], [5], [6]]. Our patient had brain MRI findings of multifocal lesions involving cerebral white matter and left posterior thalamus on T2 weighted images; with no new lesions during the course of hospitalization (Fig. 1, Fig. 2). The most important differential diagnosis in these patients is multiple sclerosis (MS) [6].",
            "cite_spans": [
                {
                    "start": 395,
                    "end": 398,
                    "mention": "[3]",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 400,
                    "end": 403,
                    "mention": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 405,
                    "end": 408,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 714,
                    "end": 715,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 609,
                    "end": 615,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 617,
                    "end": 623,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The current treatment of ADEM due to Mycoplasma pneumoniae is based on limited case reports. No controlled clinical trials or recommendations are available for optimal management. The literature suggests benefits from immune-modulating therapy, with intravenous methylprednisolone (20–30 mg/kg/day, maximum 1gm/day) for 3–5 days, followed by tapered oral corticosteroids over 4–6 weeks [[11], [12]]. Poor responders to pulse dose steroids are treated with IVIG at 2 g/kg divided over 2–5 days or undergo plasmapheresis. ADEM is assumed to be immune-mediated and antibodies to the microorganism have already been produced [3]. In our patient, CSF encephalitis and meningitis PCR panel was negative for M. pneumoniae which supports the immune-mediated pathogenesis [[13], [14]]. Our patient poorly responded to intravenous steroid therapy and IVIG, while she markedly improved on plasmapheresis. It becomes tough to justify why she responded to plasmapheresis and showed therapeutic failure to both pulse dose steroids and IVIG. The decision making becomes more challenging as to when and what treatment modality should be given.",
            "cite_spans": [
                {
                    "start": 387,
                    "end": 391,
                    "mention": "[11]",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 393,
                    "end": 397,
                    "mention": "[12]",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 622,
                    "end": 623,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 764,
                    "end": 768,
                    "mention": "[13]",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 770,
                    "end": 774,
                    "mention": "[14]",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Furthermore, antimicrobial therapy directed against Mycoplasma pneumoniae was appropriate for our patient as the respiratory PCR panel was positive for M. pneumoniae. But, the therapeutic impact of antimicrobial agents like erythromycin, azithromycin, doxycycline or fluoroquinolone, is questionable. The use of antimicrobials that do not penetrate the blood-brain barrier remains uncertain with few cases having neurological recovery without antibacterial therapy and some patients having temporary clinical improvement with such therapy. However, antibacterials should be continued irrespective of prodromal or neurological manifestations until more evidence becomes available [7].",
            "cite_spans": [
                {
                    "start": 680,
                    "end": 681,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "ADEM secondary to M. pneumoniae is not commonly encountered. There are no major recommendations or prospective research to guide the management of such conditions. Treatment is merely based on reported cases and clinical judgment. Understanding the pathophysiology behind the condition can help in directing therapy at the molecular level. In conclusion, patients presenting with encephalopathic signs and neurological symptoms following pneumonia; Mycoplasma pneumoniae infection and subsequent immune-mediated demyelination should be considered.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "The Authors of this case report have no conflicts of interest to disclose.",
            "cite_spans": [],
            "section": "Conflict of interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: Coronal T2 Flair on magnetic resonance imaging (MRI) of brain.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Axial T2 Flair on magnetic resonance imaging (MRI) of the brain.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Asymptomatic mycoplasma infection causing acute demyelinating encephalitis: case report and review of literature",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Dawson",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Singh",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Armstrong",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Maatouk",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Akingbola",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Clin Pediatr (Phila)",
            "volume": "55",
            "issn": "2",
            "pages": "185-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Acute disseminated encephalomyelitis secondary to Mycoplasma pneumoniae infection mimicking extrapyramidal symptoms: a case report",
            "authors": [
                {
                    "first": "C.-C.",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "H.-C.",
                    "middle": [],
                    "last": "Fan",
                    "suffix": ""
                },
                {
                    "first": "C.-S.",
                    "middle": [],
                    "last": "Chi",
                    "suffix": ""
                },
                {
                    "first": "C.-M.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "S.-T.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "L.-L.",
                    "middle": [],
                    "last": "Yeh",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Pediatr Neurol",
            "volume": "16",
            "issn": "01",
            "pages": "015-020",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [
                {
                    "first": "R.K.",
                    "middle": [],
                    "last": "Garg",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Infection and autoimmunity",
            "volume": "",
            "issn": "",
            "pages": "989-1002",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Hauser",
                    "suffix": ""
                },
                {
                    "first": "D.S.",
                    "middle": [],
                    "last": "Goodin",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Harrison's principles of internal medicine",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Acute disseminated encephalomyelitis",
            "authors": [
                {
                    "first": "R.K.",
                    "middle": [],
                    "last": "Garg",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Postgrad Med J",
            "volume": "79",
            "issn": "",
            "pages": "11-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Acute disseminated encephalomyelitis",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Menge",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Hemmer",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Nessler",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Weindl",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Neuhaus",
                    "suffix": ""
                },
                {
                    "first": "H.-P.",
                    "middle": [],
                    "last": "Hartung",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Arch Neurol",
            "volume": "62",
            "issn": "",
            "pages": "1673-1680",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Acute childhood encephalitis and Mycoplasma pneumoniae",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Bitnun",
                    "suffix": ""
                },
                {
                    "first": "E.L.",
                    "middle": [],
                    "last": "Ford-Jones",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Petric",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "MacGregor",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Heurter",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Clin Infect Dis",
            "volume": "32",
            "issn": "12",
            "pages": "1674-1684",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Laboratory diagnosis of Mycoplasma pneumoniae infection",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Daxboeck",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Krause",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Wenisch",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Clin Microbiol Infect",
            "volume": "9",
            "issn": "4",
            "pages": "263-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Mycoplasma pneumoniae associated mild encephalitis/encephalopathy with a reversible splenial lesion: report of two pediatric cases and a comprehensive literature review",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Ueda",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Minami",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Akimoto",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "BMC Infect Dis",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [
                {
                    "first": "K.B.",
                    "middle": [],
                    "last": "Waites",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Hot topics in infection and immunity in children VIII. Advances in experimental medicine and biology",
            "volume": "",
            "issn": "",
            "pages": "47-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Acute disseminated encephalomyelitis developed after Mycoplasma pneumoniae infection complicating subclinical measles infection",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Hagiwara",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Sakamoto",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Katsumata",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Katayama",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Intern Med",
            "volume": "48",
            "issn": "6",
            "pages": "479-483",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A case of acute disseminated encephalomyelitis accompanying Mycoplasma pneumoniae infection",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yamashita",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Ueno",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Hashimoto",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Teramoto",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Uchino",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "No To Shinkei",
            "volume": "51",
            "issn": "9",
            "pages": "799-803",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Acute disseminated encephalomyelitis (ADEM) due to Mycoplasma pneumoniae infection in an adolescent",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Riedel",
                    "suffix": ""
                },
                {
                    "first": "V.A.",
                    "middle": [],
                    "last": "Kempf",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Bechtold",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Klimmer",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Infection",
            "volume": "29",
            "issn": "4",
            "pages": "240-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Neuroinvasion by Mycoplasma pneumoniae in acute disseminated encephalomyelitis",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Stamm",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Moschopulos",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Hungerbuehler",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Guarner",
                    "suffix": ""
                },
                {
                    "first": "G.L.",
                    "middle": [],
                    "last": "Genrich",
                    "suffix": ""
                },
                {
                    "first": "S.R.",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Emerg Infect Dis",
            "volume": "14",
            "issn": "4",
            "pages": "641-643",
            "other_ids": {
                "DOI": []
            }
        }
    }
}