{
    "paper_id": "PMC6296008",
    "metadata": {
        "title": "Coronaviruses in Avian Species – Review with Focus on Epidemiology and Diagnosis in Wild Birds",
        "authors": [
            {
                "first": "Justyna",
                "middle": [],
                "last": "Miłek",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katarzyna",
                "middle": [],
                "last": "Blicharz-Domańska",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Among the most abundant viruses infecting a wide variety of animals, including birds and humans are representatives of the large Coronaviridae family. Their virions contain the largest single-stranded positive sense RNA (ssRNA) genome, the feature which distinguishes them from other known viral RNA genomes (19). Similarly to other RNA viruses, coronaviruses (CoVs) are characterised by high genetic diversity driven by mutation and recombination, which can lead to the emergence of new viruses. Such new pathogens can have new features which even enable them to switch to new hosts (49). These newly created viruses can acquire zoonotic potential, as witnessed by the severe acute respiratory syndrome (SARS), the epidemic from Southern China in 2003 caused by SARS-CoVs. This disease, termed “atypical pneumonia”, was diagnosed in humans in 29 countries and had a nearly 10% mortality rate. In 2012, there emerged a subsequent disease caused by a novel coronavirus, the so-called Middle East respiratory syndrome (MERS) with even higher mortality rates. Both SARS- and MERS-CoVs crossed the species barrier from bats to humans through civet cats and camels as intermediate organisms (17).",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 311,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 585,
                    "end": 587,
                    "mention": "49",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1187,
                    "end": 1189,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Wild bird species serve as a natural reservoir of many emerging zoonotic pathogens and thus have a significant impact on public health. They are also the source of pathogens dangerous to domestic animals, and such infections could have socio-economic consequences. This is the reason why over the years wild birds have been under epidemiological surveillance. Among the viruses transmitted by wild birds, the most well-known are influenza A viruses (9). Wild birds are also implicated in the spread of the West Nile virus, Borrelia burgdorferi, and other bacterial infections such as Salmonella or Campylobacter, and with them also resistance genes to antibiotics (35). Studies from the last 10 years have also shown the presence of CoVs in wild birds (22, 24, 25, 53). Among factors which make birds an excellent reservoir of various pathogens and also a bioreactor contributing to their variability, there are the high biodiversity of bird species, their ecological traits such gathering/grouping during feeding and roosting, but most importantly their capability to fly long distances (8).",
            "cite_spans": [
                {
                    "start": 450,
                    "end": 451,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 665,
                    "end": 667,
                    "mention": "35",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 753,
                    "end": 755,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 757,
                    "end": 759,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 761,
                    "end": 763,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 765,
                    "end": 767,
                    "mention": "53",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1089,
                    "end": 1090,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this paper, we will focus more on different aspects related to CoVs identified in wild birds. However, acknowledging the gaps in understanding of the biology of these viruses, we will also refer to the most attention-worthy representatives of avian coronavirus species, i.e. infectious bronchitis viruses (IBV).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Taxonomic classification. CoVs belong to the family Coronaviridae, subfamily Coronavirinae, and order Nidovirales. Initially, classification of members of this subfamily was based on their serological relationships as opposed to the new taxonomic revision based on a threshold level of sequence identity of a few replicase regions (the pp1ab polyprotein and the ORF1ab gene). According to these criteria, Coronavirinae are divided into four genera: alpha-, beta-, gamma-, and deltacoronavirus, replacing the traditional division into antigenic groups 1, 2, and 3 (4). The final list of species proposed by the International Committee on Taxonomy of Viruses (ICTV) including the genus identified in birds, is presented in Table 1. Generally, alpha- and betaCoVs infect humans and domestic animals, while gamma- and deltaCoVs are largely associated with avian hosts although they were also detected in marine mammal species as well as in some Asian carnivores (32, 52).",
            "cite_spans": [
                {
                    "start": 564,
                    "end": 565,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 959,
                    "end": 961,
                    "mention": "32",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 963,
                    "end": 965,
                    "mention": "52",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 721,
                    "end": 728,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The main representative of the Gammacoronavirus genus is avian coronavirus. This taxonomic name includes IBV which causes a highly contagious disease of chickens, and genetically similar viruses isolated from other domestic galliformes: turkey coronavirus (TCoV), responsible for turkey enteritis, and the more recently detected guinea fowl coronavirus (GfCoV), the aetiological factor of fulminating disease in this species (2, 6, 27). Analogous viruses were also detected in pheasants, peafowl, and quails, but also in non-galliformes, namely Columbiformes, Pelecaniformes, Ciconiiformes, Psittaciformes, and Anseriformes (12, 13, 22, 24, 30). There are plenty of IBV variants with divergent molecular and biological properties. Due to the lack of a clear method for IBV classification, new rules based on the spike gene fragment (S1) sequence were recently proposed. It distinguished and named 32 lineages, categorised into six genotypes (GI to GVI) (42). The difference between other members of the avian coronavirus family, namely TCoV and GfCoV, is also in the S gene structure. Interestingly, all other regions of the genome were found to be similar to IBV, suggesting that they come from the same ancestor (2, 27). In 2008, surprising information about a new gammaCoV species from the white beluga whale appeared, which challenged the prevailing opinion of the specificity of gammaCoVs only to birds (32). Further studies identified another coronavirus in ducks in 2015 whose genome fulfilled the official ICTV criteria required to distinguish a new species in the Gammacoronavirus genus. ICTV approval is still awaited for this new species designation (54).",
            "cite_spans": [
                {
                    "start": 426,
                    "end": 427,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 429,
                    "end": 430,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 432,
                    "end": 434,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 625,
                    "end": 627,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 629,
                    "end": 631,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 633,
                    "end": 635,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 637,
                    "end": 639,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 641,
                    "end": 643,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 954,
                    "end": 956,
                    "mention": "42",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1215,
                    "end": 1216,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1218,
                    "end": 1220,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1409,
                    "end": 1411,
                    "mention": "32",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1662,
                    "end": 1664,
                    "mention": "54",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Coronaviruses identified in 2009 in birds of the Passeriformes order, namely munia, bulbul, and thrush, appeared to be similar to each, but distinct from known coronaviruses, and they formed a unique cluster in the phylogenetic tree which was the basis for generation of a novel genus: Deltacoronavirus (53).",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 306,
                    "mention": "53",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Interestingly, deltaCoVs were also identified in pigs in Hong Kong and the United States (31). Additionally, these viruses clustered with previously unclassified coronaviruses detected in the Asian carnivores, the Asian leopard cat, and ferret badger (14). Currently, the Deltacoronavirus genus comprises eight species, including seven avian and one swine coronaviruses.",
            "cite_spans": [
                {
                    "start": 90,
                    "end": 92,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 252,
                    "end": 254,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "It is suspected that CoVs appeared over 300 million years ago, corresponding in time to the coevolution and codivergence of bat and avian species (43). Their subsequent diversification was a product of differences in alimentation, reproduction, and roosting ecology.",
            "cite_spans": [
                {
                    "start": 147,
                    "end": 149,
                    "mention": "43",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Genomic organisation of avian coronaviruses. The Coronavirinae subfamily is characterised by an exceptionally large RNA genome (19). The genome size among viruses, included under the taxonomic species name avian coronavirus, is about 27,500 nucleotides (nt), the smallest being the 27,231 nt of 3575/98 IBV strain (GenBank no KX266757), and the largest the 27,718 nt of CK/CH/LGD/120724 (KC119407). Duck CoV (GenBank no. KM454473), a candidate for a separate species within the Gammacoronavirus genus, has a similar size of 27,754 nt. The complete genomic sequences of 18 deltaCoV strains, identified in wild birds available in GenBank, are about 1,000 nucleotides shorter, their sizes ranging from 26,041 nt in white-eye CoV HKU (NC016991) to 26,689 nt in magpie-robin CoV HKU18 (NC016993) strains. The genomes of all coronaviruses have similar structures and organisation, but also display unique groups or even strain-specific genomic structures, including accessory genes. Generally, the genome is contained between the 5’capped end and poly(A) tail at the 3’-end, comprising short untranslated regions (UTRs). About two-thirds of the genome is occupied by two overlapping large open reading frames (ORFs), encoding replicase (RNA-dependent RNA polymerase (RdRp)) polyproteins 1a and 1 ab. These two large polyproteins are formed by a ribosomal frameshift mechanism and subsequently cleaved by viral proteases into the nonstructural proteins (nsp) (19). The number of nsps of viral replicase in the most complex of the family of positive-strand RNA viruses and in alpha-and betaCoVs is 16, whereas gamma- and deltaCoVs have 15 nsps because they lack NSP1. Part of these replicase domains, the seven most conserved, which are NSP3, NSP5, and NSP12–16, serve as species demarcation among coronaviruses (4). The other third of the genome includes four structural protein genes organised in the following, canonical way: S, E, M, and N (19). Among these four genes, there are a set of low-molecular accessory proteins the presence of which could be strain-dependent, and these are 3a, 3b, 4b, 4c, 5a, 5b, and 6b, this being the most recently identified in some IBV and TCoV strains and only ORF downstream of N protein, –6b (2, 20). It is believed that accessory proteins are not essential for virus replication, but could play a role in virus virulence as 3b protein does. In addition to these four canonical structural proteins S, E, M, and N, deltaCoVs seem to have a smaller number of nonstructural accessory proteins. They contain nonstructural protein NS6 and a number of proteins located downstream of the N protein, designated NS7a, 7b, and sometimes also 7c and 7d (53). The functions of nonstructural proteins of gamma- and deltaCoVs are largely unknown.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 130,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1453,
                    "end": 1455,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1805,
                    "end": 1806,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1937,
                    "end": 1939,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 2225,
                    "end": 2226,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 2228,
                    "end": 2230,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 2675,
                    "end": 2677,
                    "mention": "53",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Viral proteins. The name “coronavirus” aptly represents their appearance of solar corona in negatively stained electron micrographs, which displays characteristic club-shaped spike (S) proteins on the envelope of the virion. In addition to protruding S proteins, the envelope is formed by the most abundant membrane (M) proteins and non-glycosylated envelope proteins (E) present in lower quantities. Such an envelope surrounds the viral genomic RNA which forms the complex with a few copies of the nucleocapsid (N) protein (7).",
            "cite_spans": [
                {
                    "start": 525,
                    "end": 526,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Information about the role of virus proteins in the course of infection comes from studies on IBV and TCoV. The crucial stage in the virus life cycle relies on interaction of a viral attachment protein with a particular host cell receptor and then release of the genome inside the cell through the fusion with this cell membrane. The key player in both stages is the S protein, which is therefore recognised as a determinant of tissue and cell tropism and pathogenesis. This protein consists of two subunits: the N-terminal S1 subunit which forms a globular head structure and the C-terminal S2 subunit which is a transmembrane stalk. The S1 subunit is responsible for recognising and binding the receptor cell to the host, and the S2 domain specialises in the fusion process (44). Coronaviruses identify their various specific receptors and co-receptors, which may be proteins and sugars. The IBV has a primary affinity for the respiratory systems of chickens, but its variants could have tropism also to other organs such as kidneys, oviduct, testes, bursa of Fabricius, caecal tonsils, or the alimentary system (7). The main attachment factor for respiratory IBV is α2,3-linked sialic acid glycan, widely distributed on host tissue, and this explains why such strains can also have affinity to other organs. Additionally, the diversity of the S1 domain sequence as high as 20%–30% among different IBV variants could further contribute to the binding capacity of these viruses. It is suspected that nephropathogenic IBV strains could use a different or additional receptor for tissue binding. Studies on enteric coronaviruses (TCoV and GfCoV) also revealed their different receptor specificity, as binding of their S protein to the host glycan receptor is independent of the presence of sialic acid residues and recognises poly-LacNAcon complex-type N-glycans. The difference in receptor binding observed between respiratory IBVs and enteric gammaCoVs could be concluded from the difference between their S1 coding regions which is as high as 64% (45). The function of the S protein in avian deltaCoV seems to be analogous to IBV or TCoV, but nothing is known about their receptor specificity.",
            "cite_spans": [
                {
                    "start": 777,
                    "end": 779,
                    "mention": "44",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 1115,
                    "end": 1116,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2050,
                    "end": 2052,
                    "mention": "45",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Diagnosis. Information about the range of avian species infected with CoVs and the prevalence of these infections has been accumulated from the increasing number of studies based on the use of virus-specific molecular tests. However, such detection methods depend on the specificity of the primers used. The method which was applied for the first time in a systemic monitoring of coronaviruses in wild birds amplified 251 bp of the replicase gene of all coronaviruses known at that time (37). This allowed the identification of novel coronaviruses infecting graylag geese, feral pigeons, and mallards (24). Next, the methods targeting the conserved regions of IBV viruses, i.e. 3’UTR, 5’UTR, or even S1 gene fragments (1, 3, 5) were used for monitoring purposes. Additionally, in a molecular survey of AvCoV in ducks the viral nucleocapsid (N) gene was amplified in a reverse-transcription polymerase chain reaction (RT-PCR) (10). The viruses identified in such way were designated IBV-like. The summary of monitoring studies of coronaviruses in wild birds is given in Table 2. However, this approach changed after a few findings; firstly, it turned out that other gammaCoVs such as TCoV or GfCoV have genomes closely related to IBV, and the only diverged gene between them is the S gene; secondly, recombination events were discerned to be a quite common phenomenon in these groups of viruses; and the most important discovery was that of deltaCoV and determination of the criteria which enable discrimination between gamma- and deltaCoV (2, 23, 27).",
            "cite_spans": [
                {
                    "start": 488,
                    "end": 490,
                    "mention": "37",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 719,
                    "end": 720,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 722,
                    "end": 723,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 725,
                    "end": 726,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 926,
                    "end": 928,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1540,
                    "end": 1541,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1543,
                    "end": 1545,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1547,
                    "end": 1549,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 1069,
                    "end": 1076,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "More recently, primers specific to the appropriate conserved site of the replicase gene have commonly been applied (11, 33, 51). All these primers are within a region of about 840 nt occupied by the NSP12 of ORF1ab which is instrumental in coronavirus species differentiation and contains different numbers of degenerative nucleotides to detect the broader spectrum of coronavirus strains. The position of the used primers, aimed at the replicase gene, is shown in Table 3.",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 118,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 120,
                    "end": 122,
                    "mention": "33",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 124,
                    "end": 126,
                    "mention": "51",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 465,
                    "end": 472,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Epidemiology. It is well known that IBV is ubiquitous in most parts of the world in regions with intensive poultry production, where it causes huge economic losses. IBV strains are responsible for diseases of the respiratory, urogenital, and digestive tracts of domestic fowl (Gallus gallus). However, there are many reports of IBV presence in other bird species, which indicate that the virus can cross the species barrier. Recently, IBVs homologous to vaccine H120 and field IBV strains were found in healthy domestic teal (Anas) and peafowl (Pavo cristatus), respectively. This indicates that the virus can replicate in these bird species without clinical signs (30). Moreover, a virus similar to field IBV inoculated into specific-pathogen-free chickens caused nephritis and high mortality, in contrast to H120-like IBV which revealed itself to be apathogenic. These findings indicate the possible role of these birds as asymptomatic carriers of IBV and the possibility of virus transmission to susceptible chicken populations. Similar conclusions were drawn from Chinese and Brazilian studies which showed the presence of Mass-like IBV strains in wild peafowl and pigeons (16, 38). The detection of virus closely related to the H120 IBV vaccine strain in faeces of free living ducks and whooper swans also suggested cross-species infection from a poultry population to synanthropic birds (22). The presence of gammaCoV was also found in wild birds sampled in Poland. IBV-like strains were identified in Anseriformes, Charadriiformes, and Galliformes, and the detected gene fragments were highly similar to the most frequently detected lineages of IBV in this geographical region, i.e. Mass, 793/B and QX (13). Similarly, IBV strains were identified in studied samples from wild birds of the Corvidae, Ardeidae and Anatidae families in Egypt, and some of them had S1 gene fragments highly homologous to the Ma5 vaccine strain. Such findings suggest the possibility for vaccine strains to spillover to wildlife which may serve as the asymptomatic host, enabling these strains to undergo some genetic changes. Such modified virus could then spillover in the reverse direction back to a poultry population, and the possibility of its higher pathogenicity could not be ruled out (36). Recently, interesting results for the presence of both gamma- and deltacoronaviruses in quails were reported (39, 40, 41). The identified gammaCoVs revealed a similarity to IBV strains unique to South America (40). Furthermore, in some cases, both genera of the viruses were identified simultaneously (41).",
            "cite_spans": [
                {
                    "start": 666,
                    "end": 668,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1178,
                    "end": 1180,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1182,
                    "end": 1184,
                    "mention": "38",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1394,
                    "end": 1396,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1710,
                    "end": 1712,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 2280,
                    "end": 2282,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 2395,
                    "end": 2397,
                    "mention": "39",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 2399,
                    "end": 2401,
                    "mention": "40",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 2403,
                    "end": 2405,
                    "mention": "41",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 2495,
                    "end": 2497,
                    "mention": "40",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 2587,
                    "end": 2589,
                    "mention": "41",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The summary of monitoring studies on the occurrence of coronaviruses in wild birds is presented in Table 2. The rate of positives of gamma- and deltaCoVs differs greatly from 0.3% to 50%, depending on temporal/seasonal and spatial features and depending on applied detection methods. However, even using the same method, the rate of positives varies from 0.95% to 15%. Among factors influencing the prevalence of CoV in wild birds, there could also be the age of the birds sampled, bird order/species, and their behaviour (migratory versus resident, water birds or land-dwelling birds). Very interesting is the identification of betaCoVs in South American wild birds, these being viruses which were previously detected only in mammals (15). It seems, however, that these studies may suffer from methodological deficiencies and require a thorough re-analysis.",
            "cite_spans": [
                {
                    "start": 736,
                    "end": 738,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 99,
                    "end": 106,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "There is much evidence that CoV could be transmitted from poultry to wild birds and from wild birds to poultry. In this way, the virus could spread over long distances. Wild birds are suspected of spreading different IBV variants into new geographical regions such as variant QX (GI-19 lineage) from China to Europe or Var2 (GI-23 lineage) from the Middle East to Poland (18, 29). If the hosted wild bird acquires infections of various coronaviruses, it could be an excellent environment for recombination events, which may lead to the emergence of a new disease dangerous to humans as evidenced by SARS- or MERS-CoVs. That is the reason why wild birds have to be continuously studied for the presence of various coronaviruses.",
            "cite_spans": [
                {
                    "start": 372,
                    "end": 374,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 376,
                    "end": 378,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: List of all identified coronavirus species within individual genera according to virus taxonomy released in 2016\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Summary of monitoring studies on coronavirus prevalence in wild birds\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Primers aimed at the replicase gene used in monitoring studies of coronaviruses in wild birds\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Phylogenetic analysis of partial S1 and N gene sequences of infectious bronchitis virus isolates from Italy revealed genetic diversity and recombination",
            "authors": [],
            "year": 2007,
            "venue": "Virus Genes",
            "volume": "35",
            "issn": "",
            "pages": "65-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "First complete genome sequence of European turkey coronavirus suggests complex recombination history related with US turkey and guinea fowl coronaviruses",
            "authors": [],
            "year": 2016,
            "venue": "J Gen Virol",
            "volume": "97",
            "issn": "",
            "pages": "110-120",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Development and evaluation of a real-time Taqman RT-PCR assay for the detection of infectious bronchitis virus from infected chickens",
            "authors": [],
            "year": 2006,
            "venue": "J Virol Methods",
            "volume": "138",
            "issn": "",
            "pages": "60-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Ratification vote on taxonomic proposals to the International Committee on Taxonomy of Viruses",
            "volume": "155",
            "issn": "",
            "pages": "133-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Detection of a coronavirus from turkey poults in Europe genetically related to infectious bronchitis virus of chickens",
            "authors": [],
            "year": 2001,
            "venue": "Avian Pathol",
            "volume": "30",
            "issn": "",
            "pages": "355-368",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Coronaviruses in poultry and other birds",
            "authors": [],
            "year": 2005,
            "venue": "Avian Pathol",
            "volume": "34",
            "issn": "",
            "pages": "439-448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Coronavirus avian infectious bronchitis virus",
            "authors": [],
            "year": 2007,
            "venue": "Vet Res",
            "volume": "38",
            "issn": "",
            "pages": "281-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Interspecies transmission and emergence of novel viruses: lessons from bats and birds",
            "authors": [],
            "year": 2013,
            "venue": "Trends Microbiol",
            "volume": "21",
            "issn": "",
            "pages": "544-555",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Cross-species transmission and emergence of novel viruses from birds",
            "authors": [],
            "year": 2015,
            "venue": "Curr Opin Virol",
            "volume": "10",
            "issn": "",
            "pages": "63-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Identification and Survey of a Novel Avian Coronavirus in Ducks",
            "authors": [],
            "year": 2013,
            "venue": "Plos One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Avian coronavirus in wild aquatic birds",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "12815-12820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Coronavirus associated with an enteric syndrome on a quail farm",
            "authors": [],
            "year": 2007,
            "venue": "Avian Pathol",
            "volume": "36",
            "issn": "",
            "pages": "251-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Detection and molecular characterization of infectious bronchitis-like viruses in wild bird populations",
            "authors": [],
            "year": 2014,
            "venue": "Avian Pathol",
            "volume": "43",
            "issn": "",
            "pages": "406-413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Detection of a novel and highly divergent coronavirus from asian leopard cats and Chinese ferret badgers in Southern China",
            "authors": [],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": "6920-6926",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Coronaviruses detected in Brazilian wild birds reveal close evolutionary relationships with beta- and deltacoronaviruses isolated from mammals",
            "authors": [],
            "year": 2015,
            "venue": "J Mol Evol",
            "volume": "81",
            "issn": "",
            "pages": "21-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "and 2009",
            "authors": [],
            "year": 2003,
            "venue": "Genetic diversity of avian infectious bronchitis virus isolated from domestic chicken flocks and coronaviruses from feral pigeons in Brazil between",
            "volume": "54",
            "issn": "",
            "pages": "1191-1196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Emerging Infecious Disseases of the 21st Century",
            "volume": "",
            "issn": "",
            "pages": "63-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Think globally, act locally: phylodynamic reconstruction of infectious bronchitis virus (IBV) QX genotype (GI-19 lineage) reveals different population dynamics and spreading patterns when evaluated on different epidemiological scales",
            "authors": [],
            "year": 2017,
            "venue": "Plos One",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Nidovirales: evolving the largest RNA virus genome",
            "authors": [],
            "year": 2006,
            "venue": "Virus Res",
            "volume": "117",
            "issn": "",
            "pages": "17-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Infectious bronchitis viruses with naturally occurring genomic rearrangement and gene deletion",
            "authors": [],
            "year": 2011,
            "venue": "Arch Virol",
            "volume": "156",
            "issn": "",
            "pages": "245-252",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Novel Coronavirus and astrovirus in Delaware bay shorebirds",
            "authors": [],
            "year": 2014,
            "venue": "Plos One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Genetically diverse coronaviruses in wild bird populations of northern England",
            "authors": [],
            "year": 2009,
            "venue": "Emerg Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": "1091-1094",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Emergence of a group 3 coronavirus through recombination",
            "authors": [],
            "year": 2010,
            "venue": "Virology",
            "volume": "398",
            "issn": "",
            "pages": "98-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Molecular identification and characterization of novel coronaviruses infecting graylag geese Anser anser feral pigeons Columbia livia and mallards Anas platyrhynchos",
            "authors": [],
            "year": 2005,
            "venue": "J Gen Virol",
            "volume": "86",
            "issn": "",
            "pages": "1597-1607",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Identification of avian coronavirus in wild aquatic birds of the Central and Eastern USA",
            "authors": [],
            "year": 2015,
            "venue": "J Wildlife Dis",
            "volume": "51",
            "issn": "",
            "pages": "218-221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Surveillance of avian coronaviruses in wild bird populations of Korea",
            "authors": [],
            "year": 2014,
            "venue": "J Wildlife Dis",
            "volume": "50",
            "issn": "",
            "pages": "964-968",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Novel avian coronavirus and fulminating disease in guinea fowl, France",
            "authors": [],
            "year": 2014,
            "venue": "Emerg Infect Dis",
            "volume": "20",
            "issn": "",
            "pages": "105-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Diverse gammacoronaviruses detected in wild birds from Madagascar",
            "authors": [],
            "year": 2015,
            "venue": "Eur J Wildlife Res",
            "volume": "61",
            "issn": "",
            "pages": "635-639",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "First characterization of a Middle-East GI-23 lineage (Var2-like) of infectious bronchitis virus in Europe",
            "authors": [],
            "year": 2017,
            "venue": "Virus Res",
            "volume": "242",
            "issn": "",
            "pages": "43-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Isolation of avian infectious bronchitis coronavirus from domestic peafowl Pavo cristatus and teal Anas",
            "authors": [],
            "year": 2005,
            "venue": "J Gen Virol",
            "volume": "86",
            "issn": "",
            "pages": "719-725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Retrospective testing and case series study of porcine delta coronavirus in US swine herds",
            "authors": [],
            "year": 2016,
            "venue": "Prevent Vet Med",
            "volume": "123",
            "issn": "",
            "pages": "185-191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Identification of a novel coronavirus from a beluga whale by using a panviral microarray",
            "authors": [],
            "year": 2008,
            "venue": "J Virol",
            "volume": "82",
            "issn": "",
            "pages": "5084-5088",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Broadly targeted multiprobe QPCR for detection of coronaviruses: coronavirus is common among mallard ducks Anas platyrhynchos",
            "authors": [],
            "year": 2009,
            "venue": "J Virol Methods",
            "volume": "159",
            "issn": "",
            "pages": "277-287",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Prevalence and phylogeny of coronaviruses in wild birds from the Bering Strait area (Beringia)",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Birds, migration and emerging zoonoses: West Nile Virus, Lyme disease, influenza A, and enteropathogens",
            "authors": [],
            "year": 2003,
            "venue": "Clin Med Res",
            "volume": "1",
            "issn": "",
            "pages": "5-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Reverse spillover of avian viral vaccine strains from domesticated poultry to wild birds",
            "authors": [],
            "year": 2017,
            "venue": "Vaccine",
            "volume": "35",
            "issn": "",
            "pages": "3523-3527",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Phylogenetic analysis of a highly conserved region of the polymerase gene from 11 coronaviruses and development of a consensus polymerase chain reaction assay",
            "authors": [],
            "year": 1999,
            "venue": "Virus Res",
            "volume": "60",
            "issn": "",
            "pages": "181-189",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "A Massachusetts prototype like coronavirus isolated from wild peafowls is pathogenic to chickens",
            "authors": [],
            "year": 2007,
            "venue": "Virus Res",
            "volume": "130",
            "issn": "",
            "pages": "121-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "An avian coronavirus in quail withr respiratory and reproductive signs",
            "authors": [],
            "year": 2013,
            "venue": "Avian Dis",
            "volume": "57",
            "issn": "",
            "pages": "295-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Gammacoronavirus and deltacoronavirus in quail",
            "authors": [],
            "year": 2016,
            "venue": "Avian Dis",
            "volume": "60",
            "issn": "",
            "pages": "656-661",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Gamma and deltacoronaviruses in quail and pheasants from Northern Italy",
            "authors": [],
            "year": 2017,
            "venue": "Poultry Sci",
            "volume": "96",
            "issn": "",
            "pages": "717-722",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "S1 gene-based phylogeny of infectious bronchitis virus: an attempt to harmonize virus classification",
            "authors": [],
            "year": 2016,
            "venue": "Infect Gen Evol",
            "volume": "39",
            "issn": "",
            "pages": "349-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "A case for the ancient origin of coronaviruses",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "7039-7045",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "The avian coronavirus spike protein",
            "authors": [],
            "year": 2014,
            "venue": "Virus Res",
            "volume": "194",
            "issn": "",
            "pages": "37-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Novel receptor specificity of avian gammacoronaviruses that cause enteritis",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "",
            "pages": "8783-8792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Temporal dynamics, diversity, and interplay in three components of the virodiversity of a Mallard population: influenza A virus, avian paramyxovirus and avian coronavirus",
            "authors": [],
            "year": 2015,
            "venue": "Infect Gen Evol",
            "volume": "29",
            "issn": "",
            "pages": "129-137",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "High prevalence and putative lineage maintenance of avian coronaviruses in Scandinavian waterfowl",
            "authors": [],
            "year": 2016,
            "venue": "Plos One",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Urbanization and the dynamics of RNA viruses in Mallards Anas platyrhynchos",
            "authors": [],
            "year": 2017,
            "venue": "Infect Gen Evol",
            "volume": "51",
            "issn": "",
            "pages": "89-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Coronavirus diversity, phylogeny and interspecies jumping",
            "authors": [],
            "year": 2009,
            "venue": "Exp Biol Med (Maywood)",
            "volume": "234",
            "issn": "",
            "pages": "1117-1127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Comparative analysis of complete genome sequences of three avian coronaviruses reveals a novel group 3c coronavirus",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "908-917",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Characterization and complete genome sequence of a novel coronavirus, coronavirus HKU1, from patients with pneumonia",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "884-895",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Comparative analysis of complete genome sequences of three avian coronaviruses reveals a novel group 3c coronavirus",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "908-917",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Discovery of seven novel mammalian and avian coronaviruses in the genus deltacoronavirus supports bat coronaviruses as the gene source of alphacoronavirus and betacoronavirus and avian coronaviruses as the gene source of gammacoronavirus and deltacoronavirus",
            "authors": [],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "3995-4008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Genomic analysis and surveillance of the coronavirus dominant in ducks in China",
            "authors": [],
            "year": 2015,
            "venue": "Plos One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}