{
    "paper_id": "PMC6068308",
    "metadata": {
        "title": "Mutation of the S and 3c genes in genomes of feline coronaviruses",
        "authors": [
            {
                "first": "Keisuke",
                "middle": [],
                "last": "OGUMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Megumi",
                "middle": [],
                "last": "OHNO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mayuko",
                "middle": [],
                "last": "YOSHIDA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "SENTSUI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Clinical specimens were obtained from 93 cats referred to private veterinary hospitals in Japan for suspected FIP based on clinical symptoms, including pyrexia, vomiting, diarrhoea,\njaundice, emaciation, anaemia, ascites, pleural effusion, ophthalmologic abnormalities, neurological signs, and death. Some animals displayed an enlargement of abdominal organs that was\nnoticed on palpation, radiography, or ultrasound. The samples of abdominal and pleural effusions, whole blood, serum, rectal swabs, faeces and tissues were sent to our laboratory under\nrefrigeration. Tissues were obtained via autopsy of four cats that had been kept by the same owner and referred to a veterinary hospital. The analyzed tissues included kidneys, mesenteric\nlymph nodes, a spleen, and an eye and its vitreous humor. Whole blood samples were treated with ethylenediaminetetraacetic acid as an anticoagulant.",
            "cite_spans": [],
            "section": "Collection of clinical samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Faecal samples were collected from an animal shelter wherein each cat was housed alone or with a few other cats per cage. To prevent the redundant analysis of a cat when ≥2 cats were kept\nin a single cage, only one faecal sample was taken.",
            "cite_spans": [],
            "section": "Collection of clinical samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Total RNA samples were extracted from effusions, supernatants of phosphate-buffered saline-homogenised faecal and rectal swab samples, serum, plasma, and a vitreous humor sample from an eye\nusing a QIAamp® Viral RNA Mini Kit (QIAGEN, Hilden, Germany) or ISOGEN-LS reagent (NIPPON GENE, Tokyo, Japan). RNA samples of whole blood were extracted using ISOGEN-LS reagent.\nIn some cases, erythrocytes were lysed using 0.2% sodium chloride to isolate leukocytes, and their RNA was extracted using an RNeasy® Mini Kit (QIAGEN) in combination with a QIA\nshredder (QIAGEN). Tissues were homogenised in ISOGEN reagent (NIPPON GENE) using a TissueRuptor with TissueRuptor disposable probes (QIAGEN). cDNAs were synthesised using a PrimeScript™ 1st\nStrand cDNA Synthesis Kit (Takara Bio, Kusatsu, Japan). All reagents and kits were used according to the manufacturers’ instructions.",
            "cite_spans": [],
            "section": "Nucleic acid extraction and complementary DNA synthesis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Reverse transcription-polymerase chain reaction (RT-PCR) was performed to amplify the S and 3c genes using GoTaq® Green Master Mix (Promega,\nMadison, WI, U.S.A.), previously reported primers [1, 5, 6] and our designed\nprimers (Supplementary Table 1). The primers were used at a final concentration of 0.5 µM. The\nS gene fragments were amplified to determine the FCoV serotype (I or II) in each animal. Amplification of the 3c and S genes, including\ncodons 1,058 and 1,060, via first-round PCR was performed as follows: initial denaturation at 94°C for 2 min; 50 cycles of 94°C for 30 sec, 50°C for 30 sec and 72°C for 45 sec; and final\nextension at 72°C for 7 min. In some cases, the 3c and S genes were amplified via nested RT-PCR, in which a second-round reaction was performed using the\nsame PCR cycle parameters. The S gene-based serotyping was carried out together with the 3c gene amplification under the same reaction protocol or\nseparately via single or nested RT-PCR, wherein the reaction protocol was the same except for a shortened extension time of 20 sec. The PCR products were electrophoresed on a 2% agarose gel\nand amplified DNA fragments were retrieved using the Wizard® SV Gel and PCR Clean-Up System (Promega). The extracted product was directly sequenced using a BigDye Terminator v3.1\nCycle Sequencing Kit on a genetic analyzer (Applied Biosystems 3130, Thermo Fisher Scientific, Waltham, MA, U.S.A.). Some amplicons were cloned into a pCR2.1-TOPO vector using a\nTOPO® TA Cloning® Kit (Thermo Fisher Scientific) and sequenced using M13 primers or the primers used for RT-PCR. The obtained 3c gene sequences were\nanalyzed to determine the types and locations of mutations via comparisons with type I FECV strains RM (FJ938051) and UU19 (HQ392470) and type II FIPV strain KUK-H/L (AB781789), none of\nwhich carry mutations resulting in the production of truncated proteins. GENETYX 13 (Genetyx Corp., Tokyo, Japan) and BioEdit 7.1.3.0 [7] software were\nused for sequence analysis. All determined 3c gene sequences were submitted to the DNA Data Bank of Japan. Accession numbers are shown in Supplementary Tables 2 and 3.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 193,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 195,
                    "end": 196,
                    "mention": "5",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 198,
                    "end": 199,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1954,
                    "end": 1955,
                    "mention": "7",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Amplification of the S and 3c genes by reverse transcription-polymerase chain reaction ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Of the 53 samples obtained from 40 out of 93 cats that had been referred to animal hospitals, 55 3c gene sequences were obtained (Supplementary Table 2). FCoV serotypes I and II were detected in 38 and 2 cats, respectively. The ages of 39 animals with FCoV positivity in any\nsample ranged from 2 months–17 years (median, 9.5 months), and 30 animals were younger than two years old. Cat 19 was of unknown age. Twenty cats were male, 18 were female and the sex was\nnot recorded for two animals. In stools collected from the animal shelter, 3c genes were detected in 19 samples (Supplementary Table 3).",
            "cite_spans": [],
            "section": "Detection of FCoVs from clinical samples ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Partial S gene fragments of FCoV including codons 1,058 and 1,060 were amplified from the faeces of 19 cats from the animal shelter. Codon mutations were not present in all\nsamples. The FCoV S gene in faecal samples from 14 cats that had been referred to animal hospitals was also examined. Four of these cats were fed by a single owner, and the\nM1,058L or S1,060A mutation was detected in their faeces. Half of the 14 hospital cases presented with ascites or pleural effusion in which FCoV genomes were detected. Of the 30 ascites and\npleural effusion samples that contained type I FCoVs, M1,058L and S1,060A mutations were discovered in 24 and 4 samples, respectively, and the remaining 2 samples did not carry the\nmutations.",
            "cite_spans": [],
            "section": "Analysis of the S gene ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Six tissue samples were obtained from four deceased cats that were 4–6 months of age. All tissues contained FCoVs that carried the M1,058L mutation.",
            "cite_spans": [],
            "section": "Analysis of the S gene ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "An FCoV that was detected in the blood sample from cat 55 had the M1,058L mutation, but because other samples were not taken, this cat was not analyzed further.",
            "cite_spans": [],
            "section": "Analysis of the S gene ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Previously reported information regarding the open reading frame (ORF) lengths of the 3c gene was obtained from the National Center for Biotechnology Information online\ndatabase. The majority of non-truncated ORFs consisted of 714 nucleotides coding 237 amino acids (aa). Some ORFs were longer because of one or more insertions of several nucleotides.\nAccordingly, in the present study, an intact 3c ORF was defined as a sequence of at least 714 bases that did not contain a premature stop codon due to any mutation type.",
            "cite_spans": [],
            "section": "Analysis of the 3c gene ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The 3c ORF was 714 bases long in 18 out of 19 FCoV-positive stool samples from the animal shelter. The ORF of the virus detected in the stool sample from cat S10 [shelter\ncat] was 711 bases due to a 3-base deletion spanning codons 23–24, resulting in the deletion of 1 aa. This mutation did not generate a premature stop codon (Fig. 1A). The 3c genes were also analyzed from the 14 FCoV-containing faecal samples from cats that had been referred to animal hospitals. One faecal FCoV from cat 37 had a\nlonger intact 3c gene of 720 bases. This sequence was genetically closest (96.3%) in a BLAST search to two intact 3c gene sequences of FIPV strains DSKUU48\n(GU053649) [5] and UU9 [6].",
            "cite_spans": [
                {
                    "start": 669,
                    "end": 670,
                    "mention": "5",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 681,
                    "end": 682,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Analysis of the 3c gene ::: RESULTS",
            "ref_spans": [
                {
                    "start": 328,
                    "end": 335,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Ascites and pleural effusion samples containing FCoVs were taken from 32 cats in animal hospitals. Two ascites samples contained type II FCoVs with truncating mutations in the ORF of\n3c. The other 30 samples were type I FCoVs. Of these, 26 samples carried truncating mutations in the 3c genes (Fig.\n1B). Some FCoVs were not expected to express the 3c protein because of a mutation involving the start codon.",
            "cite_spans": [],
            "section": "Analysis of the 3c gene ::: RESULTS",
            "ref_spans": [
                {
                    "start": 294,
                    "end": 301,
                    "mention": "Fig.\n1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "All FCoVs identified in the six tissue samples of four cats contained a truncated ORF in each 3c gene (Fig. 1C). In a kidney and\nmesenteric lymph node from cat 80, two FCoV variants were detected in each tissue, in which the 3c ORFs were 712 and 684 bases, respectively. Both variants shared an\nidentical two-base deletion at codon 153, and one variant had an additional 28-base deletion located 46 bases downstream of the two-base deletion site. An FCoV in blood of cat 55 had an\nintact 3c gene.",
            "cite_spans": [],
            "section": "Analysis of the 3c gene ::: RESULTS",
            "ref_spans": [
                {
                    "start": 103,
                    "end": 110,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The lengths of truncated 3c proteins expressed by FCoVs were predicted to range from 3 to 235 aa, corresponding to 1.3–99.2% of the length of the wild-type protein.",
            "cite_spans": [],
            "section": "Analysis of the 3c gene ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Mutations that resulted in the production of truncated 3c proteins less than 237 aa or complete protein loss were detected in 39 samples collected from 33 cats. This included one faecal\nsample from a cat housed in an animal shelter and clinical samples from 32 hospital-referred cats. Two deletions (faeces from cat S10 and ascites from cat 75) and one insertion (faeces from\ncat 37) did not create premature stop codons. The other 3c genes amplified from 37 samples of 31 cats had mutations resulting in premature stop codons or no protein\nexpression because of a mutation that involved the start codon of each sequence. The most common mutation type that generated premature stop codons was a frameshift resulting from a deletion\nor insertion (18 samples [48.6%] from 16 cats). Deletions accounted for the majority (17 of 18 samples) of the frameshifts. The second most common cause of premature termination was a\nnonsense mutation (15 samples [40.5%] from 11 cats). A missense mutation at the start codon was found in three samples (8.1%) from three cats, and an ATG codon next to the original start\ncodon in each sequence was out of frame in all three samples. Deletion of a region including the start codon was found in one sample (2.7%).",
            "cite_spans": [],
            "section": "Mutation types leading to truncation or deletion of the 3c protein ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The relationship of S and 3c gene mutations in each sample type is indicated in Table 1. For FCoVs in 19 faecal samples that were obtained from the animal shelter, no viruses carried missense mutations at codons 1,058 and 1,060 of the S gene. Only\none sample showed a deletion of three consecutive nucleotides in the 3c gene, causing the lack of one aa.",
            "cite_spans": [],
            "section": "Relationship of the mutation of S and 3c genes ::: RESULTS",
            "ref_spans": [
                {
                    "start": 80,
                    "end": 87,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In the four cats belonging to a single owner, the faecal samples contained FCoVs where the M1,058L mutation was found together with truncating mutations of the 3c genes.\nFCoVs in the other ten hospital samples did not carry mutations in the S and 3c genes.",
            "cite_spans": [],
            "section": "Relationship of the mutation of S and 3c genes ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In the effusion samples, type I FCoVs had mutations in both the S and 3c genes in 24 of 30 samples. A mutation at either codon 1,058 or 1,060 was present\nin 4 out of 30 samples. The remaining two effusion samples carried only 3c gene truncating mutations. The present study detected two type II FCoVs in ascites samples, both\nviruses carrying truncating mutations in the 3c gene. In the tissue samples of the four cats that belonged to one owner, all FCoVs in tissues had both the M1,058L mutation\nand 3c gene truncating mutation.",
            "cite_spans": [],
            "section": "Relationship of the mutation of S and 3c genes ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Six cats included in this study were co-habitants (80, 81, 82, 85, 87 and 88) that were fed by a single owner. Cats 80–82 were 4-month-old littermates that died within a month of disease\nonset and were autopsied. Cat 87 died approximately 2 months later and was also autopsied. Consequently, 14 samples including faecal samples and rectal swabs from the six cats were analyzed,\nand some identical and closely related mutations were identified (Fig. 2). The ORF homology among the samples ranged from 95.66–99.86%.",
            "cite_spans": [],
            "section": "Sequence relationship among co-habitants ::: RESULTS",
            "ref_spans": [
                {
                    "start": 444,
                    "end": 450,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "A 714-base consensus sequence generated from these samples was identical to the 3c gene of an FCoV in a rectal swab from cat 80. Deletion of the second and third\nnucleotides at codon 153 was found in FCoVs detected in the lymph node and kidney tissues of cat 80. An identical deletion was shared in a virus detected in ascites from cat 85. A frameshift\ncaused by this deletion resulted in the generation of a premature stop codon. The kidney and lymph node samples of cat 80 demonstrated another virus variant featuring a 28-base deletion\nlocated 45 bases downstream of the two-nucleotide deletion site. An FCoV in a rectal swab from cat 85 had a closely related 29-base deletion at the same position in the 3c\nORF.",
            "cite_spans": [],
            "section": "Sequence relationship among co-habitants ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "A nonsense mutation at codon 210 was identified in the rectal swab and vitreous humor sample from cat 82. The same mutation was detected in viruses in a rectal swab, ascites, and kidney\nsamples from cat 87. The homology of the sequences between the rectal swab from cat 80 and samples from cats 82 and 87 ranged from 99.44%–99.86%. Another nonsense mutation at codon 205 was\nfound in the spleen and lymph node samples of cat 81. A two-nucleotide deletion at codon 123 was detected in an FCoV isolated from the faeces of cat 88.",
            "cite_spans": [],
            "section": "Sequence relationship among co-habitants ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Cats 7-1 and 7-2 were 3-month-old kittens that were housed together. Both cats displayed the accumulation of ascites and pleural effusion over the same period, and the effusion samples were\nobtained from the hospital on the same day. The sequence homology of the samples was 99.44%, but premature stop codons were caused by a deletion and frameshift in cat 7-1 and a nonsense\nmutation in cat 7-2.",
            "cite_spans": [],
            "section": "Sequence relationship among co-habitants ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "A previous investigation had determined that 96.2% FIPVs causing wet form FIP had either an M1,058L (89.9%) or S1,060A (6.3%) mutation in the S gene [6]. Our present study revealed that type I FCoVs in ascites and pleural effusion samples had the M1,058L and S1,060A missense mutations at a rate of 80.0 and 13.3%,\nrespectively. Because histopathological examinations of the cats were not performed, the biotypes of FCoVs analyzed in this study could not be determined. Therefore, the relationship between\nthe biotypes and gene mutations was not analyzed. However, it is considered that approximately ≥90% FCoVs in effusion samples have one of the S gene mutations. On the\ncontrary, neither M1,058L nor S1,060A mutations were found in FCoVs in any of the 19 faecal samples from shelter cats, some of which had soft stools, indicating enteritis. A previous report\nindicated that none of the FECVs in rectal swabs carried a mutation at codon 1,058 or 1,060 [6]. Accordingly, it is suggested that majority FCoVs in\nfaeces of clinically healthy cats and cats with only mild enteritis carry the S genes without any of these mutations. The M1,058L mutation was also detected in faeces and\ntissues of four young diseased cats that had died. The biotype of the viruses was unknown, but faecal FCoVs with the M1,058L or S1,060A mutation would require experimental infection for\npathogenicity determination, even when FIP was confirmed via histopathological examination.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 151,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 956,
                    "end": 957,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Previous studies have identified truncating mutations of the 3c gene in the genomes of >60% of FIPVs, whereas most FECVs carried intact 3c genes. Although\nthe precise molecular function of the 3c protein is unknown, it has been reported to play an essential role in FECV replication in the intestines [2,\n13]. Our present study determined that 87.5% FCoVs in body cavity effusions, which included type I and II viruses, and all type I FCoVs, in six tissues\ncollected from four cats, carried 3c gene mutations resulting in the truncation or loss of 3c protein. However, such mutations were not detected in the majority of faecal\nFCoVs of shelter cats that did not exhibit any clinical symptoms except for soft stools. This finding is similar to previously published data [3, 6]. Therefore, it is considered that in addition to the M1,058L and S1,060A mutations in the S gene, a truncating mutation of the\n3c gene is another genetic feature that is relatively characteristic of FCoVs in effusions and tissues. Molecular functional analysis of the 3c protein is required to\nelucidate the influence of the 3c gene mutation on the FCoVs.",
            "cite_spans": [
                {
                    "start": 302,
                    "end": 303,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 305,
                    "end": 307,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 771,
                    "end": 772,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 774,
                    "end": 775,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The M1,058L or S1,060A mutations were found along with a 3c gene truncating mutation in 80.0% type I FCoVs from 30 effusion samples, whereas the mutation of either the\nS or 3c gene was detected in 13.3 and 6.7% of the FCoVs in effusions, respectively. Because the S genes were not mutated and\n3c genes were intact in the majority of faecal FCoVs, it is suggested that a mutation of either or both the genes are involved in the alteration of tissue tropism of\nFCoVs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A frameshift due to a deletion and a nonsense mutation is the most common truncating mutation of the 3c gene. This result correlated with previous studies [3, 5]. Interestingly, 22.5% 3c gene ORFs contained two or three deletions at different positions in\neach sequence. For example, the 3c sequence of an FCoV in ascites from cat 35 had a 25-base deletion and another downstream two-base deletion. Therefore, it is considered that\nmutations often accumulate in the 3c gene of an FCoV in effusions.",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 157,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 159,
                    "end": 160,
                    "mention": "5",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "FIPV is not usually considered to transmit horizontally [10]. However, in an outbreak of FIP in an animal shelter in Taiwan, an identical nonsense\nmutation at codon 210 in the 714-base 3c ORF was shared by serotype II FCoVs in the effusions of two cats that died from FIP within a 5-month interval [15]. Our present research analyzed six housemate cats that were referred to a veterinary hospital. All cats died within 3 months with or without ascites and granulomatous\nlesions in organs upon gross examination. Some identical mutations were shared in the 3c gene sequences with >99% homology. Accordingly, it is considered that an analysis\nof the 3c genes is useful to determine whether a specific viral strain horizontally transmits among cats.",
            "cite_spans": [
                {
                    "start": 57,
                    "end": 59,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 299,
                    "end": 301,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the present study, it was shown that approximately 95% faecal FCoVs in an animal shelter had an intact 3c gene and that the S gene that was not mutated at\ncodons 1,058 and 1,060. In contrast, all FCoVs in effusion samples carried a mutation in either or both of the S and 3c genes. Determination of FCoV biotypes\nis required to elucidate the correlation of pathogenicity of the virus to gene mutations. Further investigations also need the analysis of protein function alterations caused by the\nmutations.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Schematic representation of feline coronavirus 3c gene sequences determined in this study. ‘Wild-type’ indicates a sequence encoding 237 amino acids (aa), which is\npresent in most feline enteric coronaviruses. Every sequence shown below contains a mutation resulting in loss, truncation or elongation of the 3c protein in comparison with the\nwild-type sequence. Arabic numerals on the left indicate the number assigned to the cat. S10 was a cat from an animal shelter. The virus serotype in cat 1 and cat 58 was II, as\nindicated in parentheses. Each sequence is shown as a horizontal line with the number of nucleotides (nt) and predicted number of amino acids (aa). A deletion is indicated by a white\nbreak with ‘∆’ and the number of deleted nt. An insertion (Ins) is shown at the insertion position with the number of inserted nucleotides. An asterisk (*) denotes a stop codon. Black\ncolour indicates the portion of the sequence expected to be translated. Grey colour denotes the portion of the sequence that will not be translated due to a premature stop codon. The\nsequences are arranged in order of descending protein length for each sample type. An effusion sample from cat 33 contained two variant viruses, one of which harbored an nt\nsubstitution in the start codon. Abbreviations: Kid., kidney; Vit., vitreous humor; Spl., spleen; L.N., lymph node.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Sequence similarity of 3c genes in viruses of cats living in a multi-cat environment. A consensus sequence (top) was determined from all 3c gene ORFs\nvia software analysis. Each short vertical line on the sequence diagram represents the replacement of a nucleotide from the consensus sequence. Deletions and nonsense mutations, which\nare identical in length and position, are enclosed by solid lines. A 29-base deletion, closely related to the 28-base deletions indicated, is enclosed by a dashed-line box.\nAbbreviations: R.S., rectal swab; Kid., kidney; Asc., ascites; Vit., vitreous humor; Spl., spleen, L.N., lymph node; Fec., faeces.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Persistence and transmission of natural type I feline coronavirus infection",
            "authors": [],
            "year": 2003,
            "venue": "J. Gen.\nVirol.",
            "volume": "84",
            "issn": "",
            "pages": "2735-2744",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.19129-0"
                ]
            }
        },
        "BIBREF1": {
            "title": "A review of feline infectious peritonitis virus infection: 1963−2008",
            "authors": [],
            "year": null,
            "venue": "J. Feline Med.\nSurg.",
            "volume": "11",
            "issn": "",
            "pages": "225-258",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jfms.2008.09.008"
                ]
            }
        },
        "BIBREF2": {
            "title": "Significance of coronavirus mutants in feces and diseased tissues of cats suffering from feline infectious peritonitis",
            "authors": [],
            "year": null,
            "venue": "Viruses",
            "volume": "1",
            "issn": "",
            "pages": "166-184",
            "other_ids": {
                "DOI": [
                    "10.3390/v1020166"
                ]
            }
        },
        "BIBREF3": {
            "title": "An enteric coronavirus infection of cats and its relationship to feline infectious peritonitis",
            "authors": [],
            "year": 1981,
            "venue": "Am. J. Vet.\nRes.",
            "volume": "42",
            "issn": "",
            "pages": "368-377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Feline infectious peritonitis: role of the feline coronavirus 3c gene in intestinal tropism and pathogenicity based upon isolates from\nresident and adopted shelter cats",
            "authors": [],
            "year": 2012,
            "venue": "Virus Res.",
            "volume": "165",
            "issn": "",
            "pages": "17-28",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2011.12.020"
                ]
            }
        },
        "BIBREF5": {
            "title": "Feline infectious peritonitis viruses arise by mutation from endemic feline enteric coronaviruses",
            "authors": [],
            "year": 1998,
            "venue": "Virology",
            "volume": "243",
            "issn": "",
            "pages": "150-157",
            "other_ids": {
                "DOI": [
                    "10.1006/viro.1998.9045"
                ]
            }
        },
        "BIBREF6": {
            "title": "An outbreak of feline infectious peritonitis in a Taiwanese shelter: epidemiologic and molecular evidence for horizontal transmission of a\nnovel type II feline coronavirus",
            "authors": [],
            "year": 2013,
            "venue": "Vet. Res. (Faisalabad)",
            "volume": "44",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1297-9716-44-57"
                ]
            }
        },
        "BIBREF7": {
            "title": "Comparative in vivo analysis of recombinant type II feline coronaviruses with truncated and completed ORF3 region",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0088758"
                ]
            }
        },
        "BIBREF8": {
            "title": "Mutations of 3c and spike protein genes correlate with the occurrence of feline infectious peritonitis",
            "authors": [],
            "year": 2014,
            "venue": "Vet.\nMicrobiol.",
            "volume": "173",
            "issn": "",
            "pages": "177-188",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2014.07.020"
                ]
            }
        },
        "BIBREF9": {
            "title": "Mutations in the 3c and 7b genes of feline coronavirus in spontaneously affected FIP cats",
            "authors": [],
            "year": 2014,
            "venue": "Res. Vet.\nSci.",
            "volume": "97",
            "issn": "",
            "pages": "333-340",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2014.07.016"
                ]
            }
        },
        "BIBREF10": {
            "title": "Feline infectious peritonitis: insights into feline coronavirus pathobiogenesis and epidemiology based on genetic analysis of the viral 3c\ngene",
            "authors": [],
            "year": 2010,
            "venue": "J. Gen. Virol.",
            "volume": "91",
            "issn": "",
            "pages": "415-420",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.016485-0"
                ]
            }
        },
        "BIBREF11": {
            "title": "Spike protein fusion peptide and feline coronavirus virulence",
            "authors": [],
            "year": 2012,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "18",
            "issn": "",
            "pages": "1089-1095",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1807.120143"
                ]
            }
        },
        "BIBREF12": {
            "title": "BioEdit: a user-friendly biological sequence alignment editor and analysis program for Windows 95/98/NT",
            "authors": [],
            "year": 1999,
            "venue": "Nucleic Acids Symp. Ser.",
            "volume": "41",
            "issn": "",
            "pages": "95-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "3C protein of feline coronavirus inhibits viral replication independently of the autophagy pathway",
            "authors": [],
            "year": 2013,
            "venue": "Res. Vet.\nSci.",
            "volume": "95",
            "issn": "",
            "pages": "1241-1247",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2013.08.011"
                ]
            }
        },
        "BIBREF14": {
            "title": "Feline infectious peritonitis: still an enigma?",
            "authors": [],
            "year": 2014,
            "venue": "Vet. Pathol.",
            "volume": "51",
            "issn": "",
            "pages": "505-526",
            "other_ids": {
                "DOI": [
                    "10.1177/0300985814522077"
                ]
            }
        }
    }
}