{
    "paper_id": "PMC6249560",
    "metadata": {
        "title": "Autophagy-Associated Proteins Control Ebola Virus Internalization Into Host Cells",
        "authors": [
            {
                "first": "Olena",
                "middle": [],
                "last": "Shtanko",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ann",
                "middle": [
                    "N"
                ],
                "last": "Reyes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "William",
                "middle": [
                    "T"
                ],
                "last": "Jackson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Robert",
                "middle": [
                    "A"
                ],
                "last": "Davey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Rabbit polyclonal antibody to Becn1, Atg3, Atg7, and myc tag were from Cell Signaling Technology (Danvers, MA). Other antibodies were rabbit polyclonal to green fluorescent protein (GFP; Abcam, Cambridge, MA), mouse monoclonal to GFP (Takara, Mountain View, CA), rabbit polyclonal to LC3B (Sigma, St. Louis, MO), mouse monoclonal to EBOV glycoprotein (GP) clone 4F3 (IBT Bioservices, Gaithersburg, MD), mouse monoclonal to EEA1 (BD Biosciences, Franklin Lakes, NJ), and mouse monoclonal to GAPDH and rabbit polyclonal to Ankfy1 (Thermo Fisher, Waltham, MA).",
            "cite_spans": [],
            "section": "Antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Human cervical carcinoma (HeLa) cells, human embryonic kidney 293 cells, and African green monkey (Vero) cells (ATCC, Manassas, VA) were cultivated in Dulbecco’s modified Eagle’s medium (DMEM) supplemented with 10% fetal bovine serum (FBS). 293FT cells (Thermo Fisher) were cultivated in DMEM supplemented with 10% FBS and 0.5 mg/mL G418 (Thermo Fisher). All cells were maintained at 37°C with 5% CO2.",
            "cite_spans": [],
            "section": "Cells and Viruses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Experiments with EBOV were performed in a biosafety level 4 laboratory at Texas Biomedical Research Institute (San Antonio, TX). Wild-type EBOV (National Center for Biotechnology Information [NCBI] accession number NC_002549.1) and recombinant EBOV expressing enhanced GFP (EBOV-eGFP; NCBI accession number KF990213.1) were kindly provided by the Texas Biomedical Research Institute and Heinz Feldmann (National Institutes of Health, Hamilton, MT), respectively. The virus stocks were amplified as described previously [16]. Recombinant vesicular stomatitis virus (VSV), containing a substitution of VSV glycoprotein G (VSV-G) gene with a gene encoding firefly luciferase (VSV-Luc), was kindly provided by Sean Whelan (Harvard Medical School, Boston, MA). EBOV GP–pseudotyped VSV encoding the Luc gene (VSV-EBOVGP-Luc) was generated as described previously [17].",
            "cite_spans": [
                {
                    "start": 520,
                    "end": 522,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 858,
                    "end": 860,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Cells and Viruses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "pcDNA3-VP40, pcDNA3-GP, p3E5E-Luc, pC-NP, pC-VP30, pC-VP35, and pC-L constructs were described previously [16, 18–20]. pEYFP-C1 was purchased from Takara (Mountain View, CA). pEYFP-Ankfy1 was kindly provided by Marino Zerial (Max-Planck Institute, Dresden, Germany) and described previously [7]. pCMV-myc-LC3 (Addgene plasmid 24919) plasmid was kindly provided by Toren Finkel (National Heart, Lung, and Blood Institute, Bethesda, MD).",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 111,
                    "end": 116,
                    "mention": "18–20",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 292,
                    "end": 293,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Plasmids ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "siRNA duplexes targeting human autophagy Becn1, Atg3, Atg7, MAP1LC3B (referred to hereafter as “LC3B”), and Ankfy1 genes and AllStar (nontargeting [NT]) nonsilencing siRNA were purchased from Qiagen (Germantown, MD). Cells were transfected with siRNA duplexes to a final concentration of 5 nM, using RNAiMAX (Thermo Fisher) according to the manufacturer’s protocol. After another 24 hours, medium was replaced, and the cells were retransfected and incubated for another 24 hours. Two separate siRNAs per gene target were tested in the EBOV infection assay. In subsequent experiments, one siRNA was used. Protein depletion of autophagy proteins was assessed by immunoblotting as described previously [21].",
            "cite_spans": [
                {
                    "start": 700,
                    "end": 702,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Small Interfering RNA (siRNA) and Immunoblotting ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "siRNA-transfected HeLa cells grown in 100-mm dishes were transfected with 3 μg of pCMV-myc-LC3 and 3 μg of either pEYFP-Ankfy1 or pEYFP-C1. After 24 hours, cells were lysed in RIPA buffer. Proteins were precipitated using a rabbit anti-eGFP antibody and Dynabeads protein G immunoprecipitation kit (Thermo Fisher) according to the manufacturer’s protocol. Eluted proteins were resuspended in sodium dodecyl sulfate polyacrylamide gel electrophoresis sample buffer, boiled, resolved on a gel, and subjected to immunoblotting analysis with mouse anti–myc tag and anti-eGFP antibodies.",
            "cite_spans": [],
            "section": "Immunoprecipitation ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "p3E5E-Luc plasmid, encoding the firefly Luc reporter gene, was kindly provided by Elke Muhlberger (Boston University, MA). Minigenome RNA was synthesized and minigenome activity measured as described previously [16].",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 214,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Minigenome Assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "siRNA-treated HeLa cells were collected 24 hours after the second siRNA transfection. Fifteen thousand cells were plated into wells of the 96-well plate in triplicate to be infected with EBOV-eGFP; the remaining cells were plated either into new 60-mm dishes (autophagy proteins) or into 8-chamber μ-slides (ibidi, Munich, Germany; Ankfy1) to be tested for gene silencing. After 24 hours, virus was added to the cells at a multiplicity of infection (MOI) of 0.1 for 24 hours. The cells were then fixed and nuclei stained with Hoechst 33342 dye. Infection efficiency was calculated as the ratio of infected cells (expressing eGFP) to cell nuclei. The effect of siRNA on gene expression was determined at the same time as infection. Autophagy protein depletion was assessed by immunoblotting. Depletion of Ankfy1 was verified by immunofluorescence. The cells grown on slides were fixed, permeabilized with 0.1% Triton X-100 for 10 minutes, blocked with 5% goat serum (Thermo Fisher), stained with anti-Ankfy1 antibody overnight and then with Alexa Fluor 546–conjugated anti-rabbit secondary antibody and HCS CellMask blue stain (Thermo Fisher). Images were acquired using a Nikon Ti-Eclipse microscope (Nikon, Tokyo, Japan).",
            "cite_spans": [],
            "section": "EBOV Infection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To assess macropinosome formation, dextran internalization into cells was measured. Cells were prechilled at 14°C and then incubated with Oregon Green 488–conjugated dextran (molecular weight, 70000 kDa; Thermo Fisher), to a final concentration of 125 μg/mL. The samples were incubated at 37°C for 1 hour, fixed in 10% buffered formalin, and stained with HCS CellMask blue stain to define cell boundaries. Cells were photographed using Nikon Ti-Eclipse microscope. The number of dextran-positive vesicles was counted for 20 cells per treatment, using Imaris software (Bitplane, Zurich, Switzerland).",
            "cite_spans": [],
            "section": "Dextran Internalization ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cells grown in μ-slides were preequilibrated to 14°C in a water bath and then incubated with virus at an MOI of 5 at 14°C for 1 hour. Cells were washed with cold phosphate-buffered saline (PBS), fixed, and stained with a mouse anti-GP antibody, followed by the Alexa Fluor 488–conjugated anti-mouse secondary antibody and HCS CellMask blue stain. Z stacks were acquired by immunofluorescence microscopy on 20 cells in each sample. 3D image reconstruction, counting, and colocalization of virus particles were performed using Imaris software after deconvolution by AutoQuant X3 software (MediaCybernetics, Rockville, MD). Imaris software assigned a virus particle on the basis of voxel intensity. Large aggregates were excluded from the analysis.",
            "cite_spans": [],
            "section": "Virus Binding ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Virus-like particles (VLPs) were generated as described previously [16]. For evaluation of VLP-LC3B colocalization, HeLa cells were incubated with VLPs or left untreated for 10 minutes, washed with PBS, fixed in 10% buffered formalin, and stained with mouse anti-GP and rabbit anti-LC3B antibodies. Z-stack imaging, deconvolution, and 3D reconstruction were done on 20 cells as described above.",
            "cite_spans": [
                {
                    "start": 68,
                    "end": 70,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Virus Binding ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Virus particles were allowed to bind to cells as described above. Subsequently, cells were washed with cold PBS, overlaid with growth medium, and placed at 37°C for 10, 60, or 240 minutes. To detect virus particles exposed on the outside of the cell membrane, cells were fixed in 10% buffered formalin and stained with mouse anti-GP antibody followed by Alexa Fluor 488–conjugated secondary antibody. Then, cells were permeabilized with 0.1% (v/v) Triton X-100 detergent and restained with the anti-GP antibody and Alexa Fluor 633–conjugated secondary antibody to detect all virus particles throughout the cell. Image analysis was as described above. The percentage of internalized virus was determined as a ratio of puncta positive only for Alexa Fluor 633 signal to puncta positive for both Alexa Fluor 633 and Alexa Fluor 488 signals.",
            "cite_spans": [],
            "section": "EBOV Internalization ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To assess EBOV association with Ankfy1, treated cells (as described above) were fixed, permeabilized with 0.1% (v/v) Triton X-100 detergent, and stained with the anti-GP antibody and rabbit anti-Ankfy1 antibody at 1:200 dilution overnight at 4°C. The secondary antibodies were Alexa Flour 488–conjugated anti-mouse and Alexa Fluor 633–conjugated anti-rabbit antibodies. Cells were then imaged and analyzed as described above.",
            "cite_spans": [],
            "section": "EBOV Internalization ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Twenty thousand siRNA-treated HeLa cells were transfected with 0.2 μg of pEYFP-Ankfy1 and 0.2 μg of pCMV-myc-LC3B and then plated into a μ-slide. The next day, samples were fixed, permeabilized, and stained with a rabbit anti-myc tag antibody at 1:1000 dilution for 1 hour and then with the anti-rabbit Alexa Fluor 633–conjugated secondary antibody and HCS CellMask blue stain. Twenty cells were imaged and analyzed as described above.",
            "cite_spans": [],
            "section": "Immunofluorescence ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "EBOV is known to use macropinocytosis for infection [3, 4]. Several studies have indicated a role for autophagy proteins in macropinosome trafficking into cells and that macropinocytosis and autophagy pathways are regulated by similar signaling molecules [9, 10, 22]. To investigate whether autophagy-associated proteins generally control macropinocytosis, we measured the impact of Becn1, Atg7, or LC3B depletion on uptake of fluorescently labeled 70000-kDa dextran, which is taken up exclusively in macropinosomes [23]. One hour after addition, in NT-siRNA treated cells, dextran distribution appeared in numerous vesicles throughout the cytoplasm (Supplementary Figures 1 and 2A). Depletion of LC3B caused nearly complete cessation of dextran uptake, while depletion of Becn1 or Atg7 resulted in a substantial drop in uptake, with the number of dextran-containing vesicles per cell decreasing by >80% (P < .05; Supplementary Figure 2B). These findings indicate that autophagy-associated proteins are directly required for dextran uptake and therefore have important roles in macropinocytosis and likely EBOV infection.",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 54,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 56,
                    "end": 57,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 256,
                    "end": 257,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 259,
                    "end": 261,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 263,
                    "end": 265,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 517,
                    "end": 519,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Autophagy Proteins Are Required for EBOV Entry ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We tested whether autophagy proteins had a similar role in EBOV cell entry. First, Becn1-, Atg7-, or LC3B-depleted cells were tested for the ability to support virus infection. As seen in Figure 1A, each siRNA reduced EBOV infection by at least 95%. The block of EBOV infection was not due to inhibition of genome replication, as EBOV minigenome activity was unimpaired (Figure 1B and Supplementary Figures 1 and 3) by any of the siRNA tested, demonstrating that the block of infection was likely to be during virus uptake.",
            "cite_spans": [],
            "section": "Autophagy Proteins Are Required for EBOV Entry ::: RESULTS",
            "ref_spans": [
                {
                    "start": 188,
                    "end": 197,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 371,
                    "end": 380,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Next, we confirmed that these autophagy proteins were required for EBOV uptake into the cell. Cells depleted of Becn1, Atg7, or LC3B were challenged with pseudotyped viruses composing the core of VSV, bearing the EBOV GP and encoding firefly Luc as a marker of infection (VSV-EBOVGP-Luc). Depleting cells of LC3B or its processing proteins resulted in an approximately 80% reduction in VSV-EBOVGP-Luc infection, mirroring that observed for the wild-type EBOV (Figures 1A and C). In contrast, a pseudotype bearing VSV G (VSV-VSVG-Luc), known to enter cells through clathrin-mediated endocytosis [24, 25], was not significantly affected (P > .05; Figure 1D), suggesting that control of EBOV infection by the autophagy-associated proteins is dependent on EBOV GP and therefore specific for EBOV entry and that the effects of the siRNA treatments were not due to cytotoxicity.",
            "cite_spans": [
                {
                    "start": 595,
                    "end": 597,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 599,
                    "end": 601,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Autophagy Proteins Are Required for EBOV Entry ::: RESULTS",
            "ref_spans": [
                {
                    "start": 460,
                    "end": 470,
                    "mention": "Figures 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 475,
                    "end": 476,
                    "mention": "C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 645,
                    "end": 654,
                    "mention": "Figure 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Macropinocytosis is a multistage process consisting of macropinocytic cup formation and closure at the cell surface and trafficking of the resulting endosome to fuse with lysosomes or recycling back to the cell surface [26, 27]. Although our data clearly demonstrate a requirement for autophagy proteins in EBOV cell entry, it was unclear which step of virus entry was affected. Virus binding was synchronized by maintaining siRNA-treated cells at 14°C, a temperature known to block membrane rearrangements, including endocytic uptake, while not perturbing the cell cytoskeleton [28]. EBOV uptake was then allowed to proceed for various periods by raising the temperature to 37°C. Cells were subsequently stained with an anti-GP antibody before (to detect cell surface particles) and after permeabilization with nonionic detergent (to stain all particles). The assay has a background of approximately 15% of particles being scored as internalized at time 0. This is due to 14°C allowing a low level of uptake and incomplete access of antibodies to all particles. Binding to the cell surface was unaffected in cells depleted of Becn1, Atg7, or LC3B, with a subset of particles accumulating at limited sites on the cell periphery (Figure 2A and 2B). In contrast, internalization of virus was significantly abrogated, with comparable numbers of virions remaining on the cell surface throughout the incubation, whereas cells treated with nontargeting siRNA showed a progressive increase in the number of internalized virus particles, with a 3-fold increase after 240 minutes (P < .05; Figure 2A and 2C). Large virus aggregates were also more pronounced in Becn1, Atg7, or LC3B siRNA-treated cells, suggesting accumulation of particles unable to enter cells, but these were not quantified. These results demonstrate that proteins known to associate with the autophagy pathway likely control an early step of EBOV uptake, close to the cell surface.",
            "cite_spans": [
                {
                    "start": 220,
                    "end": 222,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 224,
                    "end": 226,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 580,
                    "end": 582,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Autophagy Proteins Control EBOV Internalization Into the Cell ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1229,
                    "end": 1238,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1243,
                    "end": 1245,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1581,
                    "end": 1590,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1595,
                    "end": 1597,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To test the effect of autophagy protein deficiency on macropinosome biogenesis at the cell surface, association of EBOV particles with endogenous Ankfy1 was measured. Consistent with the essential role of Ankfy1 in macropinosome formation [7], depletion of Ankfy1 efficiently blocked EBOV infection (P < .05; Figure 3A and 3B). In cells treated with NT siRNA, a progressive association of virus and endogenous Ankfy1 peaked at 60 minutes and then dropped to 50% of the peak level by 240 minutes (Figure 3C and 3D). This timing is consistent with previous measurements of EBOV uptake into cells [3, 4, 29]. In contrast, twice as many virions associated with Ankfy1, before endocytosis was allowed to proceed, in cells depleted of the autophagy proteins. This finding suggests arrested internalization of Ankfy1 and EBOV. Importantly, after only 10 minutes, the association plateaued, similar to that seen at 60 minutes with the nontargeting siRNA and remained at this level throughout the incubation (Figure 3C and 3D), demonstrating that, despite the lack of uptake, virus particles remained associated with macropinosomes at the cell surface. These and previous data (Figure 2A and 2C) indicate that lack of expression of autophagy regulators resulted in aberrant macropinosome trafficking into cells, confirming that the arrest of macropinosome formation and, therefore, EBOV uptake occurred at the cell membrane.",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 241,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 595,
                    "end": 596,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 598,
                    "end": 599,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 601,
                    "end": 603,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Autophagy Proteins Are Dispensable for EBOV-Ankfy1 Association at the Cell Surface ::: RESULTS",
            "ref_spans": [
                {
                    "start": 309,
                    "end": 318,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 323,
                    "end": 325,
                    "mention": "3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 496,
                    "end": 505,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 510,
                    "end": 512,
                    "mention": "3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1000,
                    "end": 1009,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1014,
                    "end": 1016,
                    "mention": "3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1169,
                    "end": 1178,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1183,
                    "end": 1185,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "A recent study showed that LC3B associated with mature vesicles, consistent with macropinosomes [8]. Because LC3B localization to autophagosomes is necessary for the vesicle formation [14, 15], we tested LC3B for the ability to localize to and facilitate formation of macropinocytic vesicles at the plasma membrane. Cells overexpressing LC3B fused at its N-terminus to myc tag (myc-LC3B) and Ankfy1 fused to EYFP (EYFP-Ankfy1) were stained with anti-myc antibody. The 2 signals colocalized extensively inside the cell, indicating that LC3B associates with macropinocytic vesicles, consistent with a previous report [8]. Interestingly, a subset of LC3B-Ankfy1 colocalization was also observed close to the plasma membrane (Figure 4A). Our observations that LC3B associates with the macropinocytic marker, Ankfy1, and EBOV, which requires macropinocytosis for cell infection, at the cell surface suggest that LC3B may have a role in an early stage of macropinocytosis. However, because both the anti-myc (Figure 4A) and the anti-LC3B (Figure 4B) antibodies recognized the N-terminal domain of the protein, it was unclear whether the unlipidated form, LC3B-I, and/or the fully processed form, LC3B-II, was required for the association.",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 98,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 185,
                    "end": 187,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 189,
                    "end": 191,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 616,
                    "end": 617,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "LC3B-I and LC3B-II Interact With Macropinosomes at the Cell Membrane ::: RESULTS",
            "ref_spans": [
                {
                    "start": 722,
                    "end": 731,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1003,
                    "end": 1012,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1033,
                    "end": 1042,
                    "mention": "Figure 4B",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "While LC3B-II, the product of LC3B cleavage and lipidation, specifically associates with autophagosomes [14, 15], it was unclear whether LC3B processing was also a prerequisite for its association with macropinosomes. To test this, cells treated with NT siRNA or siRNAs targeting Becn1 or Atg7, proteins important for LC3B processing [12], were transfected with plasmids encoding myc-LC3B and EYFP-Ankfy1. Similar to what was observed in untreated cells (Figure 4A), or NT-treated cells, LC3B and Ankfy1 colocalized both inside the cell and at the cell surface (Figure 4C). Surprisingly, in cells depleted of either Becn1 or Atg7, LC3B was found exclusively near the cell surface, at the Ankfy1-positive sites (Figure 4C). These data indicate that LC3B processing is not required for its association with macropinosomes but instead is required for vesicle internalization from the cell surface.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 109,
                    "end": 111,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 335,
                    "end": 337,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "LC3B-I and LC3B-II Interact With Macropinosomes at the Cell Membrane ::: RESULTS",
            "ref_spans": [
                {
                    "start": 455,
                    "end": 464,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 562,
                    "end": 571,
                    "mention": "Figure 4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 711,
                    "end": 720,
                    "mention": "Figure 4C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The strong association seen between LC3B and Ankfy1 suggested that the 2 proteins may physically interact. To test this, cells treated with the NT siRNA or siRNA targeting Becn1, Atg7, or Atg3 and subsequently transfected with plasmids expressing myc-LC3B and either EYFP-Ankfy1 or EYFP as a control were subjected to coimmunoprecipitation. Atg3 acts downstream of Becn1 and Atg7 and, similar to Atg7, is involved in lipidation of LC3B-I on autophagic membranes [30]. In NT-treated cells, both LC3B-I and LC3B-II coprecipitated with Ankfy1, but in cells depleted of either Becn1, Atg3, or Atg7, only LC3B-I was detected and coprecipitated (Figure 4D). These results, together with observations above (Figure 4C), suggest that, although both LC3B-I and LC3B-II have an inherent ability to associate with Ankfy1 and, therefore, macropinosomes, the lipidated form appears to be indispensable for macropinosome endocytosis and, therefore, EBOV movement into the cell.",
            "cite_spans": [
                {
                    "start": 463,
                    "end": 465,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "LC3B-I and LC3B-II Interact With Macropinosomes at the Cell Membrane ::: RESULTS",
            "ref_spans": [
                {
                    "start": 640,
                    "end": 649,
                    "mention": "Figure 4D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 701,
                    "end": 710,
                    "mention": "Figure 4C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "This study demonstrates a role for host proteins associated with the autophagy pathway in EBOV infection. Our report is first to show that these factors are essential for EBOV internalization following virion binding to the plasma membrane. This dependence is due to a requirement for processed LC3B in macropinosome biogenesis at the cell surface and subsequent trafficking into the cell (Supplementary Figure 4).",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Autophagy-regulating proteins or the pathway itself play an important role in the life cycle of numerous viruses by exerting either antiviral or proviral activity. The mechanistic details of the autophagy-virus interaction appear to be extraordinarily complex and are usually unique for each virus [31]. Our results show that, for EBOV, the autophagy pathway is essential to establish infection in host cells. Silencing key pathway regulators significantly blocked infection by the wild-type virus and the pseudotype (Figure 1), demonstrating that autophagy-associated proteins control an entry step of EBOV. There have been few studies reporting involvement of autophagy proteins in virus entry, and those that do exist provide little information about the mechanism(s), aside from the fact that most likely it involves an intracellular trafficking step [32, 33]. We clearly demonstrate that autophagy regulators control internalization of EBOV from the plasma membrane (Figure 4). We also show that virions recruited and colocalized with LC3B-positive structures at the plasma membrane.",
            "cite_spans": [
                {
                    "start": 299,
                    "end": 301,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 856,
                    "end": 858,
                    "mention": "32",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 860,
                    "end": 862,
                    "mention": "33",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 518,
                    "end": 526,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 972,
                    "end": 980,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "LC3B strongly associated with EBOV and Ankfy1, a well-established marker of the macropinocytic pathway, not only in the cytoplasm, but also at the cell surface (Figures 3 and 4). Since the majority of the current literature describes LC3B as being either cytosolic when unprocessed or as associated with intracellular phagocytic or autophagic membranes when lipidated [34, 35], our observations of LC3B at the cell membrane were somewhat unexpected. Investigation into the origin of autophagosomal membranes identified the plasma membrane as one likely source, where the autophagy regulator Atg16L1 is commonly found [36]. Therefore, it is not unreasonable that basal levels of LC3B can be found at the plasma membrane, presumably in its lipidated form. Our data show that both precursor and processed forms of LC3B strongly interacted with Ankfy1 in both colocalization and immunoprecipitation assays. Since Ankfy1 shows a strong association with macropinosomes throughout the endocytic pathway, LC3B similarly has an affinity for macropinocytic structures, including those at the cell surface (Figure 4).",
            "cite_spans": [
                {
                    "start": 369,
                    "end": 371,
                    "mention": "34",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "35",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 618,
                    "end": 620,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 161,
                    "end": 170,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 175,
                    "end": 176,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1096,
                    "end": 1104,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Over the past decade, numerous viruses, structurally and morphologically distinct, have been demonstrated to use macropinocytosis to invade cells [37]. It will be important to elucidate whether other viruses that have macropinocytosis-dependent infection mechanisms, such as filamentous forms of influenza virus or respiratory syncytial virus, similarly depend on autophagy-associated proteins for entry into cells. If, as expected, they do, it may enable the development of broad-spectrum antiviral compounds that interfere with macropinocytosis by inhibiting specific autophagy proteins. Although this approach may influence essential host functions that involve macropinocytosis or autophagy, such as the innate immune response, acute virus infections should only require brief treatments and so could be tolerated. Several specific inhibitors of autophagy proteins, including PI3K and Atg7, have entered preclinical development for potential use in cancer treatment [38]. If such indicators prove to be effective and safe, they could be useful for treatment of infections by macropinocytic-dependent viruses and other pathogens.",
            "cite_spans": [
                {
                    "start": 147,
                    "end": 149,
                    "mention": "37",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 971,
                    "end": 973,
                    "mention": "38",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.\n: Autophagy proteins are required for Ebola virus (EBOV) entry. A, HeLa cells were untreated (mock) or treated with nontargeting (NT) small interfering RNA (siRNA) or siRNAs targeting beclin 1 (Becn1), autophagy-related protein 7 (Atg7), or microtubule-associated protein 1A/B light chain 3B (LC3B). After 24 hours, the treatment was repeated. After another 48 hours, cells were infected with EBOV expressing enhanced green fluorescent protein (eGFP) at a multiplicity of infection of 0.1. Cells were fixed 24 hours later, and nuclei were stained with Hoechst dye. The numbers of nuclei and eGFP-positive foci (ie, infected cells) were counted using CellProfiler software. Relative infection efficiencies for each sample were determined as the ratio of infected cells to nuclei. Mean infection efficiencies (±SDs) from 3 independent experiments are shown. B, Autophagy pathway regulators do not control EBOV transcription or replication. siRNA-treated 293 cells were transfected with EBOV minigenome RNA encoding the firefly luciferase gene and plasmids encoding the virus genome replication complex proteins nucleoprotein, VP30, VP35, and L. Luciferase activity (expressed in relative light units [RLUs]) was determined 16 hours after minigenome RNA transfection, and value were normalized to values to mock-treated cells and are shown as means (±SDs) of 3 independent experiments. C and D, Autophagy-associated proteins control EBOV uptake. siRNA-treated HeLa cells were incubated with virus pseudotypes bearing the EBOV glycoprotein (C) or VSV glycoprotein (D). Luciferase activity was measured 24 hours after virus pseudotype challenge. Abbreviation: RLU, relative light unit.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.\n: Autophagy proteins control internalization of Ebola virus (EBOV) into the cell. A, To determine whether autophagy regulators are required for EBOV cell binding and/or internalization, EBOV virions were allowed to bind to small interfering RNA (siRNA)–treated HeLa cells by incubation at 14°C for 30 minutes. EBOV-bound cells were then transferred to 37°C for the indicated times to allow internalization. The samples were subsequently stained with an anti-glycoprotein antibody before (to detect cell surface particles; green) and after (to stain all particles; red) permeabilization with Triton X-100 and with CellMask dye (gray) to define cell boundaries. Yellow staining indicates virus stained by both secondary antibodies, on the outside of cells. Optical Z sections through the middle of the cell body are shown, and scale bars represent 7.5 μm. Examples of internalized EBOV virions are shown in magnified insets of the indicated area. B, The average number of virions bound to each cell ± SD was counted for 20 cells, using Imaris software. C, Internalization efficiency was calculated as the proportion of internalized virus particles among all particles and is reported as the average percentage (±SD). Abbreviations: Atg7, autophagy-related protein 7; Becn1, beclin 1; LC3B, microtubule-associated protein 1A/B light chain 3B; NT, nontargeting.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.\n: Autophagy proteins are dispensable for the association between Ebola virus (EBOV) and Ankfy1 at the cell surface. A and B, Ankfy1 is required for EBOV infection. Untreated HeLa cells (mock) or those treated with nontargeting (NT) or specific small interfering RNAs (siRNAs) targeting Ankfy1 were challenged with EBOV expressing enhanced green fluorescent protein (eGFP) at a multiplicity of infection of 0.01. After 24 hours, cells were fixed, and nuclei were stained with the Hoechst dye, photographed, and analyzed as described in Figure 1A (A). The depletion of Ankfy1 was confirmed by staining cells with anti-Ankfy1 antibody (red; B). C, Uptake and colocalization of virions with endogenous Ankfy1 was examined in siRNA-treated HeLa cells preincubated with EBOV for 30 minutes at 14°C, transferred to 37°C for 0, 10, 60, or 240 minutes, and stained with anti-EBOV glycoprotein (GP; red) and anti-Ankfy1 (green) antibodies and CellMask dye (magenta). The scale bars represent 7.5 μm. D, The overlap between GP and Ankfy1 puncta was analyzed by Imaris software, using 3D image sets. The percentage of GP staining that overlapped with Ankfy1 is shown as the mean (±SD) for 20 cells.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.\n: Microtubule-associated protein 1A/B light chain 3B I (LC3B-I) and LC3B-II interact with macropinosomes at the cell membrane. A, To determine whether LC3B localized to Ankfy1-positive sites, cells were transfected with plasmids encoding EYFP-Ankfy1 and myc-LC3B. Cells were permeabilized and stained with anti-myc antibody (red) and CellMask dye (gray). Images are optical Z sections through the middle plane of the cell body, with 10-μm scale bars. Arrowheads indicate examples of Ankfy1-LC3B colocalization at the cell surface in magnified insets of the indicated area. B, EBOV localizes to LC3B-positive structures at the cell surface. HeLa cells were incubated with Ebola virus-like particles (VLPs) or phosphate-buffered saline for 10 minutes, and samples were stained with anti-EBOV glycoprotein antibody, anti-LC3B antibody, and CellMask dye (gray). Optical Z sections through the middle of the cell are shown with 10-μm scale bars. Arrowheads indicate examples of VLP-LC3B colocalization in magnified insets of the indicated area. C, To test whether autophagy-associated proteins are a prerequisite for its association with Ankfy1-positive sites, cells treated with indicated siRNAs were transfected with plasmids encoding EYFP-Ankfy1 and myc-LC3B. Samples were then permeabilized and stained with anti-myc antibody (red) and CellMask dye (gray). Optical Z sections through the middle of the cell are shown with 10-μm scale bars. Arrowheads indicate examples of colocalization between Ankfy1 and LC3B in magnified insets. D, Both LC3B-I and LC3B-II bind Ankfy1. siRNA-treated HeLa cells were transfected with plasmids expressing myc-LC3B and either EYFP or EYFP-Ankfy1. After 24 hours, proteins were precipitated with Dynabeads/anti–enhanced green fluorescent protein (eGFP) antibody complexes and analyzed by immunoblotting with anti-eGFP (top panels) and anti-myc (lower panels) antibodies. Abbreviation: IP, immunoprecipitation.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Backs against the wall: novel and existing strategies used during the 2014–2015 Ebola virus outbreak",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "GP",
                    "middle": [],
                    "last": "Kobinger",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin Microbiol Rev",
            "volume": "28",
            "issn": "",
            "pages": "593-601",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Mechanisms of filovirus entry",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Davey",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Shtanko",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Anantpadma",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Sakurai",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Chandran",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Maury",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "411",
            "issn": "",
            "pages": "323-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Ebolavirus is internalized into host cells via macropinocytosis in a viral glycoprotein-dependent manner",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Nanbo",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Imai",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Watanabe",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Cellular entry of ebola virus involves uptake by a macropinocytosis-like mechanism and subsequent trafficking through early and late endosomes",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Saeed",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Kolokoltsov",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Albrecht",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Davey",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Shaping cups into phagosomes and macropinosomes",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Swanson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nat Rev Mol Cell Biol",
            "volume": "9",
            "issn": "",
            "pages": "639-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Pinocytosis",
            "authors": [
                {
                    "first": "WH",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                }
            ],
            "year": 1931,
            "venue": "John Hopkins Hosp Bull",
            "volume": "49",
            "issn": "",
            "pages": "17-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The Rab5 effector Rabankyrin-5 regulates and coordinates different endocytic mechanisms",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Schnatwinkel",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Christoforidis",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Lindsay",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "PLoS Biol",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Autophagy machinery mediates macroendocytic processing and entotic cell death by targeting single membranes",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Florey",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Sandoval",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Haynes",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Overholtzer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat Cell Biol",
            "volume": "13",
            "issn": "",
            "pages": "1335-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Autophagy is required for PDAC glutamine metabolism",
            "authors": [
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Seo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Catabolic pathways regulated by mTORC1 are pivotal for survival and growth of cancer cells expressing mutant Ras",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sung",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Cheong",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Oncotarget",
            "volume": "6",
            "issn": "",
            "pages": "40405-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Autophagy in immunity and inflammation",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Levine",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mizushima",
                    "suffix": ""
                },
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Virgin",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "469",
            "issn": "",
            "pages": "323-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The role of Atg proteins in autophagosome formation",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mizushima",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Yoshimori",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ohsumi",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Annu Rev Cell Dev Biol",
            "volume": "27",
            "issn": "",
            "pages": "107-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A comprehensive glossary of autophagy-related molecules and processes (2nd edition)",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Klionsky",
                    "suffix": ""
                },
                {
                    "first": "EH",
                    "middle": [],
                    "last": "Baehrecke",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Brumell",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Autophagy",
            "volume": "7",
            "issn": "",
            "pages": "1273-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Atg8, a ubiquitin-like protein required for autophagosome formation, mediates membrane tethering and hemifusion",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nakatogawa",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ichimura",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ohsumi",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Cell",
            "volume": "130",
            "issn": "",
            "pages": "165-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "LC3 and GATE-16/GABARAP subfamilies are both essential yet act differently in autophagosome biogenesis",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Weidberg",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Shvets",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Shpilka",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Shimron",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Shinder",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Elazar",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "EMBO J",
            "volume": "29",
            "issn": "",
            "pages": "1792-802",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Retro-2 and its dihydroquinazolinone derivatives inhibit filovirus infection",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Shtanko",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Sakurai",
                    "suffix": ""
                },
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Reyes",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Antiviral Res",
            "volume": "149",
            "issn": "",
            "pages": "154-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Ebolavirus requires acid sphingomyelinase activity and plasma membrane sphingomyelin for infection",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Adhikary",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Kolokoltsov",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Davey",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "7473-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Mutation of YMYL in the Nipah virus matrix protein abrogates budding and alters subcellular localization",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Ciancanelli",
                    "suffix": ""
                },
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Basler",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "",
            "pages": "12070-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Lentiviral vectors pseudotyped with minimal filovirus envelopes increased gene transfer in murine lung",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Medina",
                    "suffix": ""
                },
                {
                    "first": "GP",
                    "middle": [],
                    "last": "Kobinger",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Rux",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Mol Ther",
            "volume": "8",
            "issn": "",
            "pages": "777-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Comparison of the transcription and replication strategies of marburg virus and Ebola virus by using artificial replication systems",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Mühlberger",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Weik",
                    "suffix": ""
                },
                {
                    "first": "VE",
                    "middle": [],
                    "last": "Volchkov",
                    "suffix": ""
                },
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Klenk",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Becker",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Virol",
            "volume": "73",
            "issn": "",
            "pages": "2333-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Crimean-Congo hemorrhagic fever virus entry into host cells occurs through the multivesicular body and requires ESCRT regulators",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Shtanko",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Nikitina",
                    "suffix": ""
                },
                {
                    "first": "CZ",
                    "middle": [],
                    "last": "Altuntas",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Chepurnov",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Davey",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS Pathog",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "MicroRNAs-103/107 coordinately regulate macropinocytosis and autophagy",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Katsnelson",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Cell Biol",
            "volume": "215",
            "issn": "",
            "pages": "667-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Defining macropinocytosis",
            "authors": [
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Kerr",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Teasdale",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Traffic",
            "volume": "10",
            "issn": "",
            "pages": "364-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Vesicular stomatitis virus enters cells through vesicles incompletely coated with clathrin that depend upon actin for internalization",
            "authors": [
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Cureton",
                    "suffix": ""
                },
                {
                    "first": "RH",
                    "middle": [],
                    "last": "Massol",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Saffarian",
                    "suffix": ""
                },
                {
                    "first": "TL",
                    "middle": [],
                    "last": "Kirchhausen",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Whelan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS Pathog",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Pathway of vesicular stomatitis virus entry leading to infection",
            "authors": [
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Matlin",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Reggio",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Helenius",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Simons",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "J Mol Biol",
            "volume": "156",
            "issn": "",
            "pages": "609-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Drinking problems: mechanisms of macropinosome formation and maturation",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Buckley",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "King",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "FEBS J",
            "volume": "284",
            "issn": "",
            "pages": "3778-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Macropinocytosis: an endocytic pathway for internalising large gulps",
            "authors": [
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Gleeson",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Immunol Cell Biol",
            "volume": "89",
            "issn": "",
            "pages": "836-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Temperature effect on endocytosis and exocytosis by rabbit alveolar macrophages",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Tomoda",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kishimoto",
                    "suffix": ""
                },
                {
                    "first": "YC",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "J Biol Chem",
            "volume": "264",
            "issn": "",
            "pages": "15445-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Ebola virus and severe acute respiratory syndrome coronavirus display late cell entry kinetics: evidence that transport to NPC1+ endolysosomes is a rate-defining step",
            "authors": [
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Mingo",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Simmons",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Shoemaker",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "",
            "pages": "2931-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Lipidation of the LC3/GABARAP family of autophagy proteins relies on a membrane-curvature-sensing domain in Atg3",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Nath",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dancourt",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Shteyn",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nat Cell Biol",
            "volume": "16",
            "issn": "",
            "pages": "415-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Autophagy and mammalian viruses: roles in immune response, viral replication, and beyond",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Paul",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Münz",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Adv Virus Res",
            "volume": "95",
            "issn": "",
            "pages": "149-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Foot-and-mouth disease virus induces autophagosomes during cell entry via a class III phosphatidylinositol 3-kinase-independent pathway",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Berryman",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Brooks",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Burman",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "12940-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Echovirus 7 entry into polarized caco-2 intestinal epithelial cells involves core components of the autophagy machinery",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bergelson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "434-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Autophagosome formation in mammalian cells",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mizushima",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ohsumi",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Yoshimori",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Cell Struct Funct",
            "volume": "27",
            "issn": "",
            "pages": "421-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Toll-like receptor signalling in macrophages links the autophagy pathway to phagocytosis",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Sanjuan",
                    "suffix": ""
                },
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Dillon",
                    "suffix": ""
                },
                {
                    "first": "SW",
                    "middle": [],
                    "last": "Tait",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nature",
            "volume": "450",
            "issn": "",
            "pages": "1253-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Plasma membrane contributes to the formation of pre-autophagosomal structures",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ravikumar",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Moreau",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jahreiss",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Puri",
                    "suffix": ""
                },
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Rubinsztein",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat Cell Biol",
            "volume": "12",
            "issn": "",
            "pages": "747-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Gulping rather than sipping: macropinocytosis as a way of virus entry",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Mercer",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Helenius",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Microbiol",
            "volume": "15",
            "issn": "",
            "pages": "490-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Autophagy modulation as a potential therapeutic target for diverse diseases",
            "authors": [
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Rubinsztein",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Codogno",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Levine",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Rev Drug Discov",
            "volume": "11",
            "issn": "",
            "pages": "709-30",
            "other_ids": {
                "DOI": []
            }
        }
    }
}