{
    "paper_id": "PMC6271284",
    "metadata": {
        "title": "Investigation of an experimental infection model of equine coronavirus in adult horses",
        "authors": [
            {
                "first": "Emily",
                "middle": [],
                "last": "Schaefer",
                "suffix": "",
                "email": "emily84@vt.edu",
                "affiliation": {}
            },
            {
                "first": "Corey",
                "middle": [],
                "last": "Harms",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Molly",
                "middle": [],
                "last": "Viner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Samantha",
                "middle": [],
                "last": "Barnum",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nicola",
                "middle": [],
                "last": "Pusterla",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Equine coronavirus (ECoV) has been associated with pyrogenic and enteric disease in horses.1, 2, 3, 4, 5 This virus, a part of Betacoronavirus betacoronavirus 1 Group 2a, is a large (26‐32 kb), enveloped, positive‐strand RNA virus that is closely related to other enteric viruses, bovine coronavirus, and porcine hemagglutinating encephalomyelitis virus,6 as well as Middle East respiratory syndrome coronavirus (MERS‐CoV), a pathogenic virus affecting humans.7 Since the first report of ECoV in the United States in 1999, several occurrences have been documented in Japan, Europe, and the United States,3, 4, 8 all within the last decade. Although the frequency and severity of clinical signs vary markedly among incidents, a consistent finding is fecal shedding as evidenced by polymerase chain reaction (PCR) detection of the Betacoronavirus.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Experimental infection has been successfully documented in a single report in 3 juvenile (<1 year‐old) Japanese draft horses.9 However, the young age, lack of breed diversity and small number of study animals preclude drawing any conclusions regarding a similar outcome for adult horses. Therefore, the purpose of our study was to describe the clinical and clinicopathological findings in adult horses experimentally infected with ECoV. We hypothesized that by means of gut‐derived ECoV, a reproducible animal model of infection would mimic clinical signs of natural disease. Our study differs from the previous report in that a larger number of demographically relevant adult horses were used. Additionally, our study sought to establish a fecal‐oral route of infection as a model for future studies.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Eight clinically healthy, lightbreed, adult horses, aged 6‐15 years, and ranging in weight from 500 to 625 kg, composed of 3 geldings and 5 mares were included in the study. The “light” breeds consisted of Thoroughbreds (3), Warmbloods (2), Oldenburg (1), Holsteiner (1), Quarter Horse (1), and 1 each of Thoroughbred/Quarter Horse cross, and Warmblood/Quarter Horse cross. Before study commencement, all 8 horses were screened for current illness by CBC and physical examination including temperature, heart rate, respiratory rate, thoracic and abdominal auscultation, assessment of mentation, mucous membrane quality and color, and evaluation of fecal consistency. All physical examinations and CBCs were within normal limits. In addition, before the study started, all study horses tested seronegative for ECoV‐specific antibodies using a recently established enzyme‐linked immunosorbent assay (ELISA).10 Furthermore, fecal samples from all horses were collected and tested for ECoV, Clostridium difficile toxins A and B, Clostridium perfringens, Neorickettsia risticii, rotavirus, Lawsonia intracellularis using qPCR and Salmonella spp. using microbiological culture. All horses were negative for all screened pathogens. Fecal egg counts to determine parasite burden were not performed. The horses were randomly assigned to either the experimentally‐infected group (group 1) or the naturally‐exposed group (group 2) for this randomized experimental study. All procedures were approved by the Institutional Animal Care and Use Committee of the University of California.",
            "cite_spans": [],
            "section": "Animals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "An isolation unit, including anterooms, foot baths, and solid walls to prevent horse‐to‐horse contact, provided housing for the horses throughout the course of the randomized, experimental study. One day before initiation of the study, the horses were moved to the isolation unit and allowed to accommodate to their new environment, where they remained for the duration of the study (15 days). The horses were fed equal parts grass hay and alfalfa hay twice daily at a total of 1.5% body weight and supplemented with a small amount of commercial sweet feed product twice daily. Horses were allowed free access to water. Stalls were cleaned twice daily.",
            "cite_spans": [],
            "section": "Study design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The ECoV inoculum used in the experimental infection group originated from the small intestinal content of an American Miniature Horse. This horse died from endotoxemic shock secondary to ECoV infection confirmed at necropsy.2 The intestinal contents of that horse were tested and found to be negative for Salmonella enterica, C. difficile toxins A and B, N. risticii, and L. intracellularis by culture or qPCR and subsequently stored at −80°C. Electron microscopy confirmed that this sample contained ECoV‐like viral particles, which were quantified by qPCR as previously described8 and found to contain 2.5 × 109 genome equivalents of ECov per gram of intestinal content. The sample was diluted in phosphate‐buffer saline to deliver 1000 mL of inoculum containing 1 × 109 genome equivalents of ECoV. Each of the 4 experimentally‐infected horses was restrained in the stall, given 40 μg/kg romifidine (Sedivet, Boehringer Ingelheim, Ridgefield, CT) IV, and exposed by nasogastric intubation to the above‐mentioned ECoV inoculum. A medium‐bore nasogastric tube was advanced into the left or right nares and intragastric placement was confirmed by obtaining gastric contents upon lavage with 1 L of plain water. Once placement was confirmed, 1 L of diluted intestinal contents containing 1 × 109 genome equivalents of ECoV was administered by gravity feed, followed by an additional liter of plain water. The tube was removed immediately after the procedure. Once fecal shedding was confirmed by qPCR in these 4 horses, single samples of fecal material, or approximately 8 cups, were moved twice daily from the infected horses' stalls to the noninfected horses' stalls as a model of natural exposure to ECoV. This ECoV positive fecal material was placed on the stall floor next to or on top of the hay that the exposed horse would consume and was removed during stall cleaning 24 hours later.",
            "cite_spans": [],
            "section": "Intragastric inoculation and exposure ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Physical examination and observation of attitude, appetite, and fecal quality were performed twice daily on all horses. Once daily, feces from the stall floor, nasal swab, and whole blood samples were collected for quantitative molecular detection of ECoV. Whole blood (ethylenediaminetetraacetic acid [EDTA]) was collected for CBC every other day. Before study commencement and once weekly thereafter (up to 28 days post infection), additional blood was collected for serological analysis, using a recently validated ELISA.10\n",
            "cite_spans": [],
            "section": "Monitoring and sample collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Clinical disease was defined as presence of at least 1 of the following signs: lethargy, anorexia (partial or complete), alteration of fecal consistency, rectal temperature >101.5°F, and signs of colic, such as pawing, flank watching, or repeated rolling. Alteration of fecal consistency was defined as soft, formed (increased water content such that the feces easily changed shape upon contact with the ground but maintained at least partially the form of fecal balls), loose (increased water content such that feces flattened upon contact with the ground without any form), or liquid (increased water content such that manure would take the shape of any container in which it was placed).",
            "cite_spans": [],
            "section": "Monitoring and sample collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Nucleic acid extraction from EDTA whole blood, nasal secretions (collected with a 6‐inch, rayon‐tipped swab), and feces was performed the day of sample collection by an automated nucleic acid extraction system (CAS‐1820 X‐tractor Gene, Corbett Life Science, Sydney, Australia) according to the manufacturer's recommendations. The purified RNA then was analyzed by qPCR for presence and quantitation of the N gene of ECoV.11 A specific 142‐basepair sequence of the N gene was used to distinguish ECoV particles and a bacterial 16S rRNA gene was used as quality control and a marker of fecal inhibition. Amplification efficiency was calculated from the slope of a standard curve that was run for the assay, using the formula E = 101/−s − 1. The rtPCR results then were reported quantitatively after absolute quantification using this standard curve and expressed as ECoV genome equivalents per gram of feces, as reported previously.8 Whole blood EDTA samples were used to perform CBC every 48 hours and serum was used to measure anti‐ECoV S protein‐specific IgG by ELISA. Serum samples were classified as positive for anti‐ECoV S protein IgG when optical density (OD) ≥ 1.958 was measured. An OD < 1.958 was considered negative.",
            "cite_spans": [],
            "section": "Sample analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Descriptive statistics were used to describe clinical and subclinical findings. Additionally, area under the curve for fecal shedding of ECoV (expressed as number of target genes/g of feces) was calculated for every horse and a Wilcoxon signed rank test was used to detect differences in amount of target ECoV gene shed in feces between horses of group 1 and group 2. Results were considered significant at P ≤ .05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The clinical findings are summarized in Table 1. All 8 horses maintained good appetites for hay and grain and remained bright and alert throughout the study. All 4 of the experimentally‐infected horses (group 1) developed abnormal manure quality, Horses 1‐3 (75%) developed soft, formed manure at 2 DPI and Horse 4 developed a single pile of loose manure at 4 DPI. Half of the naturally‐exposed horses (group 2) developed changes in fecal character, Horse 6 developed soft, formed to loose feces for 4 consecutive days (1‐4 DPI) and then sporadically over an additional 6 days (6‐9 DPI and 13‐14 DPI). Horse 7 developed soft, formed manure for 4 consecutive days (7‐10 DPI; Table 1).",
            "cite_spans": [],
            "section": "Physical examination ::: RESULTS",
            "ref_spans": [
                {
                    "start": 46,
                    "end": 47,
                    "mention": "1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 680,
                    "end": 681,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Transient pyrexia of 102.9°F was noted in Horse 4 at 3 DPI. Borborygmi were sporadically increased in all horses except Horse 4, that exhibited decreased borborygmi at 6 DPI (data not shown).",
            "cite_spans": [],
            "section": "Physical examination ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Laboratory results are summarized in Table 1. Complete blood count indicated total nucleated cell count within the normal ranges for all horses throughout the study. Additionally, mild lymphopenia (reference range, 1600‐5800 cells/μL) was noted in 2 horses of group 1 at 4 DPI (Table 1 and Figure 1) and in 2 horses of group 2 (Table 1 and Figure 2). Plasma fibrinogen concentration was evaluated by the heat precipitation method and remained within normal limits in all horses throughout the study.",
            "cite_spans": [],
            "section": "Test results ::: RESULTS",
            "ref_spans": [
                {
                    "start": 297,
                    "end": 298,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 347,
                    "end": 348,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 43,
                    "end": 44,
                    "mention": "1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 284,
                    "end": 285,
                    "mention": "1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 334,
                    "end": 335,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "All 8 horses (100% of both groups) shed detectable concentrations of ECoV in feces of variable amounts and had ceased to shed by 14 DPI (Figures 3 and 4). Mean total days of fecal shedding in group 1 horses was 6 days (range, 5‐9 days) and 2.75 days (range, 1‐5 days) in group 2 horses. Average number of days post‐inoculation or exposure until onset of fecal shedding was 5.5 days for group 1 and 7 days for group 2. No statistically significant difference was observed in total quantity of the target gene, determined by qPCR, shed in feces between group 1 and 2 horses (P = .20). Detection of target genes in nasal secretions was sporadic and occurred in half of the horses in each group (Table 1) for 2, usually nonconsecutive, days. In group 1 horses, nasal shedding occurred 2 days after onset of fecal shedding. In group 2 horses, nasal shedding occurred 3‐5 days after exposure, and 3 days before onset of fecal shedding. Only Horse 4 exhibited detectable viremia at 12 DPI (Table 1).",
            "cite_spans": [],
            "section": "PCR analysis ::: RESULTS",
            "ref_spans": [
                {
                    "start": 145,
                    "end": 146,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 151,
                    "end": 152,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 698,
                    "end": 699,
                    "mention": "1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 989,
                    "end": 990,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Serologic analysis identified anti‐ECoV antibodies by ELISA higher than the positive cutoff of 1.958 in 2 horses from each group. In group 1, Horse 1 and Horse 4 had serum OD of 2.404 and 2.472, respectively, at 14 DPI and remained seropositive through 28 DPI with serum OD of 2.473 and 2.406, respectively. In group 2, Horse 5 became seropositive at 14 DPI with serum OD of 2.408 and Horse 7 became seropositive at 21 DPI with serum OD of 2.426. The titers from these group 2 horses also remained above the cutoff value throughout 28 DPI; the OD for Horse 5 was 2.240 and for Horse 7 was 2.406 at 28 DPI (Table 1).",
            "cite_spans": [],
            "section": "Serology ::: RESULTS",
            "ref_spans": [
                {
                    "start": 612,
                    "end": 613,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "We were successful in establishing ECoV infection in adult horses. Although the clinical signs were variable and short‐lived, all horses consistently shed ECoV in their feces. Furthermore, our study supports a fecal‐oral route of infection for ECoV. The clinical signs (changes in fecal character and fever) varied in frequency and intensity between the 2 infected groups and among individuals within the same group. However, a consistent finding was the presence of abnormal manure in all of the group 1 horses between 2 and 4 DPI. Fever was an inconsistent finding and not noted in any of the group 2 horses. Two horses from each group experienced a mild, transient lymphopenia. Interestingly, the inoculated horses (group 1) tended to experience this change slightly later, at 4‐5 DPI, whereas the naturally‐exposed horses (group 2) that became lymphopenic, did so at 3 DPI.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although all of the infected horses became fecal qPCR‐positive for ECoV in both our study and a previous study,9 our results show that horses can shed virus intermittently. In fact, Horse 1 shed virus in feces from 4 to 7 DPI, shed no virus for 8‐11 DPI, then again shed virus for a single day 12 DPI. This finding indicates the importance of repeated testing before reintroducing horses to the herd. Additionally, no statistically significant difference was found in fecal viral shedding among horses that were primarily inoculated and those that were exposed naturally. Therefore, asymptomatic horses in the herd can shed virus that can infect healthy horses if fecal material is allowed to contaminate feed or water.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In our study, some of the positive nasal results occurred the day after peak fecal shedding. This correlation is suggestive of environmental contamination and secondary viral occupation of the nares as opposed to true hematogenous spread and colonization of the nares. In the previous study,9 a similar time relationship was noted between fecal and nasal shedding and all 3 of the infected horses developed positive PCR results on nasal swabs 2‐3 days after feces became PCR positive. However, that study9 suggested an alternative route of spread (ie, lymphogenous) because viremia could not be determined to be the cause of positive nasal secretions. This mode of spread cannot be ruled out in our study.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Clinical signs noted in our study were mild. We believe this finding is representative of many of the clinical cases seen in practice. Fever combined with loss of appetite, with or without changes in manure quality, is seen frequently in horses that test qPCR positive for ECoV only in feces and go on to fully recover with supportive care. However, the infected horses can manifest a wide spectrum of clinical signs from mild colic with fever to severe enterocolitis with sepsis that can be lethal in some cases.5 The reason for this difference is as yet unknown and may be dose related. In our study, the largest horse (Horse 4) was the most severely affected (Table 1), and therefore dose dependency warrants further investigation.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 669,
                    "end": 670,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Because experimental infection with ECoV is relatively novel, comparison to epidemiological studies is necessary.4, 5 In outbreaks in both the United States and Japan, many horses became systemically ill and some horses died. Our study resulted in a similar affected rate of 75% of horses, but clinical signs were mild and self‐limiting. The presence of viremia and pyrexia, although at a low rate, is suggestive of a biologically virulent ECoV, despite difficulty in culturing live virus, and decreases the likelihood that positive fecal shedding is simply a consequence of pass‐through of the inoculated organism. Additionally, replication in the gastrointestinal tract is evident based on number of target genes per gram of feces being increased compared to the number administered. Additional studies are warranted to determine if clinical signs are associated with quantity of fecal shedding.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although quantity of viral particles in fecal material was not found to be significantly different among groups, clinical signs did vary and, if related, could indicate a minimum contagious dose that results in clinical signs. A single horse in our study (Horse 4) exhibited higher viral shedding loads (up to 2.4 x 108 ECoV genome equivalents per gram of feces) than those previously associated with horses that succumbed to the disease (2.9 x 107 ECoV genome equivalents per gram of feces).5 This finding is interesting for several reasons: this horse was the only horse in our study to become both pyrexic and viremic, albeit at different times. This observation may indicate that naso‐gastric inoculation of the virus is more representative of clinical disease. It is also a positive finding, indicating that virulence is not lost, as can be the case with cultured virus. The virus source used in our study was feces of a previously infected horse as opposed to pure viral culture, because of difficulty in performing the latter,12 and in agreement with a previous study.9 Electron microscopy could have been used instead of virus isolation. However, given the low sensitivity of the former test13 and previous documentation of the use of qPCR for the highly conserved N protein,4, 14 we are confident in the performance of the qPCR used for the detection of ECoV. Therefore, other diagnostic modalities were not pursued in the study horses.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The power of our study is limited by the small sample size of horses. Overall, however, we believe our study describes an accurate model for ECoV, inducing clinical and laboratory abnormalities similar to those of natural mild infection. Additional studies are warranted to determine the differences between mild and severe cases, including inoculation doses, environmental factors, and comorbidities.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Clinical and laboratory findings in each of the 8 horses over the duration of the study\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Lymphocyte counts from CBC (Ethylenediaminetetraacetic acid whole blood) in the 4 inoculated horses (group 1) over 13 days after intragastric inoculation. Horse 4 had an additional CBC performed while febrile at 4 DPI. Lower reference interval (1600 cells/μL) is denoted by the dashed line",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Lymphocyte counts in the 4 orally exposed horses (group 2) over the 14 days after first exposure to infected manure. Lower reference interval (1600 cells/μL) is denoted by the dashed line",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Fecal quantitative real‐time polymerase chain reaction (PCR) results in 4 inoculated horses (group 1) over 16 days. The results are expressed as number of total target genes per gram of feces. Each symbol represents an individual horse",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Fecal quantitative real‐time polymerase chain reaction (PCR) results in 4 exposed horses (group 2) over 15 days. The results are expressed as number of total target genes per gram of feces. Each symbol represents an individual horse",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Neonatal enterocolitis associated with coronavirus infection in a foal: a case report",
            "authors": [],
            "year": 2000,
            "venue": "J Vet Diagn Invest",
            "volume": "32",
            "issn": "",
            "pages": "2099-2104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Necrotizing enteritis and Hyperammonemic encephalopathy associated with equine coronavirus infection in equids",
            "authors": [],
            "year": 2015,
            "venue": "Vet Path",
            "volume": "52",
            "issn": "6",
            "pages": "1148-1156",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "First detection of equine coronavirus (ECoV) in Europe",
            "authors": [],
            "year": 2014,
            "venue": "Vet Microbiol",
            "volume": "171",
            "issn": "1–2",
            "pages": "206-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Epidemic of equine coronavirus at Obihiro racecourse, Hokkaido, Japan in 2012",
            "authors": [],
            "year": 2013,
            "venue": "J Vet Med Sci",
            "volume": "75",
            "issn": "9",
            "pages": "1261-1265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Disease associated with equine coronavirus infection and high case fatality rate",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "307-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Characterization of a coronavirus isolated for a diarrheic foal",
            "authors": [],
            "year": 2000,
            "venue": "J Clin Microbiol",
            "volume": "38",
            "issn": "12",
            "pages": "4523-4526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [],
            "year": 2012,
            "venue": "N Engl J Med",
            "volume": "367",
            "issn": "19",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Emerging outbreaks associated with equine coronavirus in adult horses",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "162",
            "issn": "1",
            "pages": "228-231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Experimental inoculation of equine coronavirus into Japanese draft horses",
            "authors": [],
            "year": 2014,
            "venue": "Arch Virol",
            "volume": "159",
            "issn": "12",
            "pages": "3329-3334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Development of an equine coronavirus‐specific enzyme‐linked immunosorbent assay to determine serologic responses in naturally infected horses",
            "authors": [],
            "year": 2016,
            "venue": "J Vet Diagn Invest",
            "volume": "28",
            "issn": "4",
            "pages": "414-418",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Prevalence of equine coronavirus in nasal secretions from horses with fever and upper respiratory tract infection",
            "authors": [],
            "year": 2015,
            "venue": "Vet Rec",
            "volume": "177",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "Equine. Infectious Diseases",
            "volume": "",
            "issn": "",
            "pages": "198-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Bovine respiratory coronavirus",
            "authors": [],
            "year": 2010,
            "venue": "Vet Clin North Am",
            "volume": "26",
            "issn": "2",
            "pages": "349-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Genomic characterization of equine coronavirus",
            "authors": [],
            "year": 2007,
            "venue": "Virology",
            "volume": "369",
            "issn": "",
            "pages": "92-104",
            "other_ids": {
                "DOI": []
            }
        }
    }
}