{
    "paper_id": "PMC6258519",
    "metadata": {
        "title": "Chyloabdomen in a cat with pancreatic carcinoma",
        "authors": [
            {
                "first": "Emilie",
                "middle": [],
                "last": "Véran",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Julie",
                "middle": [],
                "last": "Gallay-Lepoutre",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Guillaume",
                "middle": [],
                "last": "Gory",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pierre",
                "middle": [],
                "last": "Guillaumot",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Julie",
                "middle": [],
                "last": "Duboy",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In human and veterinary medicine, chyloabdomen is a rare condition. It results from leakage of lipid-rich lymph into the peritoneal cavity, secondarily to obstruction or increased permeability of lymphatic vessels. In cats, it is believed to be mostly of neoplastic origin. Medical investigation relies on a systematic approach and definitive diagnosis often requires histopathological samples.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This report describes the exploration and management of a chyloabdomen secondary to pancreatic carcinoma in a 12-year-old cat.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A 12-year-old neutered female domestic shorthair cat was referred for evaluation of an abdominal effusion.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "The owners reported an abdominal distension of three weeks duration, with conservation of general demeanor and appetite. The referring veterinarian detected an abdominal effusion. A chyloabdomen was suspected, according to the gross appearance of the liquid.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "The cat was housed mainly outside. Her vaccination status was not up-to-date.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "On physical examination, the cat was bright, alert and normothermic. The body condition score was of 4 out of 9 and she had an unkempt haircoat. A marked abdominal distension was noted. No pain was elicited on abdominal palpation. Cardiorespiratory parameters were within normal limits.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Abdominocentesis was performed under sedation. Approximately 300 mL of milky fluid were removed. Triglycerides content in the effusion was highly increased (102.84 g/L; reference range 0.30-1.60). The cytologic analysis of the fluid showed 1000 erythrocytes/µL and 1500 leukocytes/µL, including neutrophils (48%), monocytes (40%) and small, mature lymphocytes (12%). No bacteria nor neoplastic cells were visualized. Based on these findings, chyloabdomen was confirmed.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Complete blood count and biochemistry profile were within normal limits. In-house tests for feline immunodeficiency virus antibody and feline leukemia virus antigen were negative. A feline coronavirus research by polymerase chain reaction on effusion was negative. Echocardiography was unremarkable. Abdominal ultrasound showed remaining abdominal effusion and an ill-defined heterogeneous mesenteric aggregate in the cranial abdomen, assumed to be mesenteric fat reaction due to chronic effusion. No mass was identified and the pancreas showed no significant ultrasonographic abnormalities. Computed tomodensitometry (CT) with lymphangiography was planned.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Thoracic CT scan was within normal limits. On abdominal CT scan, the amorphous mesenteric aggregate, previously identified on ultrasound, was seen, surrounding the portal vein (Fig. 1).",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": [
                {
                    "start": 177,
                    "end": 183,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The caudal extremity of the right lobe of the pancreas was slightly thickened and it was in contact with the mesenteric aggregate. It had ill-defined heterogenous contrast enhancement (Fig. 2).",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": [
                {
                    "start": 185,
                    "end": 191,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "CT scan lymphangiography was performed by injection of contrast media in perianal subcutaneous tissue, as previously described in dogs by Ando et al. (2012). The perianal area was clipped and surgically prepared. Using a 25-gauge needle, a warmed water-soluble contrast media (iodixanol, Visipaque™ 320, GE Healthcare SAS, Vélizy-Villacoublay, France) was injected in the subcutaneous tissue surrounding the anus at 0.6 mL/kg.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "The administration site was subsequently massaged for 5 minutes. Images were obtained with a multi-detector helical CT scan at 5, 10, 15, 20, and 25 minutes after injection. Only two lymph nodes in the sacral region and one hypogastric were marked with iodixanol. The remaining lymphatic system was not correctly visualized.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "As no definitive diagnosis had been made, and given the mesenteric lesion of undetermined origin, an exploratory laparotomy was performed.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Diazepam (Valium® Roche 10mg/2mL, Roche, Boulogne-Billancourt, France), 0.3 mg/kg body weight (BW), IV, was given as premedication. Anesthesia was induced using alfaxalone titrated to effect (Alfaxan® 10mg/mL, Dechra Veterinary Products SAS, Montigny-le-Bretonneux, France), 3 mg/kg BW, IV. Oro-tracheal intubation was readily performed with a 3-mm cuffed tube.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Anesthesia was maintained with isoflurane (Vetflurane® 1000mg/g, Virbac, Carros, France) vaporized in oxygen. Analgesia was provided by morphine (Morphine Lavoisier 10mg/mL, C.D.M. Lavoisier, Paris, France), 0.2 mg/kg BW, IV, q2h. A midline laparotomy was performed.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "A large amount of chylous effusion was removed. The mesentery was folded upon itself by necrotic adhesions. Those were released and biopsies of the abnormal mesentery close to the pancreas and of mesenteric and pancreaticoduodenal lymph nodes were obtained. No other abnormalities were seen on thorough examination of abdominal cavity. Abdomen wall was closed routinely.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "The cat recovered well from the anesthesia. She was discharged 2 days after surgery with amoxicillin/clavulanic acid, 20 mg/kg BW, PO, q12h for 5 days (Késium® 62.5mg, Ceva Santé Animale, Libourne, France), rutin, 62.5 mg/kg BW, PO, q8h, and a low-fat diet (Royal Canin gastro-intestinal low fat, Royal Canin SAS, Aimargues, France).",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Biopsies revealed exocrine pancreatic tissue infiltrated by solid sheets of large polygonal cells with oval nuclei, prominent nucleoli and coarse chromatin (Fig. 3). Anisokaryosis was moderate and mitotic rate was low. Mesenteric fat tissue showed necrotic areas surrounded by vacuolated macrophages (Fig. 4). Lymph node biopsies were free from metastatic lesions. Pancreatic carcinoma with mesenteric necrotic and granulomatous remodeling was diagnosed.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": [
                {
                    "start": 157,
                    "end": 163,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 301,
                    "end": 307,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Standard chemotherapy and targeted therapy (tyrosine kinase inhibitor) were declined. The cat was palliatively maintained under rutin and low-fat diet (Royal Canin gastro-intestinal low fat, Royal Canin SAS, Aimargues, France).",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "Three days after discharge, the cat was presented to the referring veterinarian for inappetence and depression. Non-steroidal anti-inflammatory drugs (Metacam® 0,5 mg/ml Suspension orale pour chats, Boehringer Ingelheim France Division Santé Animale, Reims, France) were prescribed for a few days and the cat improved.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "On telephonic follow-up, three weeks after discharge, the patient was in good general condition. No relapse of the abdominal effusion was reported.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "However, one month after surgery, the cat was presented to her regular veterinarian for decreased appetite. 200 mL of abdominal effusion were removed. Despite administration of prednisolone (Dermipred® 5mg, Ceva Santé Animale, Libourne, France), maropitant (Cérénia® 16mg, Zoetis, Paris, France), and mirtazapine (Norset® 15mg, MSD France, Courbevoie, France), the cat’s condition worsened with rapid recurrence of effusion. She was euthanized 52 days after the surgery.",
            "cite_spans": [],
            "section": "Case Details",
            "ref_spans": []
        },
        {
            "text": "The authors declare that there is no conflict of interest.",
            "cite_spans": [],
            "section": "Conflict of interest ::: Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: Sagittal CT scan image showing a mesenteric amorphous aggregate surrounding the portal vein (arrows). The contrast media is visualized in the perianal area (arrow head) without appropriate visualization of the lymphatic system.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Transverse CT scan image showing a contact (star) between the caudal extremity of the right lobe of the pancreas (arrow) and the mesenteric aggregate (arrow head).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Hematoxylin and eosin staining. Pancreatic carcinoma displaying a sheet of large polygonal neoplastic cells with moderate anisokaryosis and a low mitotic index (star) with residual pancreatic acini (arrow head).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: Hematoxylin and eosin staining. Mesenteric fat showing necrotic area (star) surrounded by vacuolated macrophages (arrow head).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Chylous ascites:evaluation and management",
            "authors": [
                {
                    "first": "S.A",
                    "middle": [],
                    "last": "Al-Busafi",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Ghali",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Deschênes",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "ISRN Hepatology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Thoracic duct lymphography by subcutaneous contrast agent injection in a dog with chylothorax",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Iwanaga",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tokunaga",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Momoi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Open Vet. J",
            "volume": "6",
            "issn": "",
            "pages": "238-241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Ultrasound-guided mesenteric lymph node iohexol injection for thoracic duct computed tomographic lymphography in cats",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vet. Radiol. Ultrasound",
            "volume": "52",
            "issn": "",
            "pages": "302-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The use of rutin in a cat with idiopathic chylothorax",
            "authors": [
                {
                    "first": "S.H",
                    "middle": [],
                    "last": "Kopko",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Can. Vet. J",
            "volume": "46",
            "issn": "",
            "pages": "729-731",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "CT thoracic duct lymphography in cats by popliteal lymph node iohexol injection",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Won",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yi",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Vet. Radiol. Ultrasound",
            "volume": "53",
            "issn": "",
            "pages": "174-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Feline exocrine pancreatic carcinoma:a retrospective study of 34 cases",
            "authors": [
                {
                    "first": "M.J",
                    "middle": [],
                    "last": "Linderman",
                    "suffix": ""
                },
                {
                    "first": "E.M",
                    "middle": [],
                    "last": "Brodsky",
                    "suffix": ""
                },
                {
                    "first": "L.P",
                    "middle": [],
                    "last": "de Lorimier",
                    "suffix": ""
                },
                {
                    "first": "C.A",
                    "middle": [],
                    "last": "Clifford",
                    "suffix": ""
                },
                {
                    "first": "G.S",
                    "middle": [],
                    "last": "Post",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Vet. Comp. Oncol",
            "volume": "11",
            "issn": "",
            "pages": "208-218",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Acute chylous peritonitis associated with acute pancreatitis in a Staffordshire bull terrier",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Lott",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Mansfield",
                    "suffix": ""
                },
                {
                    "first": "L.A",
                    "middle": [],
                    "last": "Abraham",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "N. Z. Vet. J",
            "volume": "63",
            "issn": "",
            "pages": "125-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Tolerability of gemcitabine and carboplatin doublet therapy in cats with carcinomas",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Martinez-Ruzafa",
                    "suffix": ""
                },
                {
                    "first": "P.A",
                    "middle": [],
                    "last": "Dominguez",
                    "suffix": ""
                },
                {
                    "first": "N.G",
                    "middle": [],
                    "last": "Dervisis",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Sarbu",
                    "suffix": ""
                },
                {
                    "first": "R.G",
                    "middle": [],
                    "last": "Newman",
                    "suffix": ""
                },
                {
                    "first": "C.D",
                    "middle": [],
                    "last": "Cadile",
                    "suffix": ""
                },
                {
                    "first": "B.E",
                    "middle": [],
                    "last": "Kitchell",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Vet. Intern. Med",
            "volume": "23",
            "issn": "",
            "pages": "570-577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Chylothorax associated with cryptococcal mediastinal granuloma in a cat",
            "authors": [
                {
                    "first": "R.L",
                    "middle": [],
                    "last": "Meadows",
                    "suffix": ""
                },
                {
                    "first": "P.S",
                    "middle": [],
                    "last": "MacWilliams",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Dzata",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Meinen",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Vet. Clin. Pathol",
            "volume": "22",
            "issn": "",
            "pages": "109-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Chylothorax and chylous ascites in a dog with mediastinal lymphangiosarcoma",
            "authors": [
                {
                    "first": "N.C",
                    "middle": [],
                    "last": "Myers",
                    "suffix": "3rd"
                },
                {
                    "first": "S.J",
                    "middle": [],
                    "last": "Engler",
                    "suffix": ""
                },
                {
                    "first": "R.M",
                    "middle": [],
                    "last": "Jakowski",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J. Am. Anim. Hosp. Assoc",
            "volume": "32",
            "issn": "",
            "pages": "263-269",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Chyloabdomen in a mature cat",
            "authors": [
                {
                    "first": "K.L",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Can. Vet. J",
            "volume": "42",
            "issn": "",
            "pages": "381-383",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Computed tomography and radiographic lymphography of the thoracic duct by subcutaneous or submucosal injection",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ando",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kamijyou",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hatinoda",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Shibata",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Shida",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Asari",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Vet. Med. Sci",
            "volume": "74",
            "issn": "",
            "pages": "135-140",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Postcaval thrombosis and delayed shunt migration after pleuro-peritoneal venous shunting for concurrent chylothorax and chylous ascites in a dog",
            "authors": [
                {
                    "first": "S.L",
                    "middle": [],
                    "last": "Peterson",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Vet. Surg",
            "volume": "25",
            "issn": "",
            "pages": "228-230",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Chylous abdominal effusion in a cat with feline infectious peritonitis",
            "authors": [
                {
                    "first": "K.C",
                    "middle": [],
                    "last": "Savary",
                    "suffix": ""
                },
                {
                    "first": "R.K",
                    "middle": [],
                    "last": "Sellon",
                    "suffix": ""
                },
                {
                    "first": "J.M",
                    "middle": [],
                    "last": "Law",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Am. Anim. Hosp. Assoc",
            "volume": "37",
            "issn": "",
            "pages": "35-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Advanced pancreatic adenocarcinoma:a review of current treatment strategies and developing therapies",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Teague",
                    "suffix": ""
                },
                {
                    "first": "K.H",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Wang-Gillam",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ther. Adv. Med. Oncol",
            "volume": "7",
            "issn": "",
            "pages": "68-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Hyponatremia and hyperkalemia associated with chylous pleural and peritoneal effusion in a cat",
            "authors": [
                {
                    "first": "M.D",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                },
                {
                    "first": "A.P",
                    "middle": [],
                    "last": "Carr",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Can. Vet. J",
            "volume": "43",
            "issn": "",
            "pages": "610-613",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Chylous pleural and peritoneal effusion in a cat with feline immunodeficiency virus;diagnosis by lipoprotein electrophoresis",
            "authors": [
                {
                    "first": "M.K",
                    "middle": [],
                    "last": "Börkü",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ural",
                    "suffix": ""
                },
                {
                    "first": "M.C",
                    "middle": [],
                    "last": "Karakurum",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Uzlu",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bumin",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Revue. Méd. Vét",
            "volume": "156",
            "issn": "",
            "pages": "612-614",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Comparison of mesenteric lymphadenography performed via surgical and laparoscopic approaches in dogs",
            "authors": [
                {
                    "first": "B.A",
                    "middle": [],
                    "last": "Brisson",
                    "suffix": ""
                },
                {
                    "first": "D.L",
                    "middle": [],
                    "last": "Holmberg",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "House",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Am. J. Vet. Res",
            "volume": "67",
            "issn": "",
            "pages": "168-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Non-enhanced MR lymphography of the thoracic duct:improved visualization following ingestion of a high fat meal-initial experience",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yua",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Clin. Physiol. Funct. Imaging",
            "volume": "37",
            "issn": "",
            "pages": "730-733",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Chylous ascites in three dogs",
            "authors": [
                {
                    "first": "T.W",
                    "middle": [],
                    "last": "Fossum",
                    "suffix": ""
                },
                {
                    "first": "W.H",
                    "middle": [],
                    "last": "Hay",
                    "suffix": ""
                },
                {
                    "first": "H.W",
                    "middle": [],
                    "last": "Boothe",
                    "suffix": ""
                },
                {
                    "first": "P.M",
                    "middle": [],
                    "last": "Zack",
                    "suffix": ""
                },
                {
                    "first": "R.G",
                    "middle": [],
                    "last": "Sherding",
                    "suffix": ""
                },
                {
                    "first": "M.W",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J. Am. Vet. Med. Assoc",
            "volume": "200",
            "issn": "",
            "pages": "70-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Chylous ascites in cats:nine cases (1978-1993)",
            "authors": [
                {
                    "first": "B.R",
                    "middle": [],
                    "last": "Gores",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Berg",
                    "suffix": ""
                },
                {
                    "first": "J.L",
                    "middle": [],
                    "last": "Carpenter",
                    "suffix": ""
                },
                {
                    "first": "S.L",
                    "middle": [],
                    "last": "Ullman",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J. Am. Vet. Med. Assoc",
            "volume": "205",
            "issn": "",
            "pages": "1161-1164",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The medical management of idiopathic chylothorax in a domestic long-haired cat",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gould",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Can. Vet. J",
            "volume": "45",
            "issn": "",
            "pages": "51-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Pleural effusion",
            "authors": [
                {
                    "first": "E.C",
                    "middle": [],
                    "last": "Hawkins",
                    "suffix": ""
                },
                {
                    "first": "T.W",
                    "middle": [],
                    "last": "Fossum",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Kirk's Current Veterinary Therapy XIV",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}