{
    "paper_id": "PMC6483904",
    "metadata": {
        "title": "Memory immune responses and protection of chickens against a nephropathogenic\ninfectious bronchitis virus strain by combining live heterologous and inactivated\nhomologous vaccines",
        "authors": [
            {
                "first": "Romeu",
                "middle": [
                    "Moreira"
                ],
                "last": "dos SANTOS",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Filipe",
                "middle": [
                    "Santos"
                ],
                "last": "FERNANDO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maria",
                "middle": [
                    "de",
                    "Fátima",
                    "Silva"
                ],
                "last": "MONTASSIER",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ketherson",
                "middle": [
                    "Rodrigues"
                ],
                "last": "SILVA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Priscila",
                "middle": [
                    "Diniz"
                ],
                "last": "LOPES",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Caren",
                "middle": [],
                "last": "PAVANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mariana",
                "middle": [
                    "Monezi"
                ],
                "last": "BORZI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cintia",
                "middle": [
                    "Hiromi"
                ],
                "last": "OKINO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Helio",
                "middle": [
                    "José"
                ],
                "last": "MONTASSIER",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A field variant strain of IBV (IBVPR-05), previously isolated and genetically\ncharacterized [24] as BR-I genotype (GenBank\naccession ID: GQ169242.1), was used for the preparation of an experimental inactivated\nvaccine using an oil adjuvant. The virus was propagated, and its infectivity titer (50%\nembryo infective doses, EID50) was evaluated in specific pathogen free (SPF)\nembryonated chicken eggs [31]. The same variant\nstrain was also used for the experimental infection of vaccinated and non-vaccinated SPF\nchickens.",
            "cite_spans": [
                {
                    "start": 93,
                    "end": 95,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 401,
                    "end": 403,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Virus ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A previously described general protocol [10] was\nadopted for the formulation of the inactivated vaccine using beta-propiolactone (BPL). In\nshort, the viral suspension was obtained from the chorioallantoic fluid (CAF), collected\nfrom embryonated chicken eggs after inoculation with IBVPR05 strain. Before adding 0.05%\nBPL to inactivate IBV, the viral suspension was concentrated to 1 × 108\nEID50/ml with polyethylene glycol (PEG)-NaCl [3]. Inactivated IBVPR-05 was inoculated in SPF embryos\nat 9 days of age as the control of residual infectious virus, and the presence and/or\nabsence of pathological lesions was monitored for 96 hr. After confirming viral\ninactivation, the oil adjuvant MONTANIDE ISA 71 VG® (SEPPIC, Puteaux, France)\nwas added to the IBV-inactivated suspension at a proportion of 70–30% of antigen\nsuspension, and the emulsion was prepared according to the recommendations of the\nmanufacturer.",
            "cite_spans": [
                {
                    "start": 41,
                    "end": 43,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 435,
                    "end": 436,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Preparation of the experimental vaccine ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Twenty-six SPF chickens of the White Leghorn lineage were divided into three groups,\nviz., vaccinated and challenged (Vac. Group), non-vaccinated and challenged (Non-vac\nGroup), and non-vaccinated and non-challenged (Non-vac/Non-chal. Group). All these groups\nwere housed separately in positive-pressure isolators with ad libitum\naccess to water and food throughout the experiment. The protocol followed the Ethical\nPrinciples of Animal Experimentation adopted by the Brazilian College of Experimentation\n(COBEA) and was approved by the Committee on Ethics and Animal Welfare (CEBEA) of\nFCAV-UNESP, according to the protocol number 01193/13.",
            "cite_spans": [],
            "section": "Experimental design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Ten chickens from the Vac. Group were vaccinated when 1 day old with a commercially\navailable vaccine containing the live attenuated Massachusetts strain via the oculo-nasal\nroute at the dose recommended by the manufacturer (104 EID50). These\nchickens were re-vaccinated at 14 days of age with the experimental inactivated\noil-adjuvanted vaccine formulated with IBVPR05 strain. At 35 days of age, vaccinated and\nnon-vaccinated chickens were challenged with IBVPR-05 strain (104\nEID50) via the oculo-nasal route. The control chickens (Non-vac/non-chal.\nGroup) were non-vaccinated and mock-infected at 35 days of age by administering PBS via\nthe same route as the negative control of the infection. Samples of blood (5\nml/bird) and lachrymal secretion after the addition of 30\nµl/eyelid of saline (200 µl/bird) were collected from\nchickens of all groups immediately before they were euthanized at 3, 7, and 11 days\npost-infection (dpi) to collect the trachea and kidney. Proximal, medial, and distal parts\nof trachea and kidneys samples were processed for histopathology examination, and the\nremaining tissue samples were subjected to rapid freezing in liquid nitrogen and stored at\n−70°C until they were processed for RNA extraction and real time quantitative RT-PCR\n(RT-qPCR). Serum and lachrymal samples were stored at −20°C until they were processed for\nthe sandwich-ELISA-concanavalin A (S-ELISA-Con A) technique.",
            "cite_spans": [],
            "section": "Experimental design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For measuring anti-IBV antibodies of the IgG isotype, the S-ELISA-Con A test described by\nBronzoni et al. [3] and Okino\net al. [27] was performed with a\nminor modification. An antigenic suspension of IBVPR05 IBV strain was used to detect\nspecific anti-IBV antibodies of IgG isotype in the serum and lachrymal secretion samples\nobtained from all groups, regardless of the vaccination status, and submitted to\nexperimental infection. The antibody levels determined by the S-ELISA-Con A test were\nmeasured as S/P values according to Bronzoni et al. [3]. Briefly, for each serum or lachrymal secretion test\nsample, the mean optical density (ODMTS) was expressed in relation to the\npositive reference serum/lachrymal secretion mean OD (ODMPRS) and negative\nreference serum/lachrymal secretion mean OD (ODMNRS) to determine positive\nratios (S/P) according to the following formula:",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 108,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 128,
                    "end": 130,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 547,
                    "end": 548,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Evaluation of mucosal and systemic anti-IBV antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "S/P=ODMTS−ODMNRS/ODMPRS−ODMNRS",
            "cite_spans": [],
            "section": "Evaluation of mucosal and systemic anti-IBV antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "IBV-negative reference serum and lachrymal secretion samples consisted of a pool of four\nsera or lachrymal secretions collected from adult White Leghorn SPF chickens, whereas the\nIBV-positive reference serum/lachrymal secretion consisted of a pool of serum or lachrymal\nsecretion samples from four White Leghorn SPF chickens, which were challenged with two\ndoses of 105 EID50 of live IBVPR05 strain administered per bird via\nthe oculo–nasal route at three-week intervals, and these chickens were sampled one week\nafter the second immunization. IBV-negative and IBV-positive reference sera and lachrymal\nsecretions and experimental serum and lachrymal secretion samples were assayed in single\ndilutions of 1:100 (sera) and 1:20 (lachrymal secretions) by S-ELISA-Con A.",
            "cite_spans": [],
            "section": "Evaluation of mucosal and systemic anti-IBV antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "RNA isolation and RT-qPCR: Total RNA from tracheal and renal tissue\nsamples was extracted using TRIzol Reagent® (Invitrogen, Carlsbad, CA, U.S.A.).\ncDNAs were obtained by reverse transcription (RT) using the Superscript III\nkit® (Invitrogen, Carlsbad, CA, U.S.A.). After cDNA synthesis, qPCR was\nperformed for quantification of the viral load and CMI response genes, such as CD8 beta\nchain (CD8β) and Granzyme homologous A, as well as the constitutive GAPDH gene following\nthe procedures described by Okino et al. [27, 29]. Forward and reverse primer sets\nfor the quantification of relative expression by qPCR of the three genes were designed to\nanneal to specific exons of the genes in a manner that only mRNA would serve as the\ntemplate for amplification during real-time qPCR (Table 1) [29]. Another primer set specific\nfor a region of S1 gene (forward-5′-CACGTGATGTTGGTAACACCTCTTTT-3′ and reverse\n5′-CCGCGGAGAACGTCTAAAACGACG-3′) of IBV [27] was\nused to quantify the viral load in tracheal and renal tissue samples collected from all\nexperimental groups. Linear regression was determined by plotting the logarithmic values\n​​of the copy number of the plasmid DNA containing the S1 gene insert against the cycle\nthreshold (Ct) values to convert the Ct values ​​of the tissue samples to the number of S1\ngene copies [28]. The relative expression of CMI\nresponses genes in tracheal and renal samples of vaccinated or non-vaccinated and infected\nchickens was measured as fold-change relative to the non-vaccinated and non-infected group\n(negative control group), and the gene expression from each tissue sample was standardized\nusing the Cq value of GAPDH for the same tissue sample [27].",
            "cite_spans": [
                {
                    "start": 515,
                    "end": 517,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 519,
                    "end": 521,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 790,
                    "end": 792,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 941,
                    "end": 943,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1318,
                    "end": 1320,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1683,
                    "end": 1685,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Evaluation of viral loads and expression of CMI response genes ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 780,
                    "end": 787,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "After harvesting, tracheal and renal tissue samples were processed by usual histological\ntechniques, including fixation, dehydration, diaphanization, and staining with\nhematoxylin-eosin (HE). Microscopic lesions were analyzed as previously recommended [6, 25] and\nclassified as follows: −, no lesions; +, mild lesions; ++, moderate lesions; +++, severe\nlesions.",
            "cite_spans": [
                {
                    "start": 253,
                    "end": 254,
                    "mention": "6",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 256,
                    "end": 258,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Evaluation of microscopic lesions ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All statistical analyses were performed using the Graphpad Prism v.6.0 software (GraphPad\nSoftware), and non-parametric tests were performed following the general recommendations\nof Okino et al. [27]. Mann-Whitney\nU-test (two experimental groups) was used to determine the median differences between\nELISA and qPCR experimental groups. Between the trials, 95% confidence intervals were\napplied, and descriptive levels of ≤0.05 were considered statistically significant.\nCorrelation analyses between the trials were determined by the Spearman method at a\nsignificance level of 5%.",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 198,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The Vac. Group showed significant and continual increases in the levels of systemic and\nmucosal anti-IBV IgG antibodies at all post-infection intervals (3, 7, and 11 dpi),\nwhereas the levels of anti-IBV antibodies remained low or showed lower and delayed\nincreases in the systemic and mucosal compartments in the Non-vac Group (Fig. 1). The Non-vac/Non-chal. Group showed absence of specific anti-IBV IgG antibodies\n(Fig. 1).",
            "cite_spans": [],
            "section": "Antibody responses in the systemic and mucosal compartments ::: RESULTS",
            "ref_spans": [
                {
                    "start": 328,
                    "end": 334,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 417,
                    "end": 423,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A marked increase in the expression of CD8β gene was detected from 3 to 7 dpi in the\ntrachea and kidneys samples of the Vac. and Non-vac. Groups submitted to infection with\nvirulent IBVPR05 strain. High levels of CD8β gene expression were observed in these tissue\nsamples of the Vac. Group at 7 dpi, although no significant differences were recorded\nbetween the levels of CD8β gene expression between the Vac. and Non-vac Groups. At 11 dpi,\nthe expression levels of CD8β declined moderately and were close to the levels recorded at\n3 dpi in the Vac. and Non-vac Groups (Fig. 2A and\n2B).",
            "cite_spans": [],
            "section": "CMI responses determined by the expression of CD8β and Granzyme homolog A\ngenes ::: RESULTS",
            "ref_spans": [
                {
                    "start": 570,
                    "end": 584,
                    "mention": "Fig. 2A and\n2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Similar high increases were observed in the expression profile of Granzyme homolog A gene\nafter challenging the chickens with IBVPR05 strain; however, increases in the expression\nof this gene were significantly different in tracheal and renal tissue samples of the Vac,\nGroup compared to those observed in the Non-vac. Group at 3 and 7 dpi (Fig. 2C and 2D). At 11 dpi, the expression of\nGranzyme homolog A gene declined markedly in the Vac. and Non-vac Groups compared to the\nexpression levels observed at 7 dpi.",
            "cite_spans": [],
            "section": "CMI responses determined by the expression of CD8β and Granzyme homolog A\ngenes ::: RESULTS",
            "ref_spans": [
                {
                    "start": 341,
                    "end": 355,
                    "mention": "Fig. 2C and 2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The Non-vac./Non-chal. Group showed basal levels of expression of CD8β and Granzyme\nhomolog A genes.",
            "cite_spans": [],
            "section": "CMI responses determined by the expression of CD8β and Granzyme homolog A\ngenes ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "IBV replication, measured as copy number of IBV S1 gene (viral load), in tracheal and\nkidney samples of the Vac. Group was significantly lower (P≤0.05) than\nthat detected in the same tissue samples of the Non-vac. Group at 3 and 7 dpi. At 11 dpi,\nthe copy number of IBV S1 gene further declined by 10- and 100-fold in the Non-vac. Vac.\nGroup, respectively (Fig. 3). No copies of IBV S1 gene were detected in the Non-vac./Non-chal. Group.",
            "cite_spans": [],
            "section": "Evaluation of IBV replication in the trachea and kidney ::: RESULTS",
            "ref_spans": [
                {
                    "start": 356,
                    "end": 363,
                    "mention": "(Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Histological analysis revealed lower scores of tracheal and renal microscopic lesions,\nand fewer vaccinated birds in the Vac. Group were affected compared to those in Non-vac.\nGroup (Table 2). Moreover, more abundant and prominent microscopic lesions were observed in\ntracheal and kidney samples of the Non-vac. Group, whereas slight or no microscopic\nlesions were detected in these organs of the Vac. Group (Table 2).",
            "cite_spans": [],
            "section": "Microscopic pathological alterations ::: RESULTS",
            "ref_spans": [
                {
                    "start": 183,
                    "end": 190,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 409,
                    "end": 416,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "IgG anti-IBV antibody levels in the mucosal (lachrymal secretion) and systemic (serum)\ncompartments exhibited high negative correlation coefficients (r) with the viral loads\ndetected in the trachea and kidney. The correlation coefficients for tracheal viral load\nwere −0.71 and −0.78 for lachrymal and serum IgG anti-IBV antibodies, respectively,\nwhereas for kidney viral load, the correlation coefficients were −0.87 and −0.86 for\nlachrymal and serum IgG antibodies, respectively.",
            "cite_spans": [],
            "section": "Correlation between antibody and CMI responses and tissue viral loads ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "By comparing the results of viral replication and expression levels of CMI genes,\nmoderate negative correlations were observed for Granzyme homolog A and CD8β gene\nexpression in tracheal and kidney samples. The correlation coefficients were −0.40 and\n−0.38 for Granzyme homolog A gene expression in tracheal and kidney samples, respectively,\nand −0.46 and −0.36 for CD8β gene expression, respectively.",
            "cite_spans": [],
            "section": "Correlation between antibody and CMI responses and tissue viral loads ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In the current study, based on the absence of relevant microscopic lesions in the trachea\nand kidneys and the presence of lower viral loads in these organs, all chickens primed with\nMassachusetts live attenuated vaccine at 1 day of age and revaccinated two weeks later with\nthe oil-adjuvanted vaccine, containing the inactivated BR-I IBV strain, were effectively\nprotected against the infection with homologous nephropathogenic strain of this genotype.\nThe vaccinated birds produced high levels of lachrymal and serum IgG anti-IBV antibodies and\nexhibited increased expression of CMI genes, such as those encoding CD8β and Granzyme\nhomolog A, in tracheal and kidney tissues after challenge.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Regarding anti-IBV IgG antibody responses in the Vac. Group, we assumed that the kinetic\nprofile of this response was due to the development of memory B lymphocytes in these birds\nafter administration of Massachusetts live attenuated vaccine at 1 day of age and\nrevaccination with inactivated BR-I IBV strain in an oil adjuvanted vaccine two weeks later\ncompared to that observed in the Non-vac. Group.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although IgA anti-IBV antibodies are vital in conferring protection to the upper\nrespiratory mucosa of chickens [7, 8, 27, 30], we did not evaluate the isotype of these antibodies\nin the current study because we targeted mucosal and systemic antibody responses, which are\npredominantly mediated by IgG antibodies, as they play more relevant roles against\nnephropathogenic IBV strains [22]. Moreover, mucosal\nIgG anti-IBV antibodies are also effectively associated with conferring immune protection\nagainst IBV infection [17, 27]. Indeed, memory humoral immune response induced by booster dose of\nIBV attenuated vaccines is characterized by the upregulation of γ immunoglobulin heavy chain\n(IgG) gene expression [17] and predominance of IgG\nanti-IBV secreting cells and antibodies compared to other isotypes in the mucosal\ncompartment of chickens [30].",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 114,
                    "mention": "7",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 116,
                    "end": 117,
                    "mention": "8",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 119,
                    "end": 121,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 123,
                    "end": 125,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 525,
                    "end": 527,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 712,
                    "end": 714,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 847,
                    "end": 849,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Contrary to the importance of anti-IBV antibodies in the protective mechanisms, a lack of\nrelevant correlation between pre-challenge levels of serum IgG anti-IBV antibodies and the\nprotection of upper respiratory tract has been reported [4, 7, 33]. However, little has been investigated with regard to the post-challenge\nlevels of mucosal and systemic anti-IBV IgG antibodies and their association with protection\nagainst IBV infection, which was demonstrated in this study, because the increase in these\nantibody titers after a challenge indicates the activation of memory B cell responses in\nimmunized chickens [17, 18, 27, 32]. Additionally, anti-IBV IgG antibody levels in our study were\nnegatively correlated with the viral loads in tracheal and kidney tissues of the Vac.\nGroup.",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 239,
                    "mention": "4",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 241,
                    "end": 242,
                    "mention": "7",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 244,
                    "end": 246,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 614,
                    "end": 616,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 618,
                    "end": 620,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 622,
                    "end": 624,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 626,
                    "end": 628,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Moreover, administration of live attenuated Massachusetts vaccine followed by BR-I IBV\ninactivated vaccine after challenging the chickens resulted in the induction of memory CMI\nresponses in the mucosal and systemic compartments. In the current study, these CMI\nresponses were characterized by a significant and earlier upregulation in the expression of\nGranzyme homolog A gene in tracheal and kidney samples of the Vac. Group at 3 and 7 dpi.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although the expression of CD8β gene increased markedly in tracheal and kidney samples of\nthe Vac. Group at the same post-infection time-points, the expression levels of this gene\ndid not differ significantly from those recorded in the Non-vac. Group. We hypothesized that\nthe significant differences in the expression of Granzyme homolog A gene could be ascribed\nto the increased expression of this gene by effector cytotoxic effector T cells (CTLs),\nwhich are present in higher numbers in IBV-infected tissues of the Vac. Group. However, we\nalso assumed that immature TCD8 cells were strongly recruited to the IBV-infected tissues of\nboth the Vac. and Non-vac. Groups, in which these T cells proliferated, thereby increasing\nthe expression of CD8β gene but not that of Granzyme homolog A. Therefore, no significant\ndifference was observed between the expression of CD8β gene between the Vac. and Non-vac.\nGroups.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Similar to Gurjar et al. [18], we\nobserved CMI memory responses, characterized by increases in the expression of Granzyme\nhomolog A gene, by performing an immunization protocol by combining live attenuated priming\nvaccine followed by a booster dose with an inactivated IBV vaccine in experimentally\ninfected chickens. Conversely, it can be speculated that Granzyme homolog A is also produced\nby natural killer (NK) cells, but in our study, the kinetic profile of Granzyme homolog A\ngene expression in the Vac. Group was associated with the expression of CD8β gene, which is\nan exclusive marker of CTLs [23, 28, 29].\nInterestingly, CTLs are associated with the clearance of virus-infected cells and effective\nprotection against another nephropathogenic IBV (Gray strain) in naïve chickens receiving\nadoptive transference of memory TCD8 cells [9].",
            "cite_spans": [
                {
                    "start": 26,
                    "end": 28,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 603,
                    "end": 605,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 607,
                    "end": 609,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 611,
                    "end": 613,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 842,
                    "end": 843,
                    "mention": "9",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In addition, the importance of CMI responses induced by combining live attenuated\nMassachusetts vaccine with BR-I IBV inactivated vaccine affording protection to tracheal and\nkidney tissues is also supported by the moderate negative correlations found between the\nexpression of CD8β and Granzyme homolog A genes and the viral loads detected in tracheal and\nrenal samples of the Vac. Group. Indeed, the correlations we observed confirmed the previous\nfindings of Okino et al. [27] who\ndetermined CMI responses by measuring the expression of CD8 and Granzyme homolog A genes in\ntracheal tissues of chickens immunized with Massachusetts live attenuated vaccine and\nchallenged with virulent M41 strain of IBV.",
            "cite_spans": [
                {
                    "start": 476,
                    "end": 478,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, a combination of the commercially available live attenuated vaccine\ncontaining Massachusetts strain and the inactivated vaccine containing a BR-I IBV strain has\nthe ability to confer effective immune protection against infection with nephropathogenic\nhomologous IBV strain because of the induction of consistent memory immune responses\nmediated by IgG antibodies and effector TCD8 cells in the mucosal and systemic compartments\nin chickens submitted to this vaccination regime. Additionally, the antibody and CMI memory\nresponses induced by this vaccination protocol are relevantly associated with the protection\nstatus of chickens vaccinated and challenged with a nephropathogenic IBV strain,\nhighlighting the importance of these immune responses to confer protection against this\npathotype of IBV and stressing the potential of combining heterologous live attenuated\nvaccines with homologous inactivated vaccines for efficiently controlling infection caused\nby nephropathogenic variant IBV strains, such as those of BR-I genotype.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The authors declare that they have no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Kinetic profile of the anti-IBV IgG antibody responses in the lachrymal secretion\n(A) and serum (B) measured as median S/P values by the S-ELISA-Con A test in\nvaccinated (Vac. Group), non-vaccinated (Non-vac. Group) and non-vaccinated and\nnon-challenged (Non-vac./Non-chal. Group) chickens at 3, 7, and 11 days\npost-infection (dpi) with BR-I virulent strain (IBVPR05). Median S/P values with\ndifferent letters indicate significant difference (P≤0.05), as\ndetermined by Mann-Whitney U-test.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Kinetic profile of the relative expression of CMI response genes in tracheal and\nkidney samples of vaccinated (Vac. Group), non-vaccinated (Non-vac. Group) and\nnon-vaccinated and non-challenged (Nonvac./Non-chal. Group) chickens measured as\nmedian of fold change by RT-qPCR at 3, 7, and 11 dpi. CD8β gene expression in\ntracheal (A) and kidney (B) samples and Granzyme homolog A gene expression in\ntracheal (C) and kidney samples (D). Medians of fold change with different letters\nindicate significant difference (P≤0.05), as determined by\nMann-Whitney U-test.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Viral load measured as log10 number of copies of the S1 gene of IBV by RT-qPCR in\ntracheal (A) and kidney (B) tissues of vaccinated (Vac Group), non-vaccinated\n(Non-vac Group) and non-vaccinated and non-challenged (Non-vac./Non-chal. Group)\nchickens. Medians of number of copies of the S1 gene of IBV with different letters\nindicate significant difference (P≤0.05), as determined by\nMann-Whitney U-test.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Progress and challenges toward the\ndevelopment of vaccines against avian infectious bronchitis",
            "authors": [],
            "year": 2015,
            "venue": "J. Immunol. Res.",
            "volume": "2015",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1155/2015/424860"
                ]
            }
        },
        "BIBREF1": {
            "title": "Immune response in chickens to infectious\nbronchitis virus, strain 33. 3. Beta-propiolactone-inactivated and live-virus vaccines\ncompared by statistical methods",
            "authors": [],
            "year": 1972,
            "venue": "Avian\nDis.",
            "volume": "16",
            "issn": "",
            "pages": "767-773",
            "other_ids": {
                "DOI": [
                    "10.2307/1588756"
                ]
            }
        },
        "BIBREF2": {
            "title": "Infectious bronchitis virus variants: a\nreview of the history, current situation and control measures",
            "authors": [],
            "year": 2011,
            "venue": "Avian Pathol.",
            "volume": "40",
            "issn": "",
            "pages": "223-235",
            "other_ids": {
                "DOI": [
                    "10.1080/03079457.2011.566260"
                ]
            }
        },
        "BIBREF3": {
            "title": "Increased level of protection of\nrespiratory tract and kidney by combining different infectious bronchitis virus vaccines\nagainst challenge with nephropathogenic Brazilian genotype subcluster 4\nstrains",
            "authors": [],
            "year": 2015,
            "venue": "Avian\nPathol.",
            "volume": "44",
            "issn": "",
            "pages": "352-357",
            "other_ids": {
                "DOI": [
                    "10.1080/03079457.2015.1058916"
                ]
            }
        },
        "BIBREF4": {
            "title": "Genetic diversity of avian infectious\nbronchitis virus isolated from domestic chicken flocks and coronaviruses from feral\npigeons in Brazil between 2003 and 2009",
            "authors": [],
            "year": 2010,
            "venue": "Avian\nDis.",
            "volume": "54",
            "issn": "",
            "pages": "1191-1196",
            "other_ids": {
                "DOI": [
                    "10.1637/9371-041510-Reg.1"
                ]
            }
        },
        "BIBREF5": {
            "title": "Nephritis associated with a S1 variant\nbrazilian isolate of infectious bronchitis virus and vaccine protection test in\nexperimentally infected chickens",
            "authors": [],
            "year": 2013,
            "venue": "Int. J. Poult.\nSci.",
            "volume": "11",
            "issn": "",
            "pages": "639-646",
            "other_ids": {
                "DOI": [
                    "10.3923/ijps.2013.639.646"
                ]
            }
        },
        "BIBREF6": {
            "title": "Increased expression of interleukin-6\nrelated to nephritis in chickens challenged with an avian infectious bronchitis virus\nvariant",
            "authors": [],
            "year": 2015,
            "venue": "Pesqui. Vet.\nBras.",
            "volume": "35",
            "issn": "",
            "pages": "216-222",
            "other_ids": {
                "DOI": [
                    "10.1590/S0100-736X2015000300002"
                ]
            }
        },
        "BIBREF7": {
            "title": "Emergence of a new genotype of avian\ninfectious bronchitis virus in Brazil",
            "authors": [],
            "year": 2013,
            "venue": "Avian\nDis.",
            "volume": "57",
            "issn": "",
            "pages": "225-232",
            "other_ids": {
                "DOI": [
                    "10.1637/10346-090412-Reg.1"
                ]
            }
        },
        "BIBREF8": {
            "title": "Molecular mechanisms of primary and\nsecondary mucosal immunity using avian infectious bronchitis virus as a model\nsystem",
            "authors": [],
            "year": 2008,
            "venue": "Vet. Immunol.\nImmunopathol.",
            "volume": "121",
            "issn": "",
            "pages": "332-343",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetimm.2007.09.016"
                ]
            }
        },
        "BIBREF9": {
            "title": "Cell-mediated immune responses in the\nhead-associated lymphoid tissues induced to a live attenuated avian coronavirus\nvaccine",
            "authors": [],
            "year": 2013,
            "venue": "Dev. Comp.\nImmunol.",
            "volume": "41",
            "issn": "",
            "pages": "715-722",
            "other_ids": {
                "DOI": [
                    "10.1016/j.dci.2013.08.002"
                ]
            }
        },
        "BIBREF10": {
            "title": "Molecular evolution and emergence of\navian gammacoronaviruses",
            "authors": [],
            "year": 2012,
            "venue": "Infect. Genet.\nEvol.",
            "volume": "12",
            "issn": "",
            "pages": "1305-1311",
            "other_ids": {
                "DOI": [
                    "10.1016/j.meegid.2012.05.003"
                ]
            }
        },
        "BIBREF11": {
            "title": "Infectious bronchitis in laying hens:\ninterference with response to emulsion vaccine by attenuated live\nvaccine",
            "authors": [],
            "year": 1985,
            "venue": "Avian\nPathol.",
            "volume": "14",
            "issn": "",
            "pages": "9-22",
            "other_ids": {
                "DOI": [
                    "10.1080/03079458508436204"
                ]
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Kinetics of lymphocytic subsets in\nchicken tracheal lesions infected with infectious bronchitis virus",
            "authors": [],
            "year": 2000,
            "venue": "J. Vet. Med. Sci.",
            "volume": "62",
            "issn": "",
            "pages": "397-401",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.62.397"
                ]
            }
        },
        "BIBREF14": {
            "title": "Protection of chickens after live and\ninactivated virus vaccination against challenge with nephropathogenic infectious\nbronchitis virus PA/Wolgemuth/98",
            "authors": [],
            "year": 2002,
            "venue": "Avian\nDis.",
            "volume": "46",
            "issn": "",
            "pages": "938-944",
            "other_ids": {
                "DOI": [
                    "10.1637/0005-2086(2002)046[0938:POCALA]2.0.CO;2"
                ]
            }
        },
        "BIBREF15": {
            "title": "Chicken CD4, CD8alphabeta, and\nCD8alphaalpha T cell co-receptor molecules",
            "authors": [],
            "year": 1998,
            "venue": "Poult.\nSci.",
            "volume": "77",
            "issn": "",
            "pages": "1858-1873",
            "other_ids": {
                "DOI": [
                    "10.1093/ps/77.12.1858"
                ]
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Comparative study of respiratory lesions\nin two chicken lines of different susceptibility infected with infectious bronchitis\nvirus: histology, ultrastructure and immunohistochemistry",
            "authors": [],
            "year": 1991,
            "venue": "Avian Pathol.",
            "volume": "20",
            "issn": "",
            "pages": "241-257",
            "other_ids": {
                "DOI": [
                    "10.1080/03079459108418761"
                ]
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Humoral and cell-mediated immune\nresponses to different doses of attenuated vaccine against avian infectious bronchitis\nvirus",
            "authors": [],
            "year": 2013,
            "venue": "Viral\nImmunol.",
            "volume": "26",
            "issn": "",
            "pages": "259-267",
            "other_ids": {
                "DOI": [
                    "10.1089/vim.2013.0015"
                ]
            }
        },
        "BIBREF20": {
            "title": "Inflammatory and cell-mediated immune\nresponses in the respiratory tract of chickens to infection with avian infectious\nbronchitis virus",
            "authors": [],
            "year": 2014,
            "venue": "Viral\nImmunol.",
            "volume": "27",
            "issn": "",
            "pages": "383-391",
            "other_ids": {
                "DOI": [
                    "10.1089/vim.2014.0054"
                ]
            }
        },
        "BIBREF21": {
            "title": "Early immune responses and development of\npathogenesis of avian infectious bronchitis viruses with different virulence\nprofiles",
            "authors": [],
            "year": 2017,
            "venue": "PLoS One",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0172275"
                ]
            }
        },
        "BIBREF22": {
            "title": "Detection of infectious bronchitis virus\nand specific anti- viral antibodies using a Concanavalin\nA-Sandwich-ELISA",
            "authors": [],
            "year": 2005,
            "venue": "Viral\nImmunol.",
            "volume": "18",
            "issn": "",
            "pages": "569-578",
            "other_ids": {
                "DOI": [
                    "10.1089/vim.2005.18.569"
                ]
            }
        },
        "BIBREF23": {
            "title": "Immunoglobulin A as an early humoral\nresponder after mucosal avian coronavirus vaccination",
            "authors": [],
            "year": 2014,
            "venue": "Avian Dis.",
            "volume": "58",
            "issn": "",
            "pages": "279-286",
            "other_ids": {
                "DOI": [
                    "10.1637/10740-120313-Reg.1"
                ]
            }
        },
        "BIBREF24": {
            "title": "Detection of viral antigen following\nexposure of one-day-old chickens to the Holland-52 strain of IBV",
            "authors": [],
            "year": 1991,
            "venue": "Avian Pathol.",
            "volume": "20",
            "issn": "",
            "pages": "663-673",
            "other_ids": {
                "DOI": [
                    "10.1080/03079459108418805"
                ]
            }
        },
        "BIBREF25": {
            "title": "Specific antibody secreting cells from\nchickens can be detected by three days and memory B cells by three weeks post-infection\nwith the avian respiratory coronavirus",
            "authors": [],
            "year": 2005,
            "venue": "Dev. Comp.\nImmunol.",
            "volume": "29",
            "issn": "",
            "pages": "153-160",
            "other_ids": {
                "DOI": [
                    "10.1016/j.dci.2004.06.009"
                ]
            }
        },
        "BIBREF26": {
            "title": "Lack of correlation between infectivity,\nserologic response and challenge results in immunization with an avian infectious\nbronchitis vaccine",
            "authors": [],
            "year": 1965,
            "venue": "J.\nImmunol.",
            "volume": "94",
            "issn": "",
            "pages": "538-543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Assessment of molecular and genetic\nevolution, antigenicity and virulence properties during the persistence of the\ninfectious bronchitis virus in broiler breeders",
            "authors": [],
            "year": 2017,
            "venue": "J. Gen.\nVirol.",
            "volume": "98",
            "issn": "",
            "pages": "2470-2481",
            "other_ids": {
                "DOI": [
                    "10.1099/jgv.0.000893"
                ]
            }
        },
        "BIBREF28": {
            "title": "Cell mediated and humoral immune response\nof chickens to inactivated oil-emulsion infectious bronchitis vaccine",
            "authors": [],
            "year": 1983,
            "venue": "Res. Vet. Sci.",
            "volume": "34",
            "issn": "",
            "pages": "224-230",
            "other_ids": {
                "DOI": [
                    "10.1016/S0034-5288(18)32264-1"
                ]
            }
        },
        "BIBREF29": {
            "title": "Molecular epidemiology of avian\ninfectious bronchitis in Brazil from 2007 to 2008 in breeders, broilers, and\nlayers",
            "authors": [],
            "year": 2010,
            "venue": "Avian Dis.",
            "volume": "54",
            "issn": "",
            "pages": "894-898",
            "other_ids": {
                "DOI": [
                    "10.1637/9218-121709-Reg.1"
                ]
            }
        },
        "BIBREF30": {
            "title": "Coronavirus avian infectious bronchitis\nvirus",
            "authors": [],
            "year": 2007,
            "venue": "Vet. Res.",
            "volume": "38",
            "issn": "",
            "pages": "281-297",
            "other_ids": {
                "DOI": [
                    "10.1051/vetres:2006055"
                ]
            }
        },
        "BIBREF31": {
            "title": "Epidemiological survey and molecular\ncharacterization of avian infectious bronchitis virus in Brazil between 2003 and\n2009",
            "authors": [],
            "year": 2011,
            "venue": "Avian\nPathol.",
            "volume": "40",
            "issn": "",
            "pages": "153-162",
            "other_ids": {
                "DOI": [
                    "10.1080/03079457.2010.544641"
                ]
            }
        },
        "BIBREF32": {
            "title": "Histopathology and immunohistochemistry\nof renal lesions due to infectious bronchitis virus in chicks",
            "authors": [],
            "year": 1996,
            "venue": "Avian Pathol.",
            "volume": "25",
            "issn": "",
            "pages": "269-283",
            "other_ids": {
                "DOI": [
                    "10.1080/03079459608419141"
                ]
            }
        },
        "BIBREF33": {
            "title": "Immune responses to\nvirulent and vaccine strains of infectious bronchitis viruses in\nchickens",
            "authors": [],
            "year": 2015,
            "venue": "Viral\nImmunol.",
            "volume": "28",
            "issn": "",
            "pages": "478-488",
            "other_ids": {
                "DOI": [
                    "10.1089/vim.2015.0027"
                ]
            }
        },
        "BIBREF34": {
            "title": "Mucosal, cellular, and\nhumoral immune responses induced by different live infectious bronchitis virus\nvaccination regimes and protection conferred against infectious bronchitis virus q1\nstrain",
            "authors": [],
            "year": 2015,
            "venue": "Clin. Vaccine\nImmunol.",
            "volume": "22",
            "issn": "",
            "pages": "1050-1059",
            "other_ids": {
                "DOI": [
                    "10.1128/CVI.00368-15"
                ]
            }
        },
        "BIBREF35": {
            "title": "Cytotoxic T lymphocytes are critical in\nthe control of infectious bronchitis virus in poultry",
            "authors": [],
            "year": 2000,
            "venue": "Dev. Comp. Immunol.",
            "volume": "24",
            "issn": "",
            "pages": "187-200",
            "other_ids": {
                "DOI": [
                    "10.1016/S0145-305X(99)00072-5"
                ]
            }
        }
    }
}