{
    "paper_id": "PMC6312652",
    "metadata": {
        "title": "Inhibition of Triggering Receptor Expressed on Myeloid Cells 1 Ameliorates Inflammation and Macrophage and Neutrophil Activation in Alcoholic Liver Disease in Mice",
        "authors": [
            {
                "first": "David",
                "middle": [],
                "last": "Tornai",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Istvan",
                "middle": [],
                "last": "Furi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zu",
                "middle": [
                    "T."
                ],
                "last": "Shen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alexander",
                "middle": [
                    "B."
                ],
                "last": "Sigalov",
                "suffix": "",
                "email": "Sigalov@signablok.com",
                "affiliation": {}
            },
            {
                "first": "Sahin",
                "middle": [],
                "last": "Coban",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gyongyi",
                "middle": [],
                "last": "Szabo",
                "suffix": "",
                "email": "Gyongyi.Szabo@umassmed.edu",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The murine macrophage J774A.1 cell line was purchased from ATCC (Manassas, VA). Cytochalasin D was purchased from MP Biomedicals (Solon, OH). Blocker of lipid transport 1 (BLT‐1) was purchased from Calbiochem (Torrey Pines, CA). Sodium cholate, cholesteryl oleate, fucoidan, and other chemicals were purchased from Sigma‐Aldrich (St. Louis, MO). 1‐Palmitoyl‐2‐oleoyl‐sn‐glycero‐3‐phosphocholine (POPC), 1,2‐dimyristoyl‐sn‐glycero‐3‐phosphoethanolamine‐N‐(lissamine rhodamine B sulfonyl) (rho B), and cholesterol were purchased from Avanti Polar Lipids (Alabaster, AL).",
            "cite_spans": [],
            "section": "Reagents And Cells ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The following synthetic peptides were ordered from Bachem (Torrance, CA): one 9‐mer peptide, GFLSKSLVF (human TREM‐1213‐221, GF9); two 22‐mer methionine sulfoxidized peptides, PYLDDFQKKWQEEM(O)ELYRQKVE (H4) and PLGEEM(O)RDRARAHVDALRTHLA (H6), which correspond to human apo A‐I helices 4 (apo A‐I123‐144) and 6 (apo A‐I167‐188), respectively; and two 31‐mer methionine sulfoxidized peptides, GFLSKSLVFPYLDDFQKKWQEEM(O)ELYRQKVE (GE31) and GFLSKSLVFPLGEEM(O)RDRARAHVDALRTHLA (GA31).",
            "cite_spans": [],
            "section": "Peptide Synthesis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "HDL‐mimicking lipopeptide complexes of spherical morphology that contained either GF9 and an equimolar mixture of PE22 and PA22 (GF9‐HDL) or an equimolar mixture of GA31 and GE31 (GA/E31‐HDL) were synthesized using the sodium cholate dialysis procedure, purified, and characterized as described.16, 17, 18, 22 For GF9‐HDL, the initial molar ratio was 125:6:2:3:1:210, corresponding to POPC:cholesterol:cholesteryl oleate:GF9:apo A‐I:sodium cholate, respectively, where apo A‐I was an equimolar mixture of PE22 and PA22. For GA/E31‐HDL, the initial molar ratio was 125:6:2:1:210, corresponding to POPC:cholesterol:cholesteryl oleate:GA/E31:sodium cholate, respectively, where GA/E31 was an equimolar mixture of GA31 and GE31.",
            "cite_spans": [],
            "section": "Lipopeptide Complexes ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A quantitative in vitro macrophage assay of endocytosis of rho B‐labeled HDL‐mimicking lipopeptide complexes by J774 macrophage was performed as described.18, 19, 20 Briefly, BALB/c murine macrophage J774A.1 cells (ATCC) were cultured at 37°C with 5% CO2 in Dulbecco’s modified Eagle’s medium (Cellgro Mediatech, Manassas, VA) with 2 mM glutamine, 100 U/mL penicillin, 0.1 mg/mL streptomycin, and 10% heat‐inactivated fetal bovine serum (Cellgro Mediatech) and grown to approximately 90% confluency in 12‐well tissue culture plates (Corning Costar, Corning, NY). After reaching target confluency, cells were incubated for 1 hour in medium with or without fucoidan (400 μg/mL), BLT‐1 (10 μM), or cytochalasin D (40 μM). Cells were subsequently incubated for 4 hours and 22 hours at 37°C in medium containing 2 μM of rho B‐labeled GF9‐HDL or GA/E31‐HDL (as calculated for rho B). Cells were washed twice using phosphate‐buffered saline and lysed using Passive Lysis Buffer (Promega, Madison, WI). Rho B fluorescence was measured in the lysates with 544‐nm excitation and 590‐nm emission filters, using a Fluoroscan Ascent CF fluorescence microplate reader (Thermo Labsystems, Vantaa, Finland). Protein concentrations in the lysates were measured using Bradford reagent (Sigma‐Aldrich) and an MRX microplate reader (Dynex Technologies, Chantilly, VA) according to the manufacturer’s recommended protocol.",
            "cite_spans": [],
            "section": "\nIn Vitro Macrophage Uptake Of GF9‐HDL And GA/E31‐HDL ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "C57BL/6 female mice (10‐ to 12‐week‐old) were purchased from the Jackson Laboratory (Bar Harbor, ME) and housed at the University of Massachusetts Medical School (UMMS) animal facility. All animals received humane care in accordance with protocols approved by the UMMS Institutional Animal Use and Care Committee. Mice (n = 6‐9/group) were acclimated to a Lieber‐DeCarli liquid diet of 5% ethanol (EtOH) (volume [vol]/vol) over a period of 1 week, then maintained on the 5% diet for 4 weeks. Pair‐fed (PF) control mice were fed a calorie‐matched dextran‐maltose diet. All animals had unrestricted access to water throughout the entire experimental period. In treated groups, mice were intraperitoneally treated 5 days/week with vehicle (empty HDL) or the TREM‐1 inhibitory formulations GF9‐HDL (2.5 mg of GF9/kg) or GA/E31‐HDL (4 mg equivalent of GF9/kg) (SignaBlok, Shrewsbury, MA) from the first day on a 5% EtOH diet. At the end of all animal experiments, cheek blood samples were collected in serum collection tubes (BD Biosciences, San Jose, CA) and processed within an hour. After blood collections, mice were euthanized and liver samples were harvested and stored at −80°C until further analysis.",
            "cite_spans": [],
            "section": "Animals ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total protein was extracted from liver samples using radio immunoprecipitation assay buffer (BP‐115; Boston BioProducts) supplemented with protease inhibitor cocktail tablets (11836153001; Roche) and Phospho Stop phosphatase inhibitor (04906837001; Roche). Cell debris was removed from cell lysates by 10 minutes centrifugation at 12,000 rpm.",
            "cite_spans": [],
            "section": "Total Protein Isolation From Liver ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Serum ALT levels were determined by the kinetic method using commercially available reagents from Teco Diagnostics (Anaheim, CA). Cytokine levels were measured in serum samples, and whole‐liver lysates were diluted in assay diluent following the manufacturer’s instructions. Specific anti‐mouse enzyme‐linked immunosorbent assay (ELISA) kits were used for the quantification of MCP‐1, TNF‐α (BioLegend Inc., San Diego, CA), and IL‐1β (R&D Systems, Minneapolis, MN) levels. For normalization, the total protein concentration of the whole‐liver lysate was determined using the Pierce bicinchoninic acid protein assay.",
            "cite_spans": [],
            "section": "Biochemical Assays And Cytokines ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Whole‐liver proteins were boiled in Laemmli’s buffer. Samples were resolved in 10% sodium dodecyl sulfate–polyacrylamide gel electrophoresis gel under reducing conditions, using a Tris‐glycine buffer system; resolved proteins were transferred onto a nitrocellulose membrane. SYK proteins were detected by specific primary antibodies (SYK, 2712 [Cell Signaling]; phospho‐SYKY525/526, ab58575 [Abcam]) followed by an appropriate secondary horseradish peroxidase‐conjugated immunoglobulin G antibody from Santa Cruz Biotechnology. β‐actin, detected by an ab49900 antibody (Abcam), was used as a loading control. The specific immunoreactive bands of interest were visualized by chemiluminescence (Bio‐Rad Laboratories) using the Fujifilm LAS‐4000 luminescent image analyzer.",
            "cite_spans": [],
            "section": "Western Blot Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted using the Qiagen RNeasy kit (Qiagen) according to the manufacturer’s instructions with on‐column deoxyribonuclease treatment. RNA was quantified using a Nanodrop 2000 spectrophotometer (Thermo Fisher Scientific), and complementary DNA synthesis was performed using the iScript Reverse Transcription Supermix (Bio‐Rad Laboratories) and 1 µg total RNA. Real‐time quantitative polymerase chain reaction (PCR) was performed using Bio‐Rad iTaq Universal SYBR Green Supermix and a CFX96 real‐time detection system (Bio‐Rad Laboratories). Relative gene expression was calculated by the comparative ∆∆Ct method. The expression level of target genes was normalized to the housekeeping gene 18S ribosomal RNA in each sample, and the fold change in the target gene expression among experimental groups was expressed as a ratio. Primers were synthesized by IDT, Inc.; the sequences are listed in Table 1.",
            "cite_spans": [],
            "section": "RNA Extraction and Quantitative Real‐Time Polymerase Chain Reaction Analysis ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 914,
                    "end": 915,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Sections of formalin‐fixed paraffin‐embedded liver specimens from mice were stained with hematoxylin and eosin (H&E) or F4/80 (MF48000; Thermo Fisher Scientific) and MPO (ab9535; Abcam) antibodies for immunohistochemistry (IHC). The fresh‐frozen samples were stained with Oil Red O at the UMMS Diabetes and Endocrinology Research Center histology core facility.",
            "cite_spans": [],
            "section": "Liver Histopathology ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "All statistical analyses were performed using GraphPad Prism 7.02 (GraphPad Software Inc.). Significance levels were determined using one‐way analysis of variance followed by a post‐hoc test for multiple comparisons. Data are shown as mean ± SEM, and differences were considered statistically significant when P ≤ 0.05.",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Previous reports showed that TREM‐1 activation leads to the expression and release of proinflammatory cytokines and chemokines through nuclear factor κB activation, which also regulates the expression of TREM‐1, providing a positive feedback loop on the expression of the receptor.4 Proinflammatory cytokine expression is increased in ALD1, 2, 3, 23, 24; therefore, we hypothesized that TREM‐1 signaling contributes to the amplification of proinflammatory pathways in ALD. To evaluate this hypothesis, first we tested whole‐liver mRNAs of EtOH‐fed and PF mice with or without treatment with two different TREM‐1 inhibitory formulations and a vehicle control in a 5‐week alcohol administration model of ALD in mice.25 We found that mRNA levels of TREM‐1 and MCP‐1 were significantly increased in livers of alcohol‐fed mice compared to PF controls (Fig. 1A,B). In contrast, in mice treated with the TREM‐1 inhibitors, both GF9‐HDL and GA/E31‐HDL inhibited alcohol‐related changes in TREM‐1; in addition, MCP‐1 mRNA levels corresponded to those of the PF controls (Fig. 1A,B). Although induction of TNF‐α and IL‐1ß in alcohol‐fed mice did not reach statistical significance compared to PF controls, TREM‐1 blockade by GF9‐HDL resulted in a significant inhibition of TNF‐α mRNA in the alcohol‐fed mice compared to vehicle treatment (Fig. 1C), while IL‐1ß mRNA expression was also significantly attenuated by both the GF9‐HDL and GA/E31‐HDL formulations in the alcohol‐fed as well as in the PF groups (Fig. 1D). MIP‐1α mRNA levels were increased in alcohol‐fed mice, but TREM‐1 blockade with GF9‐HDL or GA/E31‐HDL significantly attenuated this increase compared to the vehicle control (Fig. 1E). Regulated on activation, normal T cell expressed, and secreted (RANTES) mRNA levels did not change regardless of alcohol feeding or TREM‐1 treatment (Fig. 1 F).",
            "cite_spans": [],
            "section": "Blockade Of TREM‐1 Signaling Reduces The Expression Of Inflammation‐Associated Genes In ALD In Mice ::: Results",
            "ref_spans": [
                {
                    "start": 852,
                    "end": 853,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1067,
                    "end": 1068,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1334,
                    "end": 1335,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1502,
                    "end": 1503,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1686,
                    "end": 1687,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1846,
                    "end": 1847,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Next, we used specific ELISA kits to assess the protein levels of cytokines in the serum and in whole‐liver lysates (Fig. 2). We found a significant increase in MCP‐1 level in the serum and liver and TNF‐α in the liver of alcohol‐fed mice compared to PF controls (Fig. 2A‐D). All these alcohol‐induced increases were prevented both in the serum and liver by administration of either TREM‐1 inhibitor. Interestingly, we found attenuation of alcohol‐induced liver MCP‐1 and TNF‐α induction even in the vehicle‐treated (HDL only) groups (Fig. 2A‐C). The increase in total IL‐1ß levels after alcohol feeding and its attenuation by TREM‐1 inhibition did not reach statistical significance (Fig. 2D).",
            "cite_spans": [],
            "section": "Blockade Of TREM‐1 Signaling Reduces The Expression Of Inflammation‐Associated Genes In ALD In Mice ::: Results",
            "ref_spans": [
                {
                    "start": 122,
                    "end": 123,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 269,
                    "end": 270,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 540,
                    "end": 541,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 690,
                    "end": 691,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Because TREM‐1 is a membrane‐associated molecule that triggers SYK activation as one of its proximal signaling molecules and we previously found increased SYK phosphorylation in liver in ALD,24 we tested the levels of total and activated phospho‐SYK (p‐SYKY525/526) in the livers. We found significantly increased total and p‐SYKY525/526 levels after alcohol feeding (Fig. 2E‐G). Treatment with GA/E31‐HDL significantly decreased the p‐SYKY525/526 levels in alcohol‐fed mice compared to the untreated and vehicle‐treated alcohol‐fed groups, while GF9‐HDL decreased p‐SYKY525/526 levels compared to the vehicle‐treated group. (Fig. 2E,F).",
            "cite_spans": [],
            "section": "Blockade Of TREM‐1 Signaling Reduces The Expression Of Inflammation‐Associated Genes In ALD In Mice ::: Results",
            "ref_spans": [
                {
                    "start": 373,
                    "end": 374,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 631,
                    "end": 632,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In agreement with previous studies indicating that chronic alcohol use causes hepatic macrophage infiltration and activation,1, 3, 26 we found increased expression of the Kupffer cell/macrophage markers F4/80 and CD68 at the mRNA level. Treatment with the TREM‐1 inhibitors significantly attenuated alcohol‐induced expression of both F4/80 and CD68 in the liver, indicating anti‐inflammatory effects (Fig. 3A,B). We also found a significant decrease in F4/80 expression on paraffin‐embedded liver sections by IHC in alcohol‐fed mice treated with either GF9‐HDL or GA/E31‐HDL compared to the EtOH‐fed vehicle‐treated group (Fig. 3C,D).",
            "cite_spans": [],
            "section": "Blockade Of TREM‐1 Activation Reduces Expression Of Macrophage And Neutrophil Markers In Liver ::: Results",
            "ref_spans": [
                {
                    "start": 406,
                    "end": 407,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 628,
                    "end": 629,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Neutrophil infiltration of the liver is a characteristic of alcoholic hepatitis; therefore, we investigated markers associated with this cell population. Expression of the neutrophil markers Ly6G and MPO were significantly increased in livers of alcohol‐fed mice compared to PF controls. This was fully prevented by TREM‐1 blockade (Fig. 3E,F). Interestingly, the HDL vehicle alone also resulted in a decreasing trend of Ly6G and MPO expression in alcohol‐fed mice; however, the GF9‐HDL and GA/E31‐HDL TREM‐1 inhibitors significantly attenuated Ly6G and MPO levels even when compared to the vehicle‐treated alcohol‐fed mice (Fig. 3E,F). MPO staining on IHC confirmed that both TREM‐1 inhibitors significantly reduced MPO‐positive cell numbers compared to the untreated alcohol‐fed control group (Fig. 3G,H).",
            "cite_spans": [],
            "section": "Blockade Of TREM‐1 Activation Reduces Expression Of Macrophage And Neutrophil Markers In Liver ::: Results",
            "ref_spans": [
                {
                    "start": 338,
                    "end": 339,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 630,
                    "end": 631,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 801,
                    "end": 802,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Next, we evaluated the impact of the TREM‐1 inhibitors on hepatocyte damage and steatosis in liver. Serum ALT levels obtained during week 5 of the alcohol feeding showed significant increases in alcohol‐fed mice compared to PF controls. This ALT increase was attenuated in both TREM‐1 inhibitor‐treated groups, indicating attenuation of liver injury (Fig. 4A). Interestingly, vehicle treatment (HDL) also showed a similar protective effect (Fig. 4A).",
            "cite_spans": [],
            "section": "TREM‐1 Inhibitory Formulations And HDL Ameliorate Chronic Alcohol‐Induced Liver Injury And Steatosis ::: Results",
            "ref_spans": [
                {
                    "start": 356,
                    "end": 357,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 446,
                    "end": 447,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Consistent with steatosis, we found a significant increase in Oil Red O staining in livers of alcohol‐fed mice compared to PF controls (Fig. 4C). Oil Red O (Fig. 4B‐D) and H&E (Fig. 4D) staining revealed attenuation of steatosis in the alcohol‐fed TREM‐1 inhibitor‐treated mice compared to both untreated and vehicle (HDL)‐treated alcohol‐fed groups (Fig. 4B‐D).",
            "cite_spans": [],
            "section": "TREM‐1 Inhibitory Formulations And HDL Ameliorate Chronic Alcohol‐Induced Liver Injury And Steatosis ::: Results",
            "ref_spans": [
                {
                    "start": 141,
                    "end": 142,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 162,
                    "end": 163,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 182,
                    "end": 183,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 356,
                    "end": 357,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To further assess the effects of the TREM‐1 inhibitors on mechanisms of lipid metabolism, we tested genes involved in lipid synthesis (sterol regulatory element binding transcription factor 1 [SREBF1] and acetyl‐coenzyme A carboxylase 1 [ACC1]) along with the lipid accumulation marker perilipin‐2 (ADRP) (Fig. 5A‐C). Both TREM‐1 inhibitors but not vehicle treatment prevented alcohol‐induced up‐regulation of SREBF1, ACC1, and ADRP at the mRNA level (Fig. 5A‐C). To assess lipid oxidation, we tested peroxisome proliferator‐activated receptor α (PPARα), carnitine palmitoyl transferase 1A (CPT1A), and medium‐chain acyl‐coenzyme A dehydrogenase (MCAD) mRNA levels in whole‐liver samples (Fig. 5D‐F). Alcohol feeding significantly reduced mRNA expression of PPARα and CPT1A, while MCAD had a decreasing trend. Both TREM‐1 inhibitors as well as the vehicle treatment significantly increased PPARα and MCAD levels compared to the untreated alcohol‐fed controls (Fig. 5D‐F).",
            "cite_spans": [],
            "section": "TREM‐1 Inhibitory Formulations And HDL Ameliorate Chronic Alcohol‐Induced Liver Injury And Steatosis ::: Results",
            "ref_spans": [
                {
                    "start": 311,
                    "end": 312,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 457,
                    "end": 458,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 694,
                    "end": 695,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 965,
                    "end": 966,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The clinical progression of ALD is associated with liver fibrosis.27 Our mouse model of ALD mimics the early phase of the human disease, yet mRNA levels of early fibrosis markers Pro‐Col1α and α‐SMA were significantly increased in alcohol‐fed mice compared to PF controls in the whole‐liver samples (Fig. 6A,B). Induction of these makers was remarkably attenuated in the vehicle‐treated group and, importantly, further decreased by the TREM‐1 inhibitory formulations used (Fig. 6A,B).",
            "cite_spans": [],
            "section": "TREM‐1 Blockade Ameliorates Expression Of Early Fibrosis Marker Genes Induced By Chronic Alcohol Consumption ::: Results",
            "ref_spans": [
                {
                    "start": 305,
                    "end": 306,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 478,
                    "end": 479,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "We studied the uptake of GF9‐HDL and GA/E31‐HDL in vitro in order to evaluate potential mechanisms of targeted delivery of GF9 (GA/E31). Kupffer cells and recruited hepatic macrophages express high levels of SRs, including SR‐A, that are involved in phagocytosis and removal of oxidatively damaged lipoproteins and cells from the blood circulation.28, 29 We previously demonstrated intracellular macrophage delivery of GF9, GA31, and GE31 by macrophage‐targeted GF9‐HDL and GA/E31‐HDL, respectively, and hypothesized that the observed macrophage endocytosis of these complexes is SR mediated.16, 17 To further investigate the molecular mechanisms involved in this process, we used J774 macrophages as a model for Kupffer cells and incubated them with rho B‐labeled GF9‐HDL or GA/E31‐HDL in the presence or absence of cytochalasin D, fucoidan, or BLT‐1, which are known to inhibit all SRs,30 SR‐A,31 or SR‐BI,32 respectively.",
            "cite_spans": [],
            "section": "Quantitatively Similar Macrophage Endocytosis Of GF9‐HDL And GA/E31‐HDL Is Mainly Mediated By SR‐A ::: Results",
            "ref_spans": []
        },
        {
            "text": "In the presence of cytochalasin D, which inhibits both SR‐A and SR‐BI, the macrophage uptake of both TREM‐1 inhibitor complexes was significantly inhibited, suggesting that this uptake is SR mediated. Fucoidan, an SR‐A inhibitor, substantially suppressed endocytosis of TREM‐1 inhibitor complexes at 22 hours but not at 4 hours, indicating time‐dependent mechanisms of SR‐A‐mediated endocytosis (Fig. 7B). In contrast, BLT‐1, which inhibits SR‐BI, similarly inhibited the uptake of the complexes at both time points but to a lesser extent compared with that of fucoidan (Fig. 7C), presumably because of lower expression of SR‐BI on J774 macrophages.33 These findings suggest that SR‐A is the main contributor in SR‐mediated endocytosis of both GF9‐HDL and GA/E31‐HDL.",
            "cite_spans": [],
            "section": "Quantitatively Similar Macrophage Endocytosis Of GF9‐HDL And GA/E31‐HDL Is Mainly Mediated By SR‐A ::: Results",
            "ref_spans": [
                {
                    "start": 401,
                    "end": 402,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 576,
                    "end": 577,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Interestingly, quantitatively determined macrophage uptake levels in the presence or absence of fucoidan or BLT‐1 were similar for GF9‐HDL and GA/E31‐HDL (Fig. 7). This importantly suggests that the combination of GF9 and apo A‐I peptide sequences in GA31 and GE31 sequences does not change the level and mechanisms of macrophage endocytosis of GA/E31‐HDL compared with those of GF9‐HDL.",
            "cite_spans": [],
            "section": "Quantitatively Similar Macrophage Endocytosis Of GF9‐HDL And GA/E31‐HDL Is Mainly Mediated By SR‐A ::: Results",
            "ref_spans": [
                {
                    "start": 160,
                    "end": 161,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "In this study, we report for the first time an important role for TREM‐1 in ALD. Using a mouse model, we found a significant up‐regulation of TREM‐1 in livers of mice following chronic alcohol feeding. Treatment with novel ligand‐independent TREM‐1 inhibitors reduced the expression of the TREM‐1 molecule itself, attenuated or fully prevented alcohol‐induced increases in proinflammatory cytokines at the mRNA level, and inhibited SYK activation. We demonstrated that TREM‐1 blockade results in reduced macrophage and neutrophil infiltration and activation indicated by reduced F4/80, CD68, Ly6G, and MPO expression in the liver. These findings complement our previous data demonstrating that TREM‐1 blockade using GF9‐HDL and GA/E31‐HDL suppresses macrophage infiltration of the tumor in cancer mice.17 The TREM‐1 inhibitors attenuated alcohol‐induced liver steatosis. HDL and the TREM‐1 inhibitors also attenuated liver injury and markers of early fibrosis in alcohol‐fed mice. Interestingly, the HDL vehicle control showed similar efficiency as the inhibitory formulations at the protein level of the proinflammatory cytokines. We discovered that HDL has some protective effects on ALD at the level of ALT and lipid oxidation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "While the ligand of TREM‐1 is still unknown, it has been shown that TREM‐1 activation amplifies inflammation and synergizes with TLR signaling pathways.34 It was also observed that bacterial infection and challenge with LPS or lipoteichoic acid increase TREM‐1 expression,7 indicating a positive feedback loop among PAMP exposure, TREM‐1 expression, and inflammatory cytokine induction. Different DAMPs, such as high‐mobility group box protein 1 [Correction made 31 October, 2018. The correct protein was noted.] and heat shock protein 70, have been suggested to stimulate TREM‐1,35 while other studies found cell (granulocyte and platelet)‐surface‐associated activators as well.35, 36 Both PAMPs and DAMPs are present in ALD, providing potential mechanisms for TREM‐1 up‐regulation in this disease. Alcohol induces changes in the gut microbiome and disrupts the gut barrier function, resulting in increased levels of endotoxin and microbial PAMPs in circulation.1, 37 Alcohol also causes hepatocyte damage that leads to the release of DAMPs,23 and all these processes contribute to TREM‐1 activation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "TREM‐1 signaling leads to phosphorylation and activation of SYK, which has been indicated as a major regulator in inflammatory processes in ALD.38 TREM‐1 also amplifies TLR4 signaling that involves downstream SYK activation and phosphorylation.38 Indeed, we found increased total and phosphorylated SYK levels in the livers of alcohol‐fed mice that was attenuated by TREM‐1 inhibitor administration. A previous study showed that inhibition of SYK activation attenuates alcohol‐induced liver inflammation, cell death, and steatosis, suggesting that the SYK pathway could be a feasible therapeutic target in ALD.24 SYK is expressed in a wild spectrum of cells, while TREM‐1 inhibition may specifically modulate macrophages, neutrophils, and stellate cells that each play a role in ALD. Another advantage of TREM‐1 inhibition is that it likely attenuates signaling from a broader spectrum of TLRs, not only TLR4.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "TREM‐1 activation alone has been shown to increase the production of proinflammatory chemokines and cytokines.39 Furthermore, simultaneous stimulation of TREM‐1 and TLRs by an agonistic anti‐TREM‐1 antibody and different TLR ligands synergized in the induction of these proinflammatory molecules. TREM‐1 and TLR4 costimulated monocytes showed increased production of MCP‐1, IL‐1β, and IL‐8. In contrast, the level of the anti‐inflammatory cytokine IL‐10 decreased when anti‐TREM‐1 antibody and the TLR3 ligand poly(I:C) or the TLR4 ligand LPS simultaneously attached to their receptors.40 Because self‐perpetuating proinflammatory pathways are present in alcoholic hepatitis, interruption of these pathways using TREM‐1 inhibition seems attractive.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "By inducing TNF‐α, IL‐6, MCP‐1, IL‐8, and granulocyte‐macrophage colony‐stimulating factor and inhibiting IL‐10 production, TREM‐1 is involved in activation and recruitment of monocytes and modulation of inflammatory responses.40 Furthermore, TREM‐1 expression was highly up‐regulated on the surface of infiltrating monocytes and neutrophils in human tissues infected by bacteria, highlighting the importance of this receptor in these processes.7 In alcoholic hepatitis, neutrophils infiltrate the liver, inducing oxidative stress and cytotoxicity that contributes to the high mortality of the disease.2 We showed that these processes can be attenuated by TREM‐1 inhibitors. Mechanistically, the GF9‐HDL and GA/E31‐HDL formulations target the liver more efficiently than only the peptides alone and release the TREM‐1 inhibitory sequences inside the target cells where these peptides likely inhibit TREM‐1 signaling by disrupting the intramembrane interactions of the TREM‐1 receptor and its signaling adaptor molecule DNAX activation protein of 12kDa [Correction made 31 October, 2018. The correct protein was noted.] (Fig. 7).15, 16, 17\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1125,
                    "end": 1126,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "We previously hypothesized that the observed preferential endocytosis of GF9‐HDL and GA/E31‐HDL by macrophages and hepatic clearance of these complexes are mediated by SR recognition of putative epitopes in the modified apo A‐I peptide constituents of GF9‐HDL and GA/E31‐HDL.16, 17, 19 Our current findings indicate that GF9‐HDL and GA/E31‐HDL are largely recognized by SR‐A on macrophages (Fig. 7). We also observed SR‐BI‐mediated uptake, which likely explains the previously observed hepatic clearance for these complexes in another animal model.19 While these data confirm our hypothesis, future studies are needed to determine the clearance properties for GF9‐HDL and GA/E31‐HDL in ALD.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 396,
                    "end": 397,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Further, our present study demonstrates that GF9‐HDL and GA/E31‐HDL exhibit not only similar macrophage uptake in vitro largely driven by SR‐A (Fig. 7) but also similar therapeutic effect in a mouse model of ALD (Figs. 1, 2, 3, 4, 5, 6). This is in line with our previous studies where GF9‐HDL and GA/E31‐HDL exhibited similar therapeutic activities in cancer and arthritic mice.16, 17 We suggest that SR‐A epitopes are similarly exposed on GA31 and GE31 in GA/E31‐HDL and on PA22 and PE22 in GF9‐HDL, providing similar uptake of these complexes and as a result delivery of TREM‐1 inhibitory GF9 peptide sequences in vivo. The use of GA/E31‐HDL in the further development of effective and low‐toxicity therapy for ALD is advantageous because it makes the entire manufacturing process easier and less expensive. We also suggest that the in vitro macrophage uptake assay can be potentially used to predict the outcomes for macrophage‐targeted TREM‐1 therapy in vivo.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 149,
                    "end": 150,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 219,
                    "end": 220,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 222,
                    "end": 223,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 225,
                    "end": 226,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 228,
                    "end": 229,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 231,
                    "end": 232,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 234,
                    "end": 235,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In addition to attenuating inflammatory processes, the TREM‐1 inhibitory formulations also ameliorated hepatocyte damage and steatosis. Serum ALT and liver triglyceride levels were both decreased in the GF9‐HDL, GA/E31‐HDL, and HDL‐vehicle treated groups. The vehicle also had an inhibitory effect on TNF‐α and MCP‐1 protein levels as well as on mRNA expression of neutrophil and fibrosis markers, indicating that the HDL vehicle formulation can attenuate inflammation to a moderate extent. A previous study found evidence that HDL can protect hepatocytes from endoplasmic reticulum stress,41 while other publications reported a scavenger function of HDL for LPS and lipoteichoic acid42, 43 that could prevent immune cells from being activated by those molecules.42, 43 Further, the observed moderate beneficial effect of HDL treatment alone on fatty acid oxidation markers in alcohol‐exposed mice (Fig. 5A‐C) is in line with data that demonstrate infusion of reconstituted HDL reduces fatty acid oxidation in patients with type 2 diabetes mellitus.44 In human and rat plasma, apo A‐I, the major protein of HDL, has been shown to inhibit lipid peroxidation.45 These data might provide an explanation for our findings of the hepatoprotective effects of HDL.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 904,
                    "end": 905,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Our study shows that TREM‐1 inhibitors with HDL formulation exerted significant inhibition on early signaling events of proinflammatory processes at the level of cytokine mRNA and the activated p‐SYK protein levels compared to the HDL vehicle alone in a mouse model of ALD. This effect presumably would be even more obvious at the protein level of cytokines in a more severe liver injury. However, in mice, the most commonly used 5‐week alcohol feeding that we used resulted in moderate liver damage and minimal inflammation,25 which is a limitation of our study. Importantly, as shown on the stained liver sections, the GF9‐HDL and GA/E31‐HDL formulations significantly inhibited immune cell infiltration and steatosis compared to the HDL vehicle only group [Correction made 31 October, 2018. The word group was added.] in mice with ALD. Thus, exploration of TREM‐1 inhibitors in decreasing inflammation deserves further investigation in ALD.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Dr. Sigalov and Dr. Shen are employed by SignaBlok. Dr. Szabo is the Editor‐in‐Chief of Hepatology Communications and was fully excused from the peer review of this manuscript.",
            "cite_spans": [],
            "section": "Potential conflict of interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Sequences of Primers Used in This Study\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Impact of TREM‐1 pathway inhibition on TREM‐1 and inflammatory cytokine mRNA expression. [Correction made 31 October, 2018. The table title was modified to the correct description.] TREM‐1 pathway inhibition suppresses the expression of (A) TREM‐1 and inflammatory cytokines (B) MCP‐1, (C) TNF‐α, (D) IL‐1β, and (E) MIP‐1α but not (F) RANTES at the mRNA level as measured in whole‐liver lysates by real‐time quantitative PCR. * indicates significance level compared to nontreated PF group; # indicates significance level compared to nontreated alcohol‐fed group; o indicates significance level compared to vehicle‐treated alcohol‐fed group. Significance levels are as follows: */#/o\nP ≤ 0.05; **/##/oo\nP ≤ 0.01; ***/ooo\nP ≤ 0.001; ****P ≤ 0.0001. Abbreviation: CCL, chemokine (C‐C motif) ligand.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: TREM‐1 blockade and protein levels of inflammatory pathway molecules. [Correction made 31 October, 2018. The table title was modified to the correct description.] TREM‐1 blockade reduces inflammatory cytokine levels in (A) serum and (B‐D) whole‐liver lysates as measured with specific ELISA kits. (E‐G) Total liver protein was analyzed for total SYK and activated p‐SYKY525/526 expression by western blotting using β‐actin as a loading control. Statistical analysis was performed by evaluating two blots (n = 4/group).* indicates significance level compared to the nontreated PF group; # indicates significance level compared to the nontreated alcohol‐fed group; o indicates significance level compared to the vehicle‐treated alcohol‐fed group. Significance levels are as follows: */#/o\nP ≤ 0.05; **/##\nP ≤ 0.01; ***P ≤ 0.001; ****/####\nP ≤ 0.0001.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: TREM‐1 inhibition and markers of immune cell infiltration. [Correction made 31 October, 2018. The table title was modified to the correct description.] (A,B) TREM‐1 inhibition suppresses the mRNA expression of macrophage cell markers in the liver as measured by real‐time quantitative PCR. (C,D) Both TREM‐1 inhibitors attenuated F4/80 as shown by IHC. (E,F) TREM‐1 inhibition suppresses the mRNA expression of neutrophil cell markers in the liver as measured by real‐time quantitative PCR. (G,H) Both TREM‐1 inhibitors attenuated MPO‐positive cell infiltration as shown by IHC. * indicates significance level compared to the nontreated PF group; # indicates significance level compared to the nontreated alcohol‐fed group; o indicates significance level compared to the vehicle‐treated alcohol‐fed group. Significance levels are as follows: */#/o\nP ≤ 0.05; **/##\nP ≤ 0.01; ###\nP ≤ 0.001; ****/####\nP ≤ 0.0001.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Liver damage after 5 weeks of alcohol feeding and effect of TREM‐1 pathway inhibition in a mouse model of ALD. Cheek blood and livers were harvested at death. (A) Serum ALT levels were measured using a kinetic method. (B‐D) Liver sections were stained with (B,C) Oil Red O and (D) H&E staining, and the lipid content was analyzed by ImageJ (B). * indicates significance level compared to the nontreated PF group; # indicates significance level compared to the nontreated alcohol‐fed group; o indicates significance level compared to the vehicle‐treated alcohol‐fed group. Significance levels are as follows: */o\nP ≤ 0.05; ##/oo\nP ≤ 0.01;***/###\nP ≤ 0.001; ****P ≤ 0.0001.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: TREM‐1 inhibition alters mRNA expression of enzymes involved in lipid metabolism. mRNA expression of genes involved in (A,B) lipid synthesis (SERBF1, ACC1), (D‐F) lipid oxidation (PPARα, CPT1A, MCAD), and (C) the lipid accumulation marker (ADRP) were measured in whole liver. [Correction made 31 October, 2018. The table title and label descriptions included the wrong information and have been modified.] * indicates significance level compared to the nontreated PF group; # indicates significance level compared to the nontreated alcohol‐fed group; o indicates significance level compared to the vehicle‐treated alcohol‐fed group. Significance levels are as follows: */#/o\nP ≤ 0.05; **/##/oo\nP ≤ 0.01; ###\nP ≤ 0.001; ****P ≤ 0.0001.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: TREM‐1 inhibition suppresses the expression of fibrinogenesis marker molecules. (A) Pro‐Col1α and (B) α‐SMA are suppressed by TREM‐1 blockade at the RNA level as measured in whole‐liver lysates. [Correction made 31 October, 2018. The label descriptions included the wrong description and have been modified.] * indicates significance level compared to the nontreated PF group; # indicates significance level compared to the nontreated alcohol‐fed group; o indicates significance level compared to the vehicle‐treated alcohol‐fed group. Significance levels are as follows: */#/o\nP ≤ 0.05; ##\nP ≤ 0.01; ****/####\nP ≤ 0.0001. Data are presented as mean ± SEM.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Scavenger receptors SR‐A and SR‐BI mediate the macrophage uptake of GF9‐HDL and GA/E31‐HDL. (A) Schematic representation for the proposed role of TREM‐1 signaling in ALD and the SCHOOL mechanism of TREM‐1 blockade. (A, left panel) Activation of the TREM‐1/DAP12 receptor complex expressed on Kupffer cells leads to phosphorylation of the DAP12 cytoplasmic signaling domain, subsequent SYK recruitment, and the downstream inflammatory cytokine response. (A, right panel) SR‐mediated endocytosis of HDL‐bound GF9 peptide inhibitors by Kupffer cells results in the release of GF9 (GA31 or GE31) into the cytoplasm; GF9 self‐penetrates the cell membrane and blocks intramembrane interactions between TREM‐1 and DAP12, thereby preventing DAP12 phosphorylation and the downstream signaling cascade. (B,C) Macrophage uptake of GF9‐HDL and GA/E31‐HDL in vitro is SR mediated in a time‐dependent manner and is largely driven by SR‐A. As described in the Materials and Methods, J774 macrophages were cultured at 37°C overnight with medium. Prior to uptake of GF9‐HDL and GA/E31‐HDL, cells were treated for 1 hour at 37°C with 40 μM cytochalasin D and either (B) 400 μg/mL fucoidan or (C) 10 μM BLT‐1, as indicated. Cells were then incubated for either 4 hours or 22 hours with medium containing 2 μM rho B‐labeled GF9‐HDL (gray bars) or GA/E31‐HDL (black bars), respectively. Cells were lysed, and rho B fluorescence intensities of lysates were measured and normalized to the protein content. Results are expressed as mean ± SEM (n = 3); *P ≤ 0.05; **P ≤ 0.01; ****P ≤ 0.0001 versus uptake of GF9‐HDL and GA/E31‐HDL in the absence of inhibitor. Abbreviations: D, DAP12; DAP12, DNAX activation protein of 12 kDa; K, Kupffer cell; RFU, relative fluorescence units; SCHOOL, signaling chain homo‐oligomerization.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Gut‐liver axis and sensing microbes",
            "authors": [],
            "year": 2010,
            "venue": "Dig Dis",
            "volume": "28",
            "issn": "",
            "pages": "737-744",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Neutrophilic infiltration in alcoholic hepatitis",
            "authors": [],
            "year": 2002,
            "venue": "Alcohol",
            "volume": "27",
            "issn": "",
            "pages": "17-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Innate immunity and alcoholic liver disease",
            "authors": [],
            "year": 2012,
            "venue": "Dig Dis",
            "volume": "30",
            "issn": "Suppl 1",
            "pages": "55-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The TREM‐1/DAP12 pathway",
            "authors": [],
            "year": 2008,
            "venue": "Immunol Lett",
            "volume": "116",
            "issn": "",
            "pages": "111-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "TREM‐1 interaction with the LPS/TLR4 receptor complex",
            "authors": [],
            "year": 2011,
            "venue": "Eur Cytokine Netw",
            "volume": "22",
            "issn": "",
            "pages": "11-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "TLR‐2/TLR‐4 TREM‐1 signaling pathway is dispensable in inflammatory myeloid cells during sterile kidney injury",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "TREM‐1 amplifies inflammation and is a crucial mediator of septic shock",
            "authors": [],
            "year": 2001,
            "venue": "Nature",
            "volume": "410",
            "issn": "",
            "pages": "1103-1107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "TREM‐1 links dyslipidemia to inflammation and lipid deposition in atherosclerosis",
            "authors": [],
            "year": 2016,
            "venue": "Nat Commun",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "TREM‐1—expressing intestinal macrophages crucially amplify chronic inflammation in experimental colitis and inflammatory bowel diseases",
            "authors": [],
            "year": 2007,
            "venue": "J Clin Invest",
            "volume": "117",
            "issn": "",
            "pages": "3097-3106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Expression of TREM‐1 in hepatic stellate cells and prognostic value in hepatitis B‐related hepatocellular carcinoma",
            "authors": [],
            "year": 2012,
            "venue": "Cancer Sci",
            "volume": "103",
            "issn": "",
            "pages": "984-992",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The proinflammatory myeloid cell receptor TREM‐1 controls Kupffer cell activation and development of hepatocellular carcinoma",
            "authors": [],
            "year": 2012,
            "venue": "Cancer Res",
            "volume": "72",
            "issn": "",
            "pages": "3977-3986",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Cutting edge: identification of neutrophil PGLYRP1 as a ligand for TREM‐1",
            "authors": [],
            "year": 2015,
            "venue": "J Immunol",
            "volume": "194",
            "issn": "",
            "pages": "1417-1421",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Multichain immune recognition receptor signaling: different players, same game?",
            "authors": [],
            "year": 2004,
            "venue": "Trends Immunol",
            "volume": "25",
            "issn": "",
            "pages": "583-589",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Immune cell signaling: a novel mechanistic model reveals new therapeutic targets",
            "authors": [],
            "year": 2006,
            "venue": "Trends Pharmacol Sci",
            "volume": "27",
            "issn": "",
            "pages": "518-524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Blockade of TREM‐1 prevents vitreoretinal neovascularization in mice with oxygen‐induced retinopathy",
            "authors": [],
            "year": 2018,
            "venue": "Biochim Biophys Acta Mol Basis Dis",
            "volume": "1864",
            "issn": "",
            "pages": "2761-2768",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Rationally designed ligand‐independent peptide inhibitors of TREM‐1 ameliorate collagen‐induced arthritis",
            "authors": [],
            "year": 2017,
            "venue": "J Cell Mol Med",
            "volume": "21",
            "issn": "",
            "pages": "2524-2534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Novel TREM‐1 inhibitors attenuate tumor growth and prolong survival in experimental pancreatic cancer",
            "authors": [],
            "year": 2017,
            "venue": "Mol Pharm",
            "volume": "14",
            "issn": "",
            "pages": "4572-4582",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "A novel ligand‐independent peptide inhibitor of TREM‐1 suppresses tumor growth in human lung cancer xenografts and prolongs survival of mice with lipopolysaccharide‐induced septic shock",
            "authors": [],
            "year": 2014,
            "venue": "Int Immunopharmacol",
            "volume": "21",
            "issn": "",
            "pages": "208-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Diagnostic magnetic resonance imaging of atherosclerosis in apolipoprotein E knockout mouse model using macrophage‐targeted gadolinium‐containing synthetic lipopeptide nanoparticles",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Nature‐inspired nanoformulations for contrast‐enhanced in vivo MR imaging of macrophages",
            "authors": [],
            "year": 2014,
            "venue": "Contrast Media Mol Imaging",
            "volume": "9",
            "issn": "",
            "pages": "372-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The feeding of alcohol in liquid diets: two decades of applications and 1982 update",
            "authors": [],
            "year": 1982,
            "venue": "Alcohol Clin Exp Res",
            "volume": "6",
            "issn": "",
            "pages": "523-531",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "SARS coronavirus fusion peptide‐derived sequence suppresses collagen‐induced arthritis in DBA/1J mice",
            "authors": [],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Inhibition of sterile danger signals, uric acid and ATP, prevents inflammasome activation and protects from alcoholic steatohepatitis in mice",
            "authors": [],
            "year": 2015,
            "venue": "J Hepatol",
            "volume": "63",
            "issn": "",
            "pages": "1147-1155",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Inhibition of spleen tyrosine kinase activation ameliorates inflammation, cell death, and steatosis in alcoholic liver disease",
            "authors": [],
            "year": 2016,
            "venue": "Hepatology",
            "volume": "64",
            "issn": "",
            "pages": "1057-1071",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Mouse model of chronic and binge ethanol feeding (the NIAAA model)",
            "authors": [],
            "year": 2013,
            "venue": "Nat Protoc",
            "volume": "8",
            "issn": "",
            "pages": "627-637",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Macrophages and alcohol‐related liver inflammation",
            "authors": [],
            "year": 2015,
            "venue": "Alcohol Res",
            "volume": "37",
            "issn": "",
            "pages": "251-262",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Determinants of progression to cirrhosis or fibrosis in pure alcoholic fatty liver",
            "authors": [],
            "year": 1995,
            "venue": "Lancet",
            "volume": "346",
            "issn": "",
            "pages": "987-990",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Scavenger receptors on liver Kupffer cells mediate the in vivo uptake of oxidatively damaged red blood cells in mice",
            "authors": [],
            "year": 2000,
            "venue": "Blood",
            "volume": "95",
            "issn": "",
            "pages": "2157-2163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Scavenger receptors and modified lipoproteins: fatal attractions?",
            "authors": [],
            "year": 2000,
            "venue": "IUBMB Life",
            "volume": "49",
            "issn": "",
            "pages": "397-403",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The P2X7‐nonmuscle myosin membrane complex regulates phagocytosis of nonopsonized particles and bacteria by a pathway attenuated by extracellular ATP",
            "authors": [],
            "year": 2010,
            "venue": "Blood",
            "volume": "115",
            "issn": "",
            "pages": "1621-1631",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Effects of Toll‐like receptor ligands on RAW 264.7 macrophage morphology and zymosan phagocytosis",
            "authors": [],
            "year": 2016,
            "venue": "Tissue Cell",
            "volume": "48",
            "issn": "",
            "pages": "389-396",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Exoplasmic cysteine Cys384 of the HDL receptor SR‐BI is critical for its sensitivity to a small‐molecule inhibitor and normal lipid transport activity",
            "authors": [],
            "year": 2011,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "108",
            "issn": "",
            "pages": "12243-12248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Induction of macrophage scavenger receptor type BI expression by tamoxifen and 4‐hydroxytamoxifen",
            "authors": [],
            "year": 2011,
            "venue": "Atherosclerosis",
            "volume": "218",
            "issn": "",
            "pages": "435-442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "TREM‐1 and its potential ligands in non‐infectious diseases: from biology to clinical perspectives",
            "authors": [],
            "year": 2017,
            "venue": "Pharmacol Ther",
            "volume": "177",
            "issn": "",
            "pages": "81-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Endogenous signals released from necrotic cells augment inflammatory responses to bacterial endotoxin",
            "authors": [],
            "year": 2007,
            "venue": "Immunol Lett",
            "volume": "111",
            "issn": "",
            "pages": "36-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Modulation of the triggering receptor expressed on the myeloid cell type 1 pathway in murine septic shock",
            "authors": [],
            "year": 2006,
            "venue": "Infect Immun",
            "volume": "74",
            "issn": "",
            "pages": "2823-2830",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Acute binge drinking increases serum endotoxin and bacterial DNA levels in healthy individuals",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "TREM‐1: intracellular signaling pathways and interaction with pattern recognition receptors",
            "authors": [],
            "year": 2013,
            "venue": "J Leukoc Biol",
            "volume": "93",
            "issn": "",
            "pages": "209-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "The TREM receptor family and signal integration",
            "authors": [],
            "year": 2006,
            "venue": "Nat Immunol",
            "volume": "7",
            "issn": "",
            "pages": "1266-1273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "A role for triggering receptor expressed on myeloid cells‐1 in host defense during the early‐induced and adaptive phases of the immune response",
            "authors": [],
            "year": 2003,
            "venue": "J Immunol",
            "volume": "170",
            "issn": "",
            "pages": "3812-3818",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "High‐density lipoprotein prevents endoplasmic reticulum stress‐induced downregulation of liver LOX‐1 expression",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "The role of HDL in innate immunity",
            "authors": [],
            "year": 2011,
            "venue": "J Lipid Res",
            "volume": "52",
            "issn": "",
            "pages": "1-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Control of lipopolysaccharide‐high density lipoprotein binding by acute phase protein(s)",
            "authors": [],
            "year": 1983,
            "venue": "J Immunol",
            "volume": "131",
            "issn": "",
            "pages": "1913-1916",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Reconstituted high‐density lipoprotein infusion modulates fatty acid metabolism in patients with type 2 diabetes mellitus",
            "authors": [],
            "year": 2011,
            "venue": "J Lipid Res",
            "volume": "52",
            "issn": "",
            "pages": "572-581",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Reduction of phosphatidylcholine hydroperoxide by apolipoprotein A‐I: purification of the hydroperoxide‐reducing proteins from human blood plasma",
            "authors": [],
            "year": 1998,
            "venue": "J Lipid Res",
            "volume": "39",
            "issn": "",
            "pages": "1133-1140",
            "other_ids": {
                "DOI": []
            }
        }
    }
}