{
    "paper_id": "PMC6726584",
    "metadata": {
        "title": "Proceedings of the Food and Drug Administration public workshop on pathogen reduction technologies for blood safety 2018 (Commentary, p. 3026)\n",
        "authors": [
            {
                "first": "Chintamani",
                "middle": [],
                "last": "Atreya",
                "suffix": "",
                "email": "chintamani.atreya@fda.hhs.gov",
                "affiliation": {}
            },
            {
                "first": "Simone",
                "middle": [],
                "last": "Glynn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [],
                "last": "Busch",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Steve",
                "middle": [],
                "last": "Kleinman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Edward",
                "middle": [],
                "last": "Snyder",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sara",
                "middle": [],
                "last": "Rutter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "James",
                "middle": [],
                "last": "AuBuchon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Willy",
                "middle": [],
                "last": "Flegel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [],
                "last": "Reeve",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dana",
                "middle": [],
                "last": "Devine",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Claudia",
                "middle": [],
                "last": "Cohn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Brian",
                "middle": [],
                "last": "Custer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Raymond",
                "middle": [],
                "last": "Goodrich",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Richard",
                "middle": [
                    "J."
                ],
                "last": "Benjamin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anna",
                "middle": [],
                "last": "Razatos",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jose",
                "middle": [],
                "last": "Cancelas",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stephen",
                "middle": [],
                "last": "Wagner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michelle",
                "middle": [],
                "last": "Maclean",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Monique",
                "middle": [],
                "last": "Gelderman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andrew",
                "middle": [],
                "last": "Cap",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paul",
                "middle": [],
                "last": "Ness",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The first session titled “Blood‐Borne Infectious Agents and Their Impact on Blood Safety” provides a state‐of‐the‐science overview of the risks to blood safety posed by infectious agents. Additionally, this session addresses the strategies used to mitigate these risks in the United States including the introduction of increasingly sensitive laboratory screening testing platforms and PRTs for PLTs and plasma products. In a first part, the session includes a general overview of the evolution of responses to established, emerging, and reemerging transfusion‐transmitted infectious diseases in the past 50 years. Further, it addresses the need for ongoing surveillance for and systematic responses to emerging infectious diseases (EIDs), optimally with sensitive metagenomics, multiplexed nucleic acid amplification technology (NAT) and serologic testing strategies in sentinel global donor populations. This is followed by a review of the major policy issues pertaining to the development and implementation of PRTs, which if successfully adopted will provide insurance against known and unknown pathogens that may enter the blood supply. It will be noted that these technologies, if applied to all blood components or WB, may allow for the relaxation of redundant donor laboratory screening, modified donor questioning and/or deferral, and simplified handling of postdonation information while preserving or enhancing the safety of the blood supply. The session ends with an overview of the current status of approved pathogen‐reduced (PR) PLT and plasma products in the United States with attention provided to their current effectiveness and safety profile. Major reasons for the slow adoption of the currently approved PR products in the United States are discussed including cost‐effectiveness (CE) considerations.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Simone Glynn, MD, MPH ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Blood donor screening began in the 1940s with testing for syphilis, followed in the early 1970s by testing for hepatitis B surface antigen. The discovery of human immunodeficiency virus (HIV), human T‐lymphotropic viruses, and hepatitis C virus (HCV) and introduction of progressively more sensitive serological assays targeting virus‐specific antibodies and antigens for these “classic” transfusion‐transmitted infections (TTIs) in the 1980s and 1990s was effective in interdicting the majority of infectious blood donations.1 Implementation of NAT screening for HIV, HCV, and hepatitis B virus (HBV) further reduced the residual risk of infectious window period donations, such that per‐unit risks are less than one in 1,000,000 in the United States (Fig. 1).2, 3, 4\n",
            "cite_spans": [],
            "section": "Risk to the blood safety from infectious agents—Michael Busch, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": [
                {
                    "start": 778,
                    "end": 779,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We now recognize that in addition to classic TTIs that establish chronic infection, agents that cause acute transient infections may also be TTI at significant rates if there are large epidemics or recurrent seasonal transmission.5, 6, 7 Salient examples of EIDs where interventions were implemented in the United States include nationwide screening of donors for Trypanosoma cruzi using a one‐time antibody testing strategy,8 NAT testing for West Nile virus (WNV)9, 10 and Zika virus (ZIKV),11, 12 and testing for Babesia microti in endemic regions.13, 14 Testing for bacterial contamination of PLT components was instituted in the 2000s to prevent septic transfusion reactions.15 Donor deferrals were also implemented to reduce other risks including variant Creutzfeldt‐Jakob disease and several other agents.16 Fig. 1 lists the EIDs for which interventions were implemented over the past two decades.",
            "cite_spans": [],
            "section": "Risk to the blood safety from infectious agents—Michael Busch, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": [
                {
                    "start": 819,
                    "end": 820,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The emergence of EIDs has proven to be unpredictable, as is their risk to blood safety.5, 6, 7 EIDs of concern span all pathogen classes, with 60% being from zoonotic sources. The AABB has developed “Fact Sheets” (available at http://www.aabb.org/tm/eid/Pages/default.aspx) that provide information on agent classification, background on pathogenesis and clinical syndromes, modes of transmission [including vectors/reservoirs], likelihood of transfusion transmission [TT] and information on known transmission cases, feasibility and predicted success of interventions that could be used for donor qualification [questioning], tests available for donor screening, and efficacy of PRTs).",
            "cite_spans": [],
            "section": "Risk to the blood safety from infectious agents—Michael Busch, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Proactive surveillance and research to evaluate responses to potential EID threats to blood safety have been adopted through collaborative initiatives of NIH, FDA, CDC, AABB, and blood research organizations.5, 6, 7 An unintended consequence has been the identification of agents found through viral discovery programs using metagenomics technologies that can theoretically be transmitted by transfusion but which, upon subsequent investigation, prove not to be (Fig. 1). The most striking example of this was xenotrophic murine leukemia–related virus, which was reported to be associated with prostate cancer and later chronic fatigue syndrome and to be present in the blood of asymptomatic blood donors.17 Intensive research consuming much time and money subsequently determined that xenotrophic murine leukemia–related virus did not affect humans and was a laboratory contaminant from cell lines that contained this murine virus.18 These experiences led to the US National Heart, Lung and Blood Institute (NHLBI) and FDA to convene workshops focused on proactive but rational and systematic responses to EIDs.6, 7 The Alliance of Blood Operators developed a “risk‐based decision‐making” process that includes formalized methods for quantifying risk and evaluating interventions.19\n",
            "cite_spans": [],
            "section": "Risk to the blood safety from infectious agents—Michael Busch, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": [
                {
                    "start": 468,
                    "end": 469,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The 2015 to 2017 ZIKV pandemic is illustrative of the ongoing challenge of balancing timely and precautionary responses to emerging TTI threats with logistic and economic considerations. As the epidemic expanded in the Americas and the association of ZIKV with severe fetal outcomes emerged along with several cases of probable TT, the FDA mandated implementation of individual‐donation (ID)‐NAT or PRT of PLTs throughout the United States in 2016.11, 12 After 2 years of ID‐NAT with very low yield at an annual cost of $137 million, the FDA ZIKV policy was revised to allow for minipool NAT with ID‐NAT triggered during future epidemics, similar to successful screening for WNV. Nonetheless, ZIKV testing now represents a theoretical benefit at a high cost, precipitating consideration of regional screening policies and an urgent need to further define “tolerable risk” in the blood safety arena.20\n",
            "cite_spans": [],
            "section": "Risk to the blood safety from infectious agents—Michael Busch, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Pathogen inactivation and/or reduction should be viewed in the context of shifting the blood safety paradigm from reactive to proactive thereby providing insurance against known and unknown pathogens that may enter the blood supply or are currently un(der)recognized. Based on the positive experience of PI for plasma derivatives (e.g., no HIV, HCV, or HBV transmission since 1987), it seems reasonable to apply this safety paradigm to blood components. Of note, a consensus conference held in Canada in 2007 issued recommendations in favor of rapid adoption of a PI technology even if it could not be applied to the full range of blood components. Despite these recommendations, PI technology for PLTs has been slow to be adopted in the United States. As described in Table 1, the reasons for this are many but it appears that the predominant impediment has been cost.",
            "cite_spans": [],
            "section": "Pathogen reduction: an overview of policy issues—Steve Kleinman, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": [
                {
                    "start": 795,
                    "end": 796,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "When evaluating current blood safety risks and the need for additional interventions, it is important to understand that most often these risks are expressed on a per‐unit basis and represent the likelihood of the agent surviving during storage in a particular type of blood component (e.g., plasma, PLTs, or RBCs). The risk of TT of an agent and/or the occurrence of symptomatic or serious disease is likely to be less than this per‐unit exposure risk. On the other hand, these risk estimates are for single‐unit transfusions; risk will be higher (i.e., multiplied by the number of units) for the majority of patients who receive multiple units, either in single exposures or over a treatment course.",
            "cite_spans": [],
            "section": "Pathogen reduction: an overview of policy issues—Steve Kleinman, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Assuming that therapeutic product efficacy is maintained and cost issues can be addressed, the goal is to have all blood components (RBCs, PLTs, plasma) or WB (before component separation) treated by PI—this could then allow for the relaxation of redundant donor laboratory screening, modification of donor questioning and/or deferral, simplified handling of postdonation information, and elimination of the need for irradiation of cellular components to prevent transfusion‐associated graft‐versus‐host disease (TA‐GVHD). Potential blood screening changes include eliminating syphilis, T. cruzi, cytomegalovirus (CMV), and Babesia testing; modifying the menu of HBV tests; eliminating off‐season WNV and ZIKV testing; and eliminating ID‐NAT. A fully PI‐treated blood supply would shape the response to threats from new enzyme immunoassays in that there would be less pressure to develop laboratory screening assays.",
            "cite_spans": [],
            "section": "Pathogen reduction: an overview of policy issues—Steve Kleinman, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Additional important considerations in evaluating the role of PI in blood safety policy are that not all infectious agents are inactivated by PI technology (nonenveloped viruses and prions show variable resistance) and each manufacturer's process must be independently evaluated for quantitative levels of inactivation of numerous known pathogens as well as for therapeutic efficacy of the treated component and potential adverse effects in the recipient. The health care reimbursement system must also be able to accommodate the cost.",
            "cite_spans": [],
            "section": "Pathogen reduction: an overview of policy issues—Steve Kleinman, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Pathogen‐reduced PLTs manufactured using a synthetic psoralen compound (amotosalen) are approved by the FDA for use by all patient demographics.21, 22, 23, 24 Currently this is the only PLT PR manufacturing system approved by the FDA in the United States. It requires ultraviolet (UV)‐A light activation of the psoralen photochemical to enable it to function as the inactivation agent.21, 22, 23, 24, 25 Approval is limited to single‐donor PLTs collected using either of two apheresis devices and stored in a PLT additive solution, PAS‐C, or in autologous donor plasma, depending on the apheresis device used for manufacture. Both PR products have a 5‐day shelf life at 20 to 24°C.23\n",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "The psoralen product currently is being evaluated in PIPER, a Phase IV postmarketing study. Other manufacturing systems are under varying degrees of development.26, 27 One of these systems uses a different light‐activated photochemical, riboflavin, and is currently being evaluated in the United States in a Phase III randomized clinical trial, MIPLATE.28 A third PR technology uses a shorter wavelength of UV light (UVC), as the sole mechanism of inactivation.27, 29, 30 It, too, is being evaluated in CAPTURE, a Phase III clinical trial in Europe.",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Major benefits of PR PLTs include:Multilog inactivation of most blood‐borne pathogens;23, 24\nInactivation of lymphocytes thus protecting against TA‐GVHD.23, 24\n\n",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Despite FDA approval and the acknowledged benefits of the technology, however, the medical field has been slow to adopt and integrate PR technology into day‐to‐day hospital operations.",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Reasons for this slow adoption include concerns over the possibility of:Lower posttransfusion corrected count increment in PR PLTs versus conventional PLTs;Lower hemostatic efficacy of PR PLTs versus conventional PLTs;Higher risk of TA‐GVHD since gamma or x‐radiation of the PR PLTs is not recommended;Toxicity from repeated administration of psoralen—in adults and especially in neonates and children;27, 30\nAn increase in the incidence of transfusion reactions due to PR PLTs;Occurrence of skin rashes in neonates exposed to blue light therapy for hyperbilirubinemia;30\nIncreased cost associated with use of PR PLTs versus conventional PLTs.27\n\n",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Many of these concerns have been addressed in published studies. Importantly, clinical reports have shown PR PLTs to be clinically acceptable.31, 32, 33, 34, 35, 36 FDA has provided draft guidance, but to date the Agency has stopped short of encouraging use of PR technology.21 Thus, it is left up to individual hospitals as to whether they adopt, or refrain from, use of PR PLT technology.",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Currently the biggest ongoing credible blood‐borne pathogen threat to the nation's blood supply comes from bacterial contamination.37 While PR technology can address this, there are other options for mitigating risk of bacterial contamination of PLTs, including performing secondary bacterial cultures and point‐of‐release immunologic testing. However, should a new viral or other nonbacterial agent threaten the national blood supply, the time to ramp up adequate PR manufacturing infrastructure to meet such a nonbacterial threat would likely be substantial.38 More widespread adoption of PR technology now would do much to ameliorate the concern over this scenario.",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Overall, the use of PR technology is slowly increasing, and data addressing many of the above‐listed concerns are being reported, at least in abstract form.31, 32, 33, 34, 35, 36 However, the lack of an extensive degree of published US data, especially for pediatric and transplant recipients, coupled with the absence of a strong FDA endorsement of the technology and the high cost of this technology, has hampered widespread acceptance of PR PLTs.30 The possibility of another blood‐borne threat to the safety of the national blood supply seems inevitable. How well we mitigate that threat may well depend on how these issues regarding PR blood products are resolved. It is critical that early adopters of PR technology in the United States publish their experience with utilization of PR PLTs for patient care, especially their pediatric experience.",
            "cite_spans": [],
            "section": "Current status of pathogen‐reduced platelets in the United States—Edward Snyder, MD, FACP, and Sara Rutter, MD ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Two methods of PR plasma are currently licensed and available in the United States, solvent/detergent (S/D)‐treated plasma (SD plasma; Octaplas, Octapharma) and amotosalen/UV‐treated plasma (Intercept plasma, Cerus Corporation). Plasma treated with riboflavin and UV (Mirasol plasma; Terumo BCT) is part of a similar system being developed for other components and is also included in this summary.",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Each of the techniques results in a reduction of the content and/or activity of the pro‐ and anticoagulant proteins in plasma. In general, these reductions do not exceed 20% to 30%, and for many proteins the reduction is less than this. The most notable reductions are in fibrinogen and Factors (F)VIII and FV across all platforms; F IX and FXI, protein C, and large von Willebrand factor multimers with Mirasol; and protein S and antiplasmin with Octaplas.39, 40, 41, 42, 43, 44, 45 There have been few investigations of these treatments on complement components; in an analysis of Intercept plasma, C3a was found to be reduced.45 It has been noted that the reductions, while significant, usually resulted in contents within the reference range.39 The pooled nature of SD plasma greatly reduces the variability in content that can easily be demonstrated between different donors' plasma samples.46 Cryoprecipitate may be prepared from Intercept and Mirasol plasma units to meet the minimum content requirements, although the effect of the treatment is still evident.47, 48\n",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "In vitro analyses of the clotting system have generally demonstrated substantial retention of clinically relevant function.42, 44 As might be expected from the reduced contents noted, the resulting fibrin strands are thinner (with resulting increased clot density and reduced permeability) with longer lag time for formation or prolonged time to lysis.49\n",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Multiple clinical trials have demonstrated expected outcomes with the use of these PR plasma samples. Prophylactic transfusion of Intercept plasma into congenitally deficient patients yielded expected increases in the deficient factor in circulation with anticipated half‐lives.39 Use of large volumes of Intercept plasma in plasma exchanges for thrombotic thrombocytopenic purpura or idiopathic thrombocytopenic purpura resulted in expected outcomes without generating adverse events or (new) coagulopathy.50, 51, 52 Use of large volumes (approx. 2 L) of Intercept plasma in liver transplantation yielded the same outcomes as with quarantine plasma.50, 51, 52, 53 The current formulation of Octaplas has not been reported to be associated with thrombotic events when used in large volumes as had been seen with the original version of SD plasma.54\n",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "A theoretical question has been raised whether the reduced content these components might place massive transfusion recipients at increased risk of inadequate hemostasis and death.55 One in vitro mixing study suggested that a 50% plasma replacement would be necessary before altering coagulation kinetics.56 Several large, historically controlled experiences with Intercept plasma in trauma situations, however, have failed to show any impact on the need for other blood components, time to discharge or mortality.32\n",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "These PR plasma samples have not been associated with increased adverse events after transfusion.57 Because of the pooled basis of SD plasma, it is believed to carry a reduced risk of transfusion‐related acute lung injury (TRALI) because of dilution of potentially offending antibodies. There have been no TRALI cases reported in more than 10 million Octaplas units transfused.58, 59 If the existing risk of TRALI is greater than one in 5000, removal of this risk in itself makes use of SD plasma cost‐effective.60 This pooling, however, does increase the risk of early and wide dissemination of a nascent nonenveloped virus.61\n",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "To date, there has been little uptake of PR plasma in the United States outside of Octaplas for patients with severe allergic reactions to single‐donor plasma. This is probably due to the perception of viral safety (and lack of bacterial contamination risk) in standard plasma and the increased cost of these newer plasmas. Widespread introduction likely will follow only after implementation of similar systems for PLTs and RBCs despite admonishments from a consensus conference and demonstration of the importance of plasma transmission of new pathogens.",
            "cite_spans": [],
            "section": "Pathogen reduction technology for plasma in the United States—James P. AuBuchon, MD, FACP, FRCP (Edin) ::: SESSION 1: BLOOD‐BORNE INFECTIOUS AGENTS AND THEIR IMPACT ON BLOOD SAFETY",
            "ref_spans": []
        },
        {
            "text": "Four years have passed since approval of a PRT devices for PLTs and plasma products by the FDA. The five presentations of this session addressed the implementation of these devices in the United States, their impact on PLT quality, the availability of PRT plasma in the United States, and the health economic considerations.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Experiences from the nation's largest blood product supplier62 and the blood bank at the NIH Clinical Center63 were documented. Both reports stressed the relevance of strict volume and cell limits, not required without PRT, and their effect on collection procedures and failures. The approaches were almost diametrically opposed, reflecting the different donor settings: while the American Red Cross preferred small‐volume over large‐volume kits (2/3 vs. 1/3), the NIH Blood Bank exclusively used dual‐storage kits. The American Red Cross is boosting PRT PLTs to meet the steadily increasing demand. The NIH Blood Bank has transitioned to 100% PRT PLT production, which was well received by the attending physicians and nurses.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Quality variables are expected to change, as PRT affects all treated cells. The risks must be monitored and balanced while the technologies for PRT and PLT additive solution (PAS) continue to evolve.64 PRT plasma from individual donors, although FDA‐licensed devices are available, had not been introduced in patient care by the end of 2018. Similar to lyophilized plasma, which is not available from single‐donor sources,65 a PRT plasma alternative pooled from many donors does exist: S/D‐treated plasma66 has a history of worldwide use since 1992. Five randomized controlled trials showed no difference in efficacy, but trial sizes ranged from 49 to 293 patients for a total of only 552 patients. No TRALI has been reported from passively collected data, which may not reflect all incidence.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Cost‐effectiveness estimates for PRT PLTs and plasma were reported.67 These products are considered no less cost‐effective than other widely adopted interventions in the context of blood safety technologies. A budget gap is likely to remain until PRTs become available for WB or RBCs. Low‐ and middle‐income countries may require a mixed approach of needs assessment and targeted interventions.68 While PRT PLTs have been implemented nationwide in some countries69 in an effort to improve patient safety, reimbursement was noted as a key factor in the United States stalling the quicker implementation of PRT PLT and plasma transfusions.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "The most significant challenge with during the initial experience was that a limited percentage of PLT collections were eligible for PI based on approved guard bands. There was also a goal to do no harm to the PLT supply due to the growing demand for single‐donor PLTs by converting triples to doubles or doubles to singles to qualify for PI. Finally, a licensed INTERCEPT kit for PAS triples does not yet exist.",
            "cite_spans": [],
            "section": "\nImplementation challenges\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "The initial performance against guard bands was unsatisfactory; more than 30% apheresis PLTs produced in Red Cross are from triples leaving only doubles or singles to qualify. Most of the single‐ and double‐plateletpheresis units failed to natively meet PI input requirements because of targeted programing set points to maximize yield on collections devices and the default values for first‐time donors.",
            "cite_spans": [],
            "section": "\nImplementation challenges\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Red Cross initiated evaluation of mitigation strategies designed to increase percentage of units that qualify for PI. Volume reduction was deployed by removing product volume from a homogenous mixture of Amicus‐PAS apheresis PLTs meet Intercept guard bands. Red Cross developed and validated a software tool that aids staff in selecting options for volume reduction.",
            "cite_spans": [],
            "section": "\nOvercoming implementation challenges\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Additional mitigations were developed in advance of an INTERCEPT triple kit. Staff split triple collections into three individual storage containers before PRT and use single (small‐volume or large‐volume) INTERCEPT kits to treat products individually. Large‐volume doubles may be split into two small‐volume or large‐volume kits; the collections team adjusted Amicus settings to optimize storage volumes to 625 mL for doubles and 780 mL for triples, which included a minimum 10‐mL volume buffer and a minimum PLT yield of 3.4.",
            "cite_spans": [],
            "section": "\nOvercoming implementation challenges\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Approximately 65% of PLT products met the guard bands during the operational trial. Presplitting largely obviated the need for conducting volume reduction. The number of PR units currently labeled is less than 50% due to combination of demand, staffing, aggregates, and units exceeding 24 hours. Additional observations included a radical shift in type of PI kit used from predominantly dual‐storage kits to small‐volume kits; the use of large‐volume kits remained the same. Before implementation of mitigations, the split rate of PI products fell to 1.30. After implementation of mitigations the split rate of PI products increased to 2.10. Programming of Amicus devices was standardized, and collection volume increased; triples became eligible and products were not downgraded.",
            "cite_spans": [],
            "section": "\nResults of mitigations\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "The labor required for PRT is greater than using the BacT/ALERT system with a single bottle. Time studies compared both processes. Demonstrated an 11.1% increase in the time required to complete tasks for unmitigated PI products as compared to the traditional process. There was a 22% increase in time required to complete tasks for mitigated PI products compared to traditional process. Productivity for the unmitigated PI process was poor because the volume of products eligible for treatment was low with batch sizes of two to four products. Productivity improved 52% after implementation of mitigation steps due to significant increase in products eligible for treatment with Increased batch sizes of eight to 12 products.",
            "cite_spans": [],
            "section": "\nResults of mitigations\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Pathogen reduction of 100% products is challenging but not impossible based on current guard bands. Mitigations required to meet guard bands are feasible but labor‐intensive and time‐consuming. Implementation of PRT will require adjustment of set points and collection variables on apheresis devices.",
            "cite_spans": [],
            "section": "\nConclusion\n ::: Experience implementing pathogen reduction technology—David Angus Reeve, MBA, MHA ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: The NIH Clinical Center at the National Institutes of Health is the nation's largest hospital devoted entirely to clinical research.63 Approximately 1600 studies are in progress, focusing on Phase I and II clinical trials. The Department of Transfusion Medicine is a full‐service blood bank providing blood donation, clinical apheresis, transfusion service, human leukocyte antigen (HLA) and infectious disease testing for the hospital, and cellular engineering70 in support of cell therapies.71\n",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "In 2016, we transfused 3930 PLT, 4561 RBC, 614 plasma, and 59 granulocyte products to 668 patients. All blood components are 25 Gy irradiated; RBC products are also leukoreduced72, 73 since 2009 and none is transfused older than 35 days74, 75 since 2014. We transitioned to PR PLTs (100% collected by apheresis) with PAS in January 2016.",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Within 1 month of the device's approval by the FDA, the NIH Clinical Center decided in January 2015 to implement PRT76 and concurrently a PAS for all PLT products, finally bringing this long‐anticipated technology77, 78 to the bedside in the United States. A retrospective evaluation of 1007 successful collections during 6 months in early 2015 showed 99.7% of the collections that met any guard bands specified by PRT fell within the guard band of the PRT dual‐storage kit. We decided to exclusively use this kit and prepared to adjust the variables for approximately 5% of our collections to meet the guard band specifications. If successful, we anticipated a loss of less than 1% of collections due to failures to meet the guard band.",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Once agreements with the device providers were signed (Intercept, Cerus Corporation; and Intersol, Fresenius Kabi), the initial tasks of the implementation team involved writing of validation plans and standard operating procedures; ordering, installing, and validating required equipment; and reconfiguring space to house equipment and fit the new work flow. Computer upgrades to accommodate changes were made by July. Training for PRT began in August and for PAS in September. Adjusting collection variables and validation of PRT and PAS processes continued for the next 3 months.",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "The first apheresis PLT product with PRT and PAS was released on January 11, 2016. A dual inventory of PLTs produced by the new or the previous processes lasted for less than 1 week, because we promptly transitioned all our PLT collections to PRT and PAS. The fine tuning of collection variables was critical and needs to be monitored and maintained continuously. This remains an ongoing task for our donor staff during each PLT collection. We are closing in on our original goal of less than 1% guard band failures (Table 2) while producing 100% PRT PLTs from all plateletpheresis collections at the NIH Clinical Center.",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": [
                {
                    "start": 523,
                    "end": 524,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "To bridge shortages of supply or serve patients with rare HLA antibodies, we must import PLTs that remain almost invariably produced without PRT. Their irradiation with 25 Gy is required before they can enter the inventory for release to patients. We do not provide bacterial testing upon release and retired our previous precaution to prevent bacterial contamination: 4 to 5 mL sampling within 24 hours of collection and release into inventory after 12 hours of negative culture in single standard aerobic bottles (BACTEC, Becton, Dickinson and Co.) while monitoring the culture for 7 days. With PRT products, the elimination of irradiation (possible without variance notification since March 17, 2016)79 and bacterial culture resulted in substantial savings of consumables and handling, which were however exceeded by the costs of the new technologies and the increased hands‐on time for the production staff. Reports of transfusion reactions ranged from nine to 19 annually without discernible trend, certainly no increase from 2015 to 2018; no severe transfusion reactions occurred.",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Education and notification are important for the acceptance by hospital staff. Within 2 weeks before the first new product was released for transfusion, we notified several external customers and provided the revised circular of information; there were no calls received. The prescribers of the NIH Clinical Center were informed through the office of the deputy director for clinical care with a focus on improved patient safety; there were a few calls. The nursing staff was informed through the nursing education leadership. We provided photos of current versus new bags, highlighted the lack of irradiation labels for new bags only, and explained the new electronic transfusion documentation. Some institutions are reluctant to introduce PRT PLTs for neonates, children, and pregnant women because of the theoretical risks associated with the toxicity of psoralen and its photo products, for which there has been no evidence to date in the doses applied. The few concerns raised at NIH, for example, why the cost increase was justified, abated once the ZIKV occurred in the continental United States and PRT PLTs were recognized as safe without any action needed.",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Ongoing tasks are to improve the prompt availability of predonation PLT counts to better control the collections process and reduce guard band failures. We are optimizing reports and documentation in pursuit of a biologics license application and FDA‐CBER permission to eventually ship the biologics product across state lines. Many patients depend on PLT transfusions for their quality of life, and PLTs with PRT and PAS enabled us to enhance patient safety.80\n",
            "cite_spans": [],
            "section": "Implementation in a hospital‐based blood center and acceptance by hospital staff—Willy Albert Flegel, MD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Laboratory investigations of PI‐treated PLT components readily show that the approaches used generate changes to in vitro quality variables. This is an expected result of PI as the treatments themselves are not specific to pathogens and human cells are also targets. Processing alone causes a loss of PLTs as the steps involve transfer of the PLT concentrate to a treatment bag and transfer back to storage bag in some cases. PLT count reduction of 5% to 10% are typical, and production planning must accommodate this loss.",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Treated PLTs show evidence of activation,81, 82, 83, 84 loss of various RNA species,85, 86 and an accelerated decrease in the pH with storage.84 PI treatment may also cause the release of PLT cytokines, including EGF, PDGF, and RANTES.87\n",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Overall, the use of PI and/or reduction technologies results in PLT responses that can be interpreted as a reduction in PLT product quality in laboratory tests. It is unclear whether we are using the best tests to perform quality monitoring of PR PLTs as they are the same as those used for untreated PLTs.",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Results of in vitro laboratory markers should not be presumed to parallel the clinical efficacy of the PI‐treated transfusion product. PR PLTs show a 15% to 25% decrease in survival and recovery in normal volunteers and, not surprisingly, this translates into a shorter intertransfusion intervals in patients receiving prophylactic transfusions with this product.88, 89 Unlike animal models, patients treated with PI PLTs have an increased risk of alloimmunization for reasons yet to be determined. Importantly, studies in hematologic oncology patients do not reveal an increased risk of bleeding with the use of PI‐treated PLTs, although the use of AS may be a confounding factor.90, 91, 92 These differences compared to transfusion with untreated PLTs are the tradeoff for increased safety.",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "There are still unknowns with respect to the use of PI‐treated PLTs in actively bleeding patients, particularly those with massive hemorrhage.55 Whether use of large volumes of PI‐treated products, including PI‐treated PLTs will amplify the negative effect of PI on PLT efficacy and overall hemostasis remains to be determined. Limited retrospective studies in surgical patients have not given cause for alarm with respect to adverse reactions or efficacy.32, 93\n",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Important research questions remain to be answered: 1) Can we develop strategies to minimize damage to PLTs and RBCs including the use of better ASs and storage conditions after treatment? 2) What are the best quality control measures for PI PLTs? 3) Will the use of multiple types of PI‐treated products in trauma really create a problem? This needs to be assessed clinically; however, such studies are expensive and take a long time to complete. 4) Do we need to adapt transfusion practice to accommodate PI‐treated products? This may be particularly important for pediatric patients. 5) How do we best calculate the risk and benefit of PI as it is an expensive technology that may result in increased PLT use?",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "We must remind ourselves that PI for cellular products is a major paradigm shift for transfusion safety. The systems currently available are the first generation and we will certainly see improvements over time that minimize the negative side of the balance sheet.",
            "cite_spans": [],
            "section": "Impact of pathogen reduction technology on platelet quality, count, and clinical implications—Dana V. Devine, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Octaplas, an FDA‐approved blood component, is S/D‐treated plasma that is manufactured by combining multiple ABO‐matched plasma units from healthy US donors. The plasma units, which are frozen within 8 hours of collection, are pooled (approx. 380 L from 630 to 1520 donors in the United States) and then filtered to remove residual cells and treated with a combination of 1% tri(n‐butyl)‐phosphate and 1% octoxynol to inactivate enveloped viruses. The residual S/D is removed by oil extraction and chromatography. The final product is sterile‐filtered, aliquoted into 200‐mL bags, and stored frozen.94\n",
            "cite_spans": [],
            "section": "Using solvent/detergent‐treated pooled plasma (Octaplas): implementation at University of Minnesota—Claudia Cohn, MD, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Octaplas is indicated for replacement of coagulation factors in patients with acquired deficiencies due to liver disease or undergoing cardiac surgery or liver transplant and for plasma exchange in patients with thrombotic thrombocytopenic purpura. Octaplas is contraindicated in patients with immunoglobulin A deficiency and severe deficiency of protein S. All other contraindications, including a history of hypersensitivity to fresh‐frozen plasma and/or plasma‐derived products, are common to conventional plasma components. Octaplas may be stored for up to three years at not more than − 18°C. After thawing, Octaplas may be stored for 24 hours at +1 to 6°C or for 8 hours at room temperature.",
            "cite_spans": [],
            "section": "Using solvent/detergent‐treated pooled plasma (Octaplas): implementation at University of Minnesota—Claudia Cohn, MD, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "All plasma used to make Octaplas is tested for viral markers in compliance with US regulation; however, additional steps further mitigate the risk of infectious disease transmission. The S/D treatment inactivates enveloped viruses with a log‐kill reduction factor of at least 5 to 6 for common viruses such as HIV, HBV and HCVC, WNV, ZIKV, and Dengue virus. Additional testing is performed for nonenveloped viruses, so that the pooled plasma may not contain more than 10.0 IU/μL parvovirus B19 DNA and must be negative for hepatitis A virus (HAV) by NAT polymerase chain reaction (PCR) and hepatitis E virus (HEV) RNA by NAT PCR (sensitivity of ≤2.5 log IU/mL). Furthermore, Octaplas contains prespecified levels of neutralizing antibodies for HAV and parvovirus B19. The final sterile filtration step (0.2 μm) could remove additional infectious agents.",
            "cite_spans": [],
            "section": "Using solvent/detergent‐treated pooled plasma (Octaplas): implementation at University of Minnesota—Claudia Cohn, MD, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Pooling has the added benefit of diluting allergens by approximately 1000‐fold, which reduces the risk of allergic reactions. Multiple studies have shown a comparative reduction in the rate of allergic reactions (Table 3).95, 96, 97, 98, 99, 100, 101 Pooling likely mitigates the risk of TRALI by diluting and neutralizing antibodies to human neutrophil antigen and HLA. The S/D process also removes bioactive lipids, which have been implicated as a causative factor in TRALI. While proving a negative is impossible, there have been more than 10 million units of Octaplas transfused with zero incidence of TRALI reported.59\n",
            "cite_spans": [],
            "section": "Using solvent/detergent‐treated pooled plasma (Octaplas): implementation at University of Minnesota—Claudia Cohn, MD, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": [
                {
                    "start": 219,
                    "end": 220,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The levels of coagulation factors, protease inhibitors, and cofactors are tested for each lot before release. Older versions of S/D plasma were associated with hyperfibrinolysis and bleeding;102, 103, 104 however, changes to the manufacturing process have mitigated the risk of these adverse events.105 In several studies conducted with the current version of Octaplas, no additional risk of these or other adverse events was identified.96, 105, 106, 107, 108, 109, 110 No clinically relevant differences in efficacy were identified; however, most of these studies were small and may not have been powered to show significant differences.96, 105, 106, 107, 108, 109, 110, 111\n",
            "cite_spans": [],
            "section": "Using solvent/detergent‐treated pooled plasma (Octaplas): implementation at University of Minnesota—Claudia Cohn, MD, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "The University of Minnesota has chosen to maintain an inventory of Octaplas for patients who have a history of moderate to severe allergic transfusion reactions. It is especially helpful for patients who are undergoing plasma exchange, as they must contend with multiple units of conventional plasma. The extra time and effort saved by the reduction of reactions plus the increased comfort and safety experienced by the patient make the added cost of Octaplas worthwhile. In conclusion, the efficacy and safety profiles of Octaplas make it a good alternative to conventional plasma, and it is beneficial for patients with a history of allergic transfusion reactions.",
            "cite_spans": [],
            "section": "Using solvent/detergent‐treated pooled plasma (Octaplas): implementation at University of Minnesota—Claudia Cohn, MD, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "An exemplary combined BIA and CEA conducted by the Canadian Agency for Drugs and Technologies in Health has been reported.124 However, the health economics of PLT PRT are arguably more important to define because BIA and CEA for PLTs are highly dependent on the level of clinically apparent bacterial contamination and PLT preparation method in use in a given setting. A recently published BIA focused on an analysis for a mid‐sized US hospital that was assumed to acquire 5500 apheresis PLT components per year from an external blood supplier. Several assumptions of this analysis sought to mimic a realistic situation: it was assumed that approximately 60% of acquired PLTs are irradiated and 20% are tested for CMV by the blood supplier. The model predicted minimal cost increase for PRT compared to conventional PLTs after including cost offsets such as elimination of bacterial detection and irradiation and differential reimbursement for treated and untreated PLTs.38 Another BIA conducted for Italy concluded further studies based on actual numbers of PLT transfusion complications and their societal cost at a local level are needed to establish the full cost to benefit ratio of PLT PRT.125\n",
            "cite_spans": [],
            "section": "\nBudget impact\n ::: Health economic considerations for pathogen reduction technology—Brian Custer, MPH, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Several studies have examined the cost‐effectiveness of plasma PRT. Compared to a benchmark of $50,000 to $100,000/QALY in most of health care, CE results for plasma PRT are expected to fall in the range of $800,000 to $1,200,000/QALY regardless of the technology. CE of PLT PRT is more variable. Without removal of bacterial culture and using hemovigilance data, estimates of $750,000 to $1,000,000/QALY have been reported. If all bacterial contamination, whether leading to clinically apparent sepsis is considered and culture is discontinued, results might approach $250,000/QALY. CE of PRT for both PLTs and plasma if in addition to current interventions is estimated to be approximately $1,250,000/QALY. The cost offsets that might be feasible by discontinuing other interventions in use alongside the cost of implementation need to be considered jointly as part of the value proposition of PRT.",
            "cite_spans": [],
            "section": "\nCE\n ::: Health economic considerations for pathogen reduction technology—Brian Custer, MPH, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Emerging agents will potentially shift ratios to being more cost‐effective but may not approach accepted thresholds in health care. Analyses focused on the cost offsets that can be achieved are being published and are expected to increase in the near future.37, 126 Reimbursement is also a barrier to adoption. Assessment of budget impact, CE, and pathways to reimbursement PRT are necessary considerations for successful widespread use of PRT.",
            "cite_spans": [],
            "section": "\nCE\n ::: Health economic considerations for pathogen reduction technology—Brian Custer, MPH, PhD ::: SESSION 2: IMPLEMENTATION OF PRT FOR BLOOD PRODUCTS IN THE UNITED STATES",
            "ref_spans": []
        },
        {
            "text": "Technologies for the treatment of blood products to prevent TT of diseases have been in development now for more than 30 years.127 A review of the issues associated with these technologies can now be considered from more than a hypothetical framework and rather in the context of the experiences and observations from their use in routine production of PLT and plasma products.128 Such knowledge may also be extrapolated to the ongoing development efforts on methods for the treatment of WB or RBC products, which was the main topic for presentations in this section of the workshop.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Raymond P. Goodrich, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Recent developments have focused on the use of PRT methods or modified methods using non–light‐activated chemistry, to treat either WB or the RBC component separated from WB. Several of these products are in clinical phases of evaluation. The challenges faced are expected to be comparable to those experienced for the now broadly approved and implemented methods for treating PLTs and plasma with added complications and challenges due to the number of units required to be treated and the nature of the patients who receive RBC products compared to PLT and plasma components. This session was intended to discuss some of the historical experience with PRT methods and to provide an overview on the latest information available from the development of methods to produce WB or RBC products treated with PRT methods.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Raymond P. Goodrich, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Preclinical studies and clinical trials with PRTs conducted in the preceding 18 years have repeatedly demonstrated changes in both in vitro and in vivo variables.129 These include changes in metabolic variables in treated PLTs, changes in aggregation, and adhesion function and changes in PLT proteomic and metabolomics measurements.130 Similar results with plasma products have shown reduced coagulation factor levels after treatment.131 Clinical studies evaluating the performance of these products have demonstrated noninferiority with regard to prevention of bleeding in patients with hematologic malignancies. Estcourt and colleagues, summarizing meta‐analyses for 12 clinical trials with these products, indicated that “We found moderate‐quality evidence that pathogen‐reduced platelet transfusions do not affect all‐cause mortality, the risk of clinically significant or severe bleeding, or the risk of a serious adverse event.”132, 133 The authors also noted that, “We found high‐quality evidence that pathogen‐reduced platelet transfusions increase the risk of platelet refractoriness and the platelet transfusion requirement.”132, 133\n",
            "cite_spans": [],
            "section": "\nThere will be a measurable reduction in cell or protein quality after treatment\n ::: Optimal pathogen reduction system for blood safety: is it a dream?—Raymond P. Goodrich, PhD., Colorado State University, CO ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Most PRT methods that have been implemented and are approved for use in the United States and outside the United States are based on the use of chemical additives to the blood products, which can be activated in specific ways to prevent nucleic acid replication of targeted pathogens and white blood cells (WBCs) in these products.25 The nature of the compounds used in these approaches varies considerably based on method and include the use of riboflavin134 and vitamin B2 as well as synthetically derived compounds such as amotosalen and amustaline, which are based on psoralen, acridine, and mustard hydrochloride derivatives, respectively.135 In many cases, these agents and their breakdown products exhibit considerable toxicity and genotoxicity that must be considered in terms of likely patient population and effectiveness of both handling and removal methods intended to reduce exposure to patients and health care workers.136 Processing requirements necessitated by the nature of the agents used have complicated the practical logistics of delivering blood products to patients.118\n",
            "cite_spans": [],
            "section": "\nAdditives will be added to the blood supply that are not common blood additives or routinely present in the human body\n ::: Optimal pathogen reduction system for blood safety: is it a dream?—Raymond P. Goodrich, PhD., Colorado State University, CO ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Variable levels of PR are observed for bacteria and enveloped viruses depending on the method that is being applied.137 Knowledge about what levels of inactivation are necessary to prevent disease transmission are not clear or uniform for all agents.138, 139 Examples are now available from completed and ongoing routine use studies that suggest that while disease transmission may be significantly curtailed, some breakthrough events may still be anticipated including cases where pathogen loads in donated products may exceed inactivation potential123 or where the PRT method may prove ineffective against specific types of resistant agents such as nonenveloped viruses.140 Not all methods will deliver the same outcomes in pathogen load reduction capabilities; hence continued field evaluation of what is needed to significantly reduce the probability of disease transmission in areas where such diseases are endemic will be necessary to fully determine the extent of effectiveness.131\n",
            "cite_spans": [],
            "section": "\nNot all pathogens will be eliminated by the application of these processes\n ::: Optimal pathogen reduction system for blood safety: is it a dream?—Raymond P. Goodrich, PhD., Colorado State University, CO ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Significant efforts have been made by manufacturers to develop techniques that can be practically applied to treatment of PLT and plasma products in the routine blood bank setting. Such devices and processes need to account for practical factors including throughput, product specifications, media, product losses, timing of process steps, record keeping, and costs to manufacture disposables and equipment. Validation of these methods has required significant investment on the part of manufacturers yet concerns in each of these categories related to implementation remain and continue to be identified as these methods enter routine clinical use.142\n",
            "cite_spans": [],
            "section": "\nProcess control will be essential to assure reproducibility and reliability of these methods\n ::: Optimal pathogen reduction system for blood safety: is it a dream?—Raymond P. Goodrich, PhD., Colorado State University, CO ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Routine implementation in high‐income countries where endemic disease and exposure are rare is likely to continue to be debated on the basis of cost and benefit. Advances in adoption are likely to result when these processes can serve low‐income nations with significant blood safety concerns with affordable products made with high quality and low cost. Questions about implementation with patients who are most vulnerable and thus may benefit the most from these methods need to be asked. Such groups may include those receiving chronic transfusion support or pediatric patients where cost–benefit and risk–benefit calculations are likely to have their most favorable outcomes.143 Providing products to regions with high endemic disease rates can greatly improve cost–benefit analyses but will require partnerships with nongovernmental organizations and longer‐term considerations of sustainability in these environments when supplementation of costs is no longer feasible.144\n",
            "cite_spans": [],
            "section": "\nThese processes will add cost\n ::: Optimal pathogen reduction system for blood safety: is it a dream?—Raymond P. Goodrich, PhD., Colorado State University, CO ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Unique technologies are needed to adequately balance the need for robust, broad‐spectrum PI and the disparate characteristics of RBCs, PLTs, and plasma proteins. INTERCEPT RBCs incorporate treatment of RBCs in AS with 0.2 mmol/L amustaline (S‐303) in the presence of 20 mmol/L glutathione (GSH), in a closed system.135 Amustaline rapidly crosslinks and/or forms adducts with nucleic acids to prevent pathogen replication without generating reactive oxygen species (ROS), while the active compound degrades to undetectable concentrations (<0.75 nmol/L) during processing. An exchange step into a licensed storage solution removes the majority of the breakdown products, resulting in treated RBCs with a 35‐day shelf life.145 Extensive testing confirmed a lack of neonatal and reproductive toxicity, carcinogenicity, genotoxicity, and acute and chronic toxicity, while confirming potent inactivation of a broad range of enveloped and nonenveloped viruses, bacteria, protozoa, and WBCs.146 Animal models confirmed a lack of immunogenicity. Treated RBCs demonstrate reduced hemolysis and increased ATP levels compared to conventional irradiated RBCs. A similar closed‐system process is in development for WB collections in collaboration with the Swiss Red Cross for use in austere environments.147\n",
            "cite_spans": [],
            "section": "Clinical experience with pathogen reduction for red blood cells: completing the triad—Richard J. Benjamin, MD, PhD, FRCPath ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "INTERCEPT RBCs were successfully evaluated in a series of clinical trials demonstrating the safety, efficacy, and the performance of the system (Table 4). Radiolabeled recovery and survival studies in healthy volunteers confirm acceptable RBC recovery and life span, exceeding FDA requirements.120, 148 A Phase III randomized controlled study (STARS) involving 51 complex cardiac surgery patients in Germany demonstrated that treated RBCs met the predetermined noninferiority margin for hemoglobin (Hb) content (mean treatment difference [test–control] of 2.27 g/unit [95% CI, −2.61 to −1.92 g/unit), within the prespecified equivalence margins (±5 g/unit) and with reduced hemolysis at the end of storage.149 Subjects received a mean of 2.9 (range, 1‐8) test or control RBC components during surgery or within 7 days of surgery. Exploratory clinical endpoints, including renal and hepatic insufficiency and the 6‐minute walk test, as well as adverse events, were not different, and no patients had antibodies specific for INTERCEPT RBCs.",
            "cite_spans": [],
            "section": "Clinical experience with pathogen reduction for red blood cells: completing the triad—Richard J. Benjamin, MD, PhD, FRCPath ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": [
                {
                    "start": 151,
                    "end": 152,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "A second randomized, double‐blind, controlled crossover study (SPARC) performed in Italy and Turkey was completed in 81 transfusion‐dependent thalassemia patients who receive regular RBC transfusions to treat anemia and suppress ineffective hematopoiesis (Table 4). Each patient (≥10 years old) received six cycles (two “wash‐in” and four “efficacy evaluation” cycles) of test and control RBCs with the RBC dose determined by a physician blinded to treatment. The primary endpoint was Hb consumption (g Hb/kg/day), a measure of iron burden. Subjects met the predetermined noninferiority margin of 15% of control for Hb consumption in both the intention to treat and per‐protocol populations, receiving a mean of 12.6 test and control RBCs in the two treatment periods. Only 11 of 2006 (0.5%) RBC components were transfused off protocol to six patients. Adverse events were similarly distributed between periods, and no patients made treatment‐emergent antibodies to INTERCEPT RBCs or to RBC alloantigens.",
            "cite_spans": [],
            "section": "Clinical experience with pathogen reduction for red blood cells: completing the triad—Richard J. Benjamin, MD, PhD, FRCPath ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": [
                {
                    "start": 262,
                    "end": 263,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "The completed studies demonstrated the safety and efficacy of INTERCEPT RBCs while in vitro analyses demonstrated robust PI. Further US clinical studies in cardiac surgery (ReCePI) and in the general hospital population (RedeS) are under way (see http://clinicaltrials.gov). The availability of PRTs for RBCs, PLTs, and plasma would increase patient safety and revolutionize the current reactive, incremental testing approach to infectious disease threats. It may also allow a reassessment of the need for current donor deferral and testing requirements.",
            "cite_spans": [],
            "section": "Clinical experience with pathogen reduction for red blood cells: completing the triad—Richard J. Benjamin, MD, PhD, FRCPath ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: The Mirasol PRT system is CE marked for the treatment of PLTs, plasma, and WB for transfusion and is in routine use in many countries outside of the United States. The Mirasol PRT system uses one device to treat all blood products. Mirasol consists of the photosensitizer riboflavin (vitamin B2) in combination with UV light to irreversibly damage DNA and RNA resulting in inactivation of viruses, bacteria, parasites, and WBCs. Because riboflavin and its photoproducts are nontoxic and naturally occurring, they do not require removal from the blood product after treatment.",
            "cite_spans": [],
            "section": "State of PRT for whole blood—Anna Razatos, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "The WB Mirasol program has been developed in partnership with the US Department of Defense (DOD). The African Investigation of Mirasol System (AIMS) clinical trial at the Komfo Anokye Teaching Hospital in Kumasi, Ghana, is the first and only clinical trial to demonstrate that PRT can effectively reduce the incidence of TTI of a blood‐borne pathogen. The test arm consisted of Mirasol‐treated nonleukoreduced WB and the control arm consisted of untreated nonleukoreduced WB.123 Sixty‐five nonparasitemic patients were exposed to parasitemic blood; 28 received Mirasol‐treated WB and 37 received untreated WB.123 The incidence of transfusion‐transmitted malaria was significantly lower for the patients receiving Mirasol‐treated WB (one [4%] of 28 patients) compared to patients receiving untreated WB (eight [22%] of 37 patients; p = 0·039).123 Moreover there were no significant differences in 1) total Hb for up to 28 days posttransfusion and 2) adverse events between Mirasol‐treated WB and untreated WB.123 The success of the AIMS clinical trial supported CE mark of the Mirasol PRT system for the treatment of WB for transfusion.",
            "cite_spans": [],
            "section": "State of PRT for whole blood—Anna Razatos, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "After completion of the AIMS clinical trial, the Japan International Cooperation Agency partnered with the Terumo Corporation of Japan and the AABB Consulting Services to support sustainable blood safety in Ghana with routine use of the Mirasol WB system in conjunction with the creation of the infrastructure for a hemovigilance system.150 The partnership expanded the use of Mirasol PRT for WB within Ghana; established an active hemovigilance system at two teaching hospitals, Komfo Anokye Teaching Hospital in Kumasi and Korle‐bu Teaching Hospital in Accra; and provided the necessary training and support. In September of 2018, Japan International Cooperation Agency successfully handed over the Ghana Blood Safety Program to the Ministry of Health (MOH).150\n",
            "cite_spans": [],
            "section": "State of PRT for whole blood—Anna Razatos, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Dr. Aaron Tobian with the Makerere University–Johns Hopkins University (MU‐JHU) Collaboration will expand use of the Mirasol PRT system for WB in Africa to Uganda with the Mirasol Evaluation of Reduction in Infections Trial (MERIT).141 The primary objective was to evaluate the Mirasol WB system to reduce malaria and other TTIs in Uganda.150 Secondary objectives include an evaluation of the impact of TTI and potential benefit of PRT as well as the feasibility and sustainability of implementing Mirasol in austere environments.141\n",
            "cite_spans": [],
            "section": "State of PRT for whole blood—Anna Razatos, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "In addition to Mirasol PRT treatment of WB for transfusion, active studies are under way to evaluate componentization of Mirasol‐treated WB. Terumo BCT has initiated the PRAISE clinical trial to evaluate efficacy and safety of RBCs derived from Mirasol‐treated WB compared to conventional RBCs in patients requiring chronic transfusion support.151 Moreover, Terumo BCT has supported investigator‐initiated studies of components derived from Mirasol‐treated WB. One such study conducted by Dr. Pavel Trakhtman from the Russian Federal Center for Pediatric Hematology, Oncology and Immunology evaluated the safety and efficacy of RBCs derived from Mirasol‐treated WB in pediatric patients with malignancies.152 Finally, as part of Terumo BCT's commitment to advancing blood safety, the company is investing in innovation to further refine and improve PRT.",
            "cite_spans": [],
            "section": "State of PRT for whole blood—Anna Razatos, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Despite the implementation of improved diagnostic screening and donor selection, the residual risk of transmission of new emerging pathogens and bacterial contamination persists. PR of blood components may be capable of proactively reducing and/or eliminating the chance of disease transmission by transfusion. PR could replace the current paradigm of serial introduction of diagnostic tests as new microorganisms with potential TT are recognized. PR for RBC and WB products remains a major challenge in the development of safe blood products for transfusion and it is of major interest in the context of chronic transfusion protocols.",
            "cite_spans": [],
            "section": "Pathogen reduction technologies for red blood cell products: impact on biochemical and viability variables in humans—Jose A. Cancelas, MD, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "The first technology evaluated was the use of riboflavin/UV (80 J/mL RBC) light (Mirasol) system for PR of WB. The riboflavin/UV light PR technology (Mirasol PRT system, or Mirasol) method is based on irreversible nucleic acid damage mediated by electron transfer processes at sites where riboflavin‐guanine base chemistry occurs.153, 154 Our group and others have already published significant information on the RBC viability of PR WB‐derived RBCs in vitro in the context of high‐dose illumination resulting in significant PR.84, 154, 155, 156, 157, 158, 159, 160, 161, 162, 163, 164 These sets of data indicate that PR of WB is possible albeit at a loss of RBC viability in vitro as assessed by hemolysis, ATP levels, and potassium leakage and in vivo as assessed by 24‐hour recovery and survival analyses.155, 156 Through a two‐center clinical trial, our combined data consistently support that riboflavin/UV light–treated RBCs stored for 21 days after being generated from Mirasol‐treated WB maintain adequate levels of 24‐hour recovery as assessed by 51Cr‐tagged circulatory RBC survival analysis. As anticipated, there was decreased in vivo viability of poststorage riboflavin/UV light RBCs compared to data obtained from the same donors similarly stored untreated RBCs. The overall 24‐hour recovery, survival, T50, and area under the curve (AUC) of Mirasol RBCs were reduced by 9.9, 25.9, 36.9, and 16.5%, respectively, compared to the subjects untreated control RBCs.165 As expected, the percentage of RBC hemolysis significantly correlated with the 24‐hour recoveries of the control RBCs but not with their T50 survivals, suggesting that both hemolysis and 24‐hour recoveries measured the destruction of a population of cells that did not survive storage. In contrast, there was no similar correlation between percent hemolysis and recoveries of Mirasol RBCs nor between their T50 and percent hemolysis. However, for the Mirasol RBCs, there was a significant correlation between ATP levels and 24‐hour recoveries, but a similar association was not found for control RBCs.",
            "cite_spans": [],
            "section": "Pathogen reduction technologies for red blood cell products: impact on biochemical and viability variables in humans—Jose A. Cancelas, MD, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "The second technology tested was PRT using amustaline (S‐303). This approach to target nucleic acid–containing pathogens does not require photochemical activation through the use of a small molecule (amustaline, S‐303) that reacts rapidly with nucleic acid and then decomposes into unreactive byproducts. Published PI results show that amustaline treatment of RBCs effectively inactivates multiple blood‐borne pathogens (≥4 log) and residual WBCs.147, 166, 167, 168, 169 To prevent nonspecific reactions of amustaline with RBC membrane proteins, GSH is used in conjunction with the amustaline treatment. In two different two‐center studies we analyzed the viability of RBCs prepared with a second‐generation process and stored for 35 days was evaluated in two different blood centers in a Phase I and II clinical trial design, respectively. Both were single‐blind randomized, controlled, two‐period crossover studies where amustaline or control RBCs were prepared in random sequence and stored for 35 days followed by 51Cr tagging and 24‐hour RBC posttransfusion recovery, mean life span, median lifespan (T50), and life span AUC analyzed. The mean 24‐hour posttransfusion recovery of test and control RBCs was comparable (83.2% ± 5.2% and 84.9% ± 5.9%, respectively; p = 0.06), and consistent with the FDA criteria for acceptable RBC viability. There were differences in the T50 between test and control RBCs (33.5 and 39.7 days, 17% difference; p < 0.001) but it was within published reference ranges of 28 to 35 days. The AUC (percent surviving × days) for test and control RBCs was similar (22.6 and 23.1% surviving cells × days, respectively; p > 0.05). After infusion of test RBCs, there were no clinically relevant abnormal laboratory values or adverse events.",
            "cite_spans": [],
            "section": "Pathogen reduction technologies for red blood cell products: impact on biochemical and viability variables in humans—Jose A. Cancelas, MD, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Both technologies represent examples of first‐generation efforts toward developing a technology that can maintain the product potency while eradicating nucleic acid–containing pathogens. If the goal is to increase the safety with a tradeoff of 10% reduction in RBC, the results provided indicate that the potency of RBCs treated with both PR products, especially riboflavin/UV light, would fall short of such goal. I believe that these results may form part of the basis for the discussion on the development of improved protocols and/or approaches to PR of WB in general and, specifically, RBCs.",
            "cite_spans": [],
            "section": "Pathogen reduction technologies for red blood cell products: impact on biochemical and viability variables in humans—Jose A. Cancelas, MD, PhD ::: SESSION 3. PATHOGEN REDUCTION TECHNOLOGIES FOR WHOLE BLOOD AND RED BLOOD CELLS",
            "ref_spans": []
        },
        {
            "text": "Most discussion in the conference was focused on the practice of and issues surrounding current PR methods approved for use in the United States or Europe. Session 3 was devoted to the development of emerging PRTs and alternatives to PR. Use of different light sources for PR without the use of photochemicals, as well as use of novel photochemicals or photochemical mechanisms that target pathogens with less collateral damage to the blood component, are emerging as improvements to current methods of PR. Alternatively, different storage conditions for components may reduce the potential for bacterial outgrowth in PLT components, reducing the need for PR. Finally, PR of WB may produce sterile WB or isolated components, simplifying PR compared to current methods.",
            "cite_spans": [],
            "section": "Introduction. Moderator—Stephen J. Wagner, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "\nSpeaker's summary: Photochemicals localize at nucleic acid target sites as well as off‐target locations in the supernatant or bound to RBCs or PLTs. Upon illumination, photochemicals bound to target produce singlet oxygen or other ROS or are involved with electron transfer and adduct formation, preventing further replication of the pathogen. Photochemicals localized in the supernatant can produce ROS, which can diffuse to the PLT or RBC membrane to produce oxidative damage or undergo electron transfer with other colocalized photochemicals, producing photochemical dimers. Photochemicals bound to the RBC or PLT membrane produce ROS, which can oxidize membrane components or produce covalent adducts to polyunsaturated lipids via electron transfer.170 Off‐target lesions are responsible for alterations of in vitro or in vivo properties of photochemically treated RBCs and PLTs.",
            "cite_spans": [],
            "section": "A nucleic acid–binding photosensitizer with flexible structure for pathogen inactivation in red blood cell suspensions—Stephen J. Wagner, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "Most photochemicals are composed of fused rings of conjugated double bonds. When a photochemical absorbs light, it cannot dissipate the absorbed energy via bond rotation as heat because of the rigidity of the ring structure and therefore releases energy via fluorescence, phosphorescence, or photochemical reactions. On the other hand, flexible photosensitizers can dissipate absorbed light energy through bond rotation and, therefore, cannot readily act as a photochemical unless rigidly bound to substrate in a planar geometry.",
            "cite_spans": [],
            "section": "A nucleic acid–binding photosensitizer with flexible structure for pathogen inactivation in red blood cell suspensions—Stephen J. Wagner, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "One such flexible dye is thiazole orange, which binds to the minor groove of nucleic acids and can act as a photochemical when bound but does not participate in photochemical reactions when free in solution.171 Use of 80 μmol/L thiazole orange in RBCs suspended in Erythrosol AS and 7.9 J/cm2 cool white light resulted in inactivation of more than 7 log vesicular stomatitis virus, more than 5.8 log bovine virus diarrhea virus, 5.5 log pseudorabies virus, more than 6.5 log extracellular HIV, more than 6.3 log intracellular HIV, more than 5 log of Leishmania donavani infantum, and more than 5 log T. cruzi.171, 172 Bacterial inactivation ranged from 2.3 to more than 7 log, depending on the species.171 RBC storage studies with thiazole orange demonstrated a hemolysis of 0.43% on Day 42 compared to 0.1% hemolysis of untreated controls, no change in ATP levels during 42‐day storage compared to untreated controls, and a two‐ to threefold increase in potassium leakage in thiazole orange–treated RBCs compared with untreated controls. Unilluminated RBC controls containing thiazole orange had 0.3% hemolysis on Day 42, suggesting that some of the observed hemolysis may be due to the presence of thiazole orange rather than photo‐induced hemolysis. Future development of thiazole orange as a RBC photo‐inactivating agent will require toxicology, scale‐up, and in vivo studies.",
            "cite_spans": [],
            "section": "A nucleic acid–binding photosensitizer with flexible structure for pathogen inactivation in red blood cell suspensions—Stephen J. Wagner, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "The antimicrobial properties of 405‐nm violet‐blue light is a research area gaining increasing prominence, and due to the inherent properties of these visible light wavelengths, research has been initiated to investigate its potential for development as a novel alternative PRT. The workshop presentation provided an overview of a pilot study that has begun evaluation the antimicrobial capability and compatibility of 405‐nm violet‐blue light for decontamination of blood transfusion components.",
            "cite_spans": [],
            "section": "Blue light inactivation of pathogens in platelet and plasma: a pilot study—Michelle Maclean, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "Recent studies have demonstrated the application of violet‐blue light for safe, continuous environmental decontamination173 and its potential for wound decontamination.174 These antimicrobial applications are made possible due to the safety advantages of these non–UV light wavelengths. Unlike UV light, which induces direct DNA‐based damage and/or oxidative damage in exposed microbial cells (depending on the exact UV wavelengths used), inactivation by violet‐blue light involves the excitation of endogenous photosensitive porphyrin molecules found within exposed microbial cells.175\n",
            "cite_spans": [],
            "section": "Blue light inactivation of pathogens in platelet and plasma: a pilot study—Michelle Maclean, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "Although less germicidally efficient, research has demonstrated that these lower‐energy violet‐blue 405‐nm photons are particularly suited to decontamination of sensitive blood components and have potential operational advantages. A recent study176 demonstrated the antimicrobial potential of 405‐nm light for decontamination of key bacterial pathogens in blood plasma, with a complete 5‐log reduction of Staphylococcus aureus in plasma using a dose of approximately 360 J/cm2. Importantly, antiviral potential has also been demonstrated in plasma, with a successful 5‐log reduction of calicivirus after a 561 J/cm2 light exposure.177 A major finding demonstrated by the study4 was that the higher penetrability of 405‐nm light photons facilitates decontamination of prebagged transfusion products. Results showed significant antimicrobial efficacy within sealed plasma transfusion bags, with approximately 99% inactivation of S. aureus contamination in plasma achieved using low irradiance light at a dose of 144 J/cm2. Similar antimicrobial results were presented demonstrating successful decontamination of prebagged PLT suspensions, at comparative dose levels to those used with plasma.",
            "cite_spans": [],
            "section": "Blue light inactivation of pathogens in platelet and plasma: a pilot study—Michelle Maclean, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "As with all PRTs, a crucial question that must be answered is whether antimicrobial efficacy can be imparted with negligible and/or minimal effect on the quality of the blood component itself. Results of sodium dodecyl sulfate‐polyacrylamide gel electrophoresis and Western blotting analysis were presented which highlighted the potential for “safe” treatment of blood plasma and the need for determining upper and lower threshold treatment levels, which would facilitate decontamination while retaining plasma and PLT integrity. With regard to PLTs, an evaluation of the in vivo recovery of light‐treated (10 mW/cm2 for 8 hr) PLTs in a murine model demonstrated no difference to that of nontreated PLTs. These results are encouraging; however, further investigation is needed on the impact of dose delivery (high irradiance light delivered over rapid exposure periods compared to low irradiance light over longer exposures), as this will influence the optimal treatment conditions for the blood components. Discussions highlighted the potential for the technology to be utilized for rapid treatment before storage (for PLTs or plasma) or incorporation into standard storage conditions for PLTs with the aim of extending the shelf life of these sensitive components.",
            "cite_spans": [],
            "section": "Blue light inactivation of pathogens in platelet and plasma: a pilot study—Michelle Maclean, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "This ability to directly treat prebagged plasma and PLT blood products using 405‐nm light exposure, without the addition of photosensitizer molecules, is highly desirable as it would eliminate the requirement for the additional processing stages needed with other PRTs for passage through equipment and removal of chemical additives, thus reducing cross‐contamination risks and also potentially reducing processing times. Thus, further research to expand the understanding and compatibility of this technology with blood transfusion products is warranted.",
            "cite_spans": [],
            "section": "Blue light inactivation of pathogens in platelet and plasma: a pilot study—Michelle Maclean, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "The DOD has invested significant resources into the development of PRT to improve the safety of blood transfusion on the battlefield.178 In addition to the need to reduce the risk of bacterial contamination associated with room temperature storage of PLTs, the unique challenges of combat casualty care include the need to collect WB and PLTs in remote deployed environments and transfuse these products before the availability of transfusion‐transmitted disease testing results. The risks inherent in these emergency blood transfusions can be magnified by donor exposure to endemic diseases such as malaria and potentially to biowarfare agents. The possibility of myelosuppressive radiation exposure on the battlefield could require the inactivation of WBCs in blood products to reduce the risk of TA‐GVHD. PRTs for WB and PLTs are urgently needed to support military operations.",
            "cite_spans": [],
            "section": "Pathogen reduction in blood products: refrigerate and use pathogen reduction technology—COL Andrew P. Cap, MD, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "In addition to investing in technologies that use various photosensitizers and UV light to damage nucleic acids in pathogens and WBCs, the DOD has pursued alternative blood storage approaches to not only reduce infectious risks of transfusion but also increase the availability of PLTs, since current room temperature storage practices limit shelf life to 5 to 7 days. Refrigeration has been demonstrated to significantly reduce bacterial growth as well as reduce the metabolic activity of PLTs during storage, preserving their hemostatic function. Refrigerated PLTs retain significant capacity to adhere to collagen under shear, aggregate, release granules, catalyze thrombin generation, and contract clots for up to 21 days.179 Refrigeration causes partial activation of PLTs, leading to desialylation of membrane proteins and clearance from circulation over 1‐2 days in vivo.180 Nevertheless, in a randomized trial in cardiac surgery patients, refrigerated PLTs stored for up to 14 days performed comparably to standard‐of‐care PLTs stored for less than 7days (K.M. Reddoch Cardenas and A. Cap, unpublished, 2019).181 PLTs can be refrigerated in either plasma or PAS, and preliminary results suggest that PRT‐treated PLTs can also be refrigerated without loss of hemostatic function.182, 183 Refrigeration thus offers not only an extra layer of protection from bacterial pathogens in addition to PRT, but also an opportunity to extend shelf life and availability while preserving the essential contribution of PLTs to bleeding control. It should be noted that refrigerated WB contains active PLTs that have been shown to maintain considerable hemostatic function through the entire shelf life of WB (up to 35 days in CPDA‐1).184, 185\n",
            "cite_spans": [],
            "section": "Pathogen reduction in blood products: refrigerate and use pathogen reduction technology—COL Andrew P. Cap, MD, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "The DOD is also supporting the development of other alternative storage modalities for PLTs such as cryopreservation and lyophilization.178, 186 Both technologies offer extended storage times (years) and bacterial pathogen risk reduction and could be combined with PRT. While the clinical safety and efficacy of these products is being established, refrigeration with or without PRT offers a practical way to improve PLT product safety and availability. WB PRT remains an important capability gap for the US military, but a technology using riboflavin and UV light has been shown to yield a product with preserved hemostatic function and to inactivate Ebola virus, among other pathogens, and reduce transfusion‐transmitted malaria; this technology is in Phase III trials.123, 184, 187 Successful development of WB PRT will be a landmark achievement in the history of transfusion medicine and will benefit both civilian and military patients.",
            "cite_spans": [],
            "section": "Pathogen reduction in blood products: refrigerate and use pathogen reduction technology—COL Andrew P. Cap, MD, PhD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "\nDo in vitro cell kill measures correlate with clinical efficacy? The reader is reminded that the AIMS trial in Ghana showed malarial prevention with infectious loads greater than the predicted capacity of the Mirasol system123 and a review of this comprehensive topic has been published in TRANSFUSION.\n139\nWhat is the appropriate balance between pathogen kill and blood component function?\n",
            "cite_spans": [],
            "section": "\nBlood safety and pathogen kill\n ::: Concluding remarks. Insights for future research and development—Paul Ness, MD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "\nDo PRT PLTs stop acute hemorrhage? Most of the clinical trials have assessed prophylaxis to prevent hemorrhage in patients with thrombocytopenia with hematologic malignancies.Can the damage to PLTs that occurs with available PRT systems be mitigated to enhance PLT recovery, survival, and function?How effective are PRT PLTs in reducing alloimmunization? Although leukoreduction has significantly reduced alloimmunization from 15% to 5% in patients with acute leukemia, the problem of alloimmune refractoriness to PLTs has not been eliminated.Will PRT PLTs effectively reduce PLT transfusion reactions involving WBCs such as febrile reactions and TRALI?\n",
            "cite_spans": [],
            "section": "\nPLT issues\n ::: Concluding remarks. Insights for future research and development—Paul Ness, MD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "\nWhat is the effect of PRT on procoagulant and prothrombotic constituents and their balance in patients?Can PRT be used to prepare pooled plasma products to reduce infectivity risks while taking advantage of the ability of large pools of plasma to reduce transfusion complications such as allergic reactions, ABO antibody–induced hemolysis, and hypocoagulability due to the variable content of coagulation constituents in single bags?Can recovered plasma containing additives required for preparation of PRT treated WB be used in plasma fractionation?\n",
            "cite_spans": [],
            "section": "\nPlasma issues\n ::: Concluding remarks. Insights for future research and development—Paul Ness, MD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "\nCan damage to RBCs with current PRT systems be limited by new processes under development or additional manufacturing steps?Do PRT processes affect immune‐hematologic testing procedures?Does the addition of PRT reopen the age of blood storage controversy?\n",
            "cite_spans": [],
            "section": "\nRBC issues\n ::: Concluding remarks. Insights for future research and development—Paul Ness, MD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        },
        {
            "text": "\nDo we really need blood storage for 42 days or could the blood transfusion systems in the United States handle shorter storage limited in required for PRT‐treated RBCs?Can FDA adopt guidelines for industry that would allow enhancements in blood storage solutions using PRT to be licensed and implemented that would be cost sensitive?How much of the new knowledge about RBC storage would need to be applied to applications for licensure of PRT RBCs? Will recovery, survival, and hemolysis be the major criteria for licensure?Will FDA work with blood centers to increase efficiencies with modified blood processing procedures and elimination of redundant testing or donor history?Will these cooperative efforts results in PRT components that hospitals view as cost‐effective and worthy of the increased expenses?If guidelines and requirements become too burdensome, will we ever be able to take advantage the clinical and operational advantages of PRT that will improve patient care?\n\n",
            "cite_spans": [],
            "section": "\nOther unanswered questions\n ::: Concluding remarks. Insights for future research and development—Paul Ness, MD ::: SESSION 4: EMERGING INNOVATIONS RELEVANT TO PATHOGEN REDUCTION TECHNOLOGY AND ALTERNATIVES",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Reasons for slow adoption of PR PLTs in the United States\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Loss of PLT collections due to guard band failure\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: A comparison of allergic reaction rates for S/D versus conventional plasma\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Summary of completed clinical studies with INTERCEPT RBCs\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Per‐unit infectious risk for HBV, HCV, and HIV from 1980 to 2018 and emerging infectious agents that were investigated for potential TT over the past 25 years. Agents proven to be blood safety threats for which interventions were implemented are in red, agents that were established to be legitimate infectious agents but not TT or associated with diseases are in blue, and alleged threats that were determined to not cause human infections or due to artifacts are shown in green. No interventions for HEV have yet been implemented in the United States, but interventions have been implemented in some countries where HEV incidence is higher. ICL = idiopathic CD4+ T‐lymphocytopenia; HGV = hepatitis G virus; SFV = simian foamy virus; PTLV = primate T‐cell lymphotrophic viruses; SARS = severe acute respiratory syndrome; PARV‐4 = parvovirus type 4; SFTSV = severe fever with thrombocytopenia virus; MERS‐CoV = Middle Eastern respiratory syndrome coronavirus; Ab = antibody; Ag = antigen; HBsAg = hepatitis B surface antigen; vCJD = variant Creutzfeldt‐Jakob disease. This figure was updated from Perkins and Busch.1 [Color figure can be viewed at http://wileyonlinelibrary.com]",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Transfusion‐associated infections: 50 years of relentless challenges and remarkable progress",
            "authors": [],
            "year": 2010,
            "venue": "Transfusion",
            "volume": "50",
            "issn": "",
            "pages": "2080-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Detection of HIV‐1 and HCV infections among antibody‐negative blood donors by nucleic acid‐amplification testing",
            "authors": [],
            "year": 2004,
            "venue": "N Engl J Med",
            "volume": "351",
            "issn": "",
            "pages": "760-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Infectivity of human immunodeficiency virus‐1, hepatitis C virus, and hepatitis B virus and risk of transmission by transfusion",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "",
            "pages": "2454-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Prevention of transfusion transmitted infections",
            "authors": [],
            "year": 2019,
            "venue": "Blood",
            "volume": "133",
            "issn": "17",
            "pages": "1854-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Emerging infectious disease agents and their potential threat to transfusion safety",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "Suppl 2",
            "pages": "1S-29S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Emerging infectious agents and the nation's blood supply: responding to potential threats in the 21st century",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "438-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "FDA workshop on emerging infectious diseases: evaluating emerging infectious diseases (EIDs) for transfusion safety",
            "authors": [],
            "year": 2011,
            "venue": "Transfusion",
            "volume": "51",
            "issn": "",
            "pages": "1855-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Impact of one‐time testing for Trypanosoma cruzi antibodies among blood donors in the United States",
            "authors": [],
            "year": 2019,
            "venue": "Transfusion",
            "volume": "59",
            "issn": "",
            "pages": "1016-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Screening the blood supply for West Nile virus RNA by nucleic acid amplification testing",
            "authors": [],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "353",
            "issn": "",
            "pages": "460-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Keeping blood transfusion safe from West Nile virus: American Red Cross Experience, 2003 to 2012",
            "authors": [],
            "year": 2015,
            "venue": "Transfus Med Rev",
            "volume": "29",
            "issn": "",
            "pages": "153-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "First cases of Zika virus‐infected US blood donors outside states with areas of active transmission",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "3pt2",
            "pages": "770-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Investigational testing for Zika Virus among U.S. blood donors",
            "authors": [],
            "year": 2018,
            "venue": "N Engl J Med",
            "volume": "378",
            "issn": "",
            "pages": "1778-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Screening for Babesia microti in the U.S. Blood Supply",
            "authors": [],
            "year": 2016,
            "venue": "N Engl J Med",
            "volume": "375",
            "issn": "",
            "pages": "2236-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Assessing the risk of Babesia to the United States blood supply using a risk‐based decision‐making approach: Report of AABB's Ad Hoc Babesia Policy Working Group (original report)",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": "1916-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Residual risk of bacterial contamination of platelets: six years of experience with sterility testing",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "2174-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Creutzfeldt‐Jakob disease and blood transfusion: updated results of the UK Transfusion Medicine Epidemiology Review Study",
            "authors": [],
            "year": 2016,
            "venue": "Vox Sang",
            "volume": "110",
            "issn": "",
            "pages": "310-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Detection of an infectious retrovirus, XMRV, in blood cells of patients with chronic fatigue syndrome",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "326",
            "issn": "",
            "pages": "585-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Failure to confirm XMRV/MLVs in the blood of patients with chronic fatigue syndrome: a multi‐laboratory study",
            "authors": [],
            "year": 2011,
            "venue": "Science",
            "volume": "334",
            "issn": "",
            "pages": "814-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Risk‐based decision‐making in transfusion medicine",
            "authors": [],
            "year": 2018,
            "venue": "Vox Sang",
            "volume": "113",
            "issn": "",
            "pages": "737-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Revisiting blood safety practices given emerging data about Zika virus",
            "authors": [],
            "year": 2018,
            "venue": "N Engl J Med",
            "volume": "378",
            "issn": "",
            "pages": "1837-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Bacterial risk control strategies for blood collection establishments and transfusion services to enhance the safety and availability of platelets for transfusion: draft guidance for industry [Internet]. Rockville (MD): Food and Drug Administration; 2018 [cited 2019 Aug 05]",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "FDA approves pathogen reduction system to treat platelets. [Press Release]. 2014",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Summary of safety and effectiveness data: INTERCEPT blood system for platelets. [Press Release]",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "INTERCEPT Blood System for Platelets [package insert]. Concord (CA): Cerus Corporation; 2015",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Chemical and biological mechanisms of pathogen reduction technologies",
            "authors": [],
            "year": 2014,
            "venue": "Photochem Photobiol",
            "volume": "90",
            "issn": "",
            "pages": "957-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Pathogen inactivation technologies for cellular blood components: an update",
            "authors": [],
            "year": 2014,
            "venue": "Transfus Med Hemother",
            "volume": "41",
            "issn": "",
            "pages": "309-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Pathogen inactivation of cellular blood products‐ an additional safety layer in transfusion medicine",
            "authors": [],
            "year": 2017,
            "venue": "Front Med (Lausanne)",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Tolerance of platelet concentrates treated with UVC‐light only for pathogen reduction‐ a phase I clinical trial",
            "authors": [],
            "year": 2015,
            "venue": "Vox Sang",
            "volume": "109",
            "issn": "",
            "pages": "44-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Pathogen‐inactivated blood products for pediatric patients: blood safety, patient safety, or both?",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": "2095-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Impact of platelet pathogen inactivation on blood component utilization and patient safety in a large Austrian regional medical center",
            "authors": [],
            "year": 2017,
            "venue": "Vox Sang",
            "volume": "112",
            "issn": "",
            "pages": "47-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Patient outcomes and amotosalen/UVA‐treated platelet utilization in massively transfused patients",
            "authors": [],
            "year": 2017,
            "venue": "Vox Sang",
            "volume": "112",
            "issn": "",
            "pages": "249-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "A prospective, active haemovigilance study with combined cohort analysis of 19 175 transfusions of platelet components prepared with amotosalen‐UVA photochemical treatment. Swissmedic Haemovigilance Annual Report 2014",
            "authors": [],
            "year": 2015,
            "venue": "Vox Sang",
            "volume": "109",
            "issn": "",
            "pages": "343-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Transfusion reaction rates of pathogen reduced (PR) vs conventional (CONV) platelets in adults: a single academic center experience",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": "6A-254A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "A retrospective evaluation of the hemostatic efficacy of pathogen reduced (PR) vs conventional (CONV) platelets at an academic medical center",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": "6A-254A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Transfusion of pathogen reduced (PR) vs conventional (CONV) platelets in pediatric patients: an assessment of platelet usage and incidence of transfusion reactions",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": "6A-254A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Cost implications of implementation of pathogen‐inactivated platelets",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "2312-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Economic implications of pathogen reduced and bacterially tested platelet components: a US hospital budget impact model",
            "authors": [],
            "year": 2018,
            "venue": "Appl Health Econ Health Policy",
            "volume": "16",
            "issn": "",
            "pages": "889-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Fresh frozen plasma prepared with amotosalen HCl (S‐59) photochemical pathogen inactivation: transfusion of patients with congenital factor deficiencies",
            "authors": [],
            "year": 2005,
            "venue": "Transfusion",
            "volume": "45",
            "issn": "",
            "pages": "1362-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Quantitative analysis of plasma proteins in whole‐blood derived fresh frozen plasma prepare with three pathogen reduction technologies",
            "authors": [],
            "year": 2009,
            "venue": "Transfus Apher Sci",
            "volume": "41",
            "issn": "",
            "pages": "199-204",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Protein quality in Mirasol pathogen reduction technology‐treated apheresis‐derived fresh‐frozen plasma",
            "authors": [],
            "year": 2010,
            "venue": "Transfusion",
            "volume": "50",
            "issn": "",
            "pages": "926-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Paired analysis of plasma proteins and coagulation capacity after treatment with three methods of pathogen reduction",
            "authors": [],
            "year": 2014,
            "venue": "Transfusion",
            "volume": "54",
            "issn": "",
            "pages": "1321-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Pathogen reduction of fresh plasma using riboflavin and ultraviolet light: effects on plasma coagulation proteins",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "",
            "pages": "2167-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Quarantine versus pathogen‐reduced plasma‐coagulation factor content and rotational thromboelastometry coagulation",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "637-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Intercept plasma: comparability with conventional fresh‐frozen plasma based on coagulation function ‐ an in vitro analysis",
            "authors": [],
            "year": 2010,
            "venue": "Vox Sang",
            "volume": "98",
            "issn": "",
            "pages": "47-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Indications for use and cost‐effectiveness of pathogen‐reduced ABO‐universal plasma",
            "authors": [],
            "year": 2008,
            "venue": "Curr Opin Hematol",
            "volume": "15",
            "issn": "",
            "pages": "612-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Quantitative and qualitative analysis of coagulation factors in cryoprecipitate prepared from fresh‐frozen plasma inactivated with amotosalen and ultraviolet A light",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "600-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Preparation of cryoprecipitate from riboflavin and UV‐light treated plasma",
            "authors": [],
            "year": 2012,
            "venue": "Transfus Apher Sci",
            "volume": "46",
            "issn": "",
            "pages": "153-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Effect of riboflavin and amotosalen photoactivation systems for pathogen inactivation of fresh‐frozen plasma on fibrin clot structure",
            "authors": [],
            "year": 2016,
            "venue": "Transfusion",
            "volume": "56",
            "issn": "",
            "pages": "41-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Comparative effectiveness of plasma prepared with amotosalen‐UVA pathogen inactivation and conventional plasma for support of liver transplantation",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "1710-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "A randomized, controlled Phase III trial of therapeutic plasma exchange with fresh‐frozen plasma (FFP) prepared with amotosalen and ultraviolet A light compared to untreated FFP in thrombotic thrombocytopenic purpura",
            "authors": [],
            "year": 2006,
            "venue": "Transfusion",
            "volume": "46",
            "issn": "",
            "pages": "1693-704",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Amotosalen‐inactivated plasma is equally well tolerated as quarantine plasma in patients undergoing large volume therapeutic plasma exchange",
            "authors": [],
            "year": 2018,
            "venue": "Transfus Clin Biol",
            "volume": "25",
            "issn": "",
            "pages": "73-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Low incidence of hyperfibrinolysis and thromboembolism in 195 primary liver transplantations transfused with solvent/detergent‐treated plasma",
            "authors": [],
            "year": 2014,
            "venue": "Clin Med Res",
            "volume": "12",
            "issn": "",
            "pages": "27-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Venous thromboembolism associated with the management of acute thrombotic thrombocytopenic purpura",
            "authors": [],
            "year": 2003,
            "venue": "Br J Haematol",
            "volume": "121",
            "issn": "",
            "pages": "778-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Will pathogen reduction of blood components harm more people than it helps in developed countries",
            "authors": [],
            "year": 2016,
            "venue": "Transfusion",
            "volume": "56",
            "issn": "",
            "pages": "1236-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Pathogen inactivation treatment of plasma and platelet concentrates and their predicted functionality in massive transfusion protocols",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "1208-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Comparing transfusion reaction rates for various plasma types: a systematic review and meta‐analysis/regression",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "2104-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Update on pathogen reduction technology for therapeutic plasma: an overview",
            "authors": [],
            "year": 2006,
            "venue": "Transf Apher Sci",
            "volume": "35",
            "issn": "",
            "pages": "83-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "The use of solvent/detergent treatment in pathogen reduction of plamsa",
            "authors": [],
            "year": 2011,
            "venue": "Transf Med Hemother",
            "volume": "38",
            "issn": "",
            "pages": "65-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Cost‐effectiveness of solvent/detergent‐treated fresh‐frozen plasma",
            "authors": [],
            "year": 2003,
            "venue": "Vox Sang",
            "volume": "85",
            "issn": "",
            "pages": "88-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Safety and cost‐effectiveness of solvent‐detergent treated plasma. In search of a zero‐risk blood supply",
            "authors": [],
            "year": 1994,
            "venue": "JAMA",
            "volume": "272",
            "issn": "",
            "pages": "1210-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Transfusion‐transmitted emerging infectious diseases: 30 years of challenges and progress",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "2375-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "The NIH Clinical Center and the future of clinical research",
            "authors": [],
            "year": 2011,
            "venue": "Nat Med",
            "volume": "17",
            "issn": "",
            "pages": "1221-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Pathogen inactivation strategies to improve blood safety: let's not throw pathogen‐reduced platelets out with their bath water",
            "authors": [],
            "year": 2018,
            "venue": "JAMA Oncol",
            "volume": "4",
            "issn": "",
            "pages": "458-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Spray: single‐donor plasma product for room temperature storage",
            "authors": [],
            "year": 2012,
            "venue": "Transfusion",
            "volume": "52",
            "issn": "",
            "pages": "828-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Solvent/detergent‐treated plasma: a virus‐inactivated substitute for fresh frozen plasma",
            "authors": [],
            "year": 1992,
            "venue": "Blood",
            "volume": "79",
            "issn": "",
            "pages": "826-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "The cost‐effectiveness of pathogen reduction technology as assessed using a multiple risk reduction model",
            "authors": [],
            "year": 2010,
            "venue": "Transfusion",
            "volume": "50",
            "issn": "",
            "pages": "2461-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Addressing gaps in international blood availability and transfusion safety in low‐ and middle‐income countries: a NHLBI workshop",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": "1307-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Nationwide implementation of pathogen inactivation for all platelet concentrates in Switzerland",
            "authors": [],
            "year": 2018,
            "venue": "Transfus Med Hemother",
            "volume": "45",
            "issn": "",
            "pages": "151-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Cellular gene therapy: an overview",
            "authors": [],
            "year": 1994,
            "venue": "J Clin Apher",
            "volume": "9",
            "issn": "",
            "pages": "139-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Technical aspects of lymphokine‐activated killer cell production",
            "authors": [],
            "year": 1988,
            "venue": "J Clin Apher",
            "volume": "4",
            "issn": "",
            "pages": "113-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Immunologic aspects of blood transfusion",
            "authors": [],
            "year": 1994,
            "venue": "Semin Oncol",
            "volume": "21",
            "issn": "",
            "pages": "16-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Leukocyte depletion of red cell components prevents exposure of transfusion recipients to neutrophil elastase",
            "authors": [],
            "year": 2000,
            "venue": "Vox Sang",
            "volume": "78",
            "issn": "",
            "pages": "19-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Transfusion of fresh vs. older red blood cells in the context of infection",
            "authors": [],
            "year": 2015,
            "venue": "ISBT Sci Ser",
            "volume": "10",
            "issn": "",
            "pages": "275-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Does prolonged storage of red blood cells cause harm?",
            "authors": [],
            "year": 2014,
            "venue": "Br J Haematol",
            "volume": "165",
            "issn": "",
            "pages": "3-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Pathogen inactivation or pathogen reduction: proposal for standardization of nomenclature",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Will blood transfusion ever be safe enough?",
            "authors": [],
            "year": 2000,
            "venue": "JAMA",
            "volume": "284",
            "issn": "",
            "pages": "238-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Research opportunities for pathogen reduction/inactivation of blood components: summary of an NHLBI workshop",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "",
            "pages": "1262-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Changes to the 30th edition of Standards for Blood Banks and Transfusion Services",
            "authors": [],
            "year": 2016,
            "venue": "AABB Association Bulletin",
            "volume": "#16‐05",
            "issn": "",
            "pages": "1-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "The safety of the blood supply ‐ time to raise the bar",
            "authors": [],
            "year": 2015,
            "venue": "N Engl J Med",
            "volume": "372",
            "issn": "",
            "pages": "1882-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Functional characteristics of S‐59 photochemically treated platelet concentrates derived from buffy coat",
            "authors": [],
            "year": 2000,
            "venue": "Vox Sang",
            "volume": "76",
            "issn": "",
            "pages": "209-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "In vitro assessment of buffy‐coat derived platelet components suspended in SSP+ treated with the INTERCEPT Blood system",
            "authors": [],
            "year": 2013,
            "venue": "Transfus Med",
            "volume": "23",
            "issn": "",
            "pages": "121-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Functional characteristics of buffy coat PLTs photochemically treated with amotosalen‐HCl for pathogen inactivation",
            "authors": [],
            "year": 2004,
            "venue": "Transfusion",
            "volume": "44",
            "issn": "",
            "pages": "320-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Whole blood treated with riboflavin and ultraviolet light: quality assessment of all blood components produced by the buffy coat method",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "815-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Effects of pathogen reduction systems on platelet microRNAs, mRNAs, activation, and function",
            "authors": [],
            "year": 2015,
            "venue": "Platelets",
            "volume": "26",
            "issn": "",
            "pages": "154-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Riboflavin and ultraviolet illumination affects selected platelet mRNA transcript amounts differently",
            "authors": [],
            "year": 2016,
            "venue": "Transfusion",
            "volume": "56",
            "issn": "",
            "pages": "2286-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Increased cytokine release from platelet concentrates following riboflavin/UV light treatment accelerates endothelial cell proliferation and migration",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "suppl",
            "pages": "S84-040A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Transfusion of pooled buffy coat platelet components prepared with photochemical pathogen inactivation treatment: the euroSPRITE trial",
            "authors": [],
            "year": 2003,
            "venue": "Blood",
            "volume": "101",
            "issn": "",
            "pages": "2426-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Therapeutic efficacy and safety of platelets treated with a photochemical process for pathogen inactivation: the SPRINT Trial",
            "authors": [],
            "year": 2004,
            "venue": "Blood",
            "volume": "104",
            "issn": "",
            "pages": "1534-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Pathogen reduced platelets for the prevention of bleeding in people of any age",
            "authors": [],
            "year": 2018,
            "venue": "JAMA Oncol",
            "volume": "4",
            "issn": "",
            "pages": "571-2",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Evaluation of the Efficacy of Platelets Treated With Pathogen Reduction Process (EFFIPAP) Study Group. Comparison of the hemostatic efficacy of pathogen‐reduced platelets vs untreated platelets in patients with thrombocytopenia and malignant hematologic diseases: a randomized clinical trial",
            "authors": [],
            "year": 2018,
            "venue": "JAMA Oncol",
            "volume": "4",
            "issn": "",
            "pages": "468-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Hemostatic efficacy of pathogen‐inactivated vs untreated platelets: a randomized controlled trial",
            "authors": [],
            "year": 2018,
            "venue": "Blood",
            "volume": "132",
            "issn": "",
            "pages": "223-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "A prospective, active haemovigilance study with combined cohort analysis of 19,175 transfusions of platelet components prepared with amotosalen‐UVA photochemical treatment",
            "authors": [],
            "year": 2015,
            "venue": "Vox Sang",
            "volume": "109",
            "issn": "",
            "pages": "343-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Solvent/detergent‐treated plasma: a tale of 30 years of experience",
            "authors": [],
            "year": 2015,
            "venue": "Expert Rev Hematol",
            "volume": "8",
            "issn": "",
            "pages": "367-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "A regional haemovigilance retrospective study of four types of therapeutic plasma in a ten‐year survey period in France",
            "authors": [],
            "year": 2013,
            "venue": "Vox Sang",
            "volume": "104",
            "issn": "",
            "pages": "337-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Effects of solvent/detergent‐treated plasma and fresh‐frozen plasma on haemostasis and fibrinolysis in complex coagulopathy following open‐heart surgery",
            "authors": [],
            "year": 2002,
            "venue": "Vox Sang",
            "volume": "82",
            "issn": "",
            "pages": "9-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Cryosupernatant and solvent detergent fresh‐frozen plasma (Octaplas) usage at a single centre in acute thrombotic thrombocytopenic purpura",
            "authors": [],
            "year": 2007,
            "venue": "Vox Sang",
            "volume": "93",
            "issn": "",
            "pages": "154-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Universal fresh‐frozen plasma (Uniplas): an exploratory study in adult patients undergoing elective liver resection",
            "authors": [],
            "year": 2005,
            "venue": "Vox Sang",
            "volume": "89",
            "issn": "",
            "pages": "19-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Type of plasma preparation used for plasma exchange and clinical outcome of adult patients with acquired idiopathic thrombotic thrombocytopenic purpura: a French retrospective multicenter cohort study",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "2445-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "A single‐center prospective study on the safety of plasma exchange procedures using a double‐viral‐inactivated and prion‐reduced solvent/detergent fresh‐frozen plasma as the replacement fluid in the treatment of thrombotic microangiopathy",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "131-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Changes in hemostasis caused by different replacement fluids and outcome in therapeutic plasma exchange in pediatric patients in a retrospective single center study",
            "authors": [],
            "year": 2017,
            "venue": "Transfus Apher Sci",
            "volume": "56",
            "issn": "",
            "pages": "59-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Fibrinolysis during liver transplantation is enhanced by using solvent/detergent virus‐inactivated plasma (ESDEP)",
            "authors": [],
            "year": 2002,
            "venue": "Anesth Analg",
            "volume": "94",
            "issn": "",
            "pages": "1127-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Fatal fibrinolysis during orthotopic liver transplantation in patients receiving solvent/detergent‐treated plasma (Octaplas)",
            "authors": [],
            "year": 2007,
            "venue": "J Cardiothorac Vasc Anesth",
            "volume": "21",
            "issn": "",
            "pages": "410-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "A biochemical comparison of a pharmaceutically licensed coagulation active plasma (Octaplas) with a universally applicable development product (Uniplas) and single‐donor FFPs subjected to methylene‐blue dye and white‐light treatment",
            "authors": [],
            "year": 2006,
            "venue": "Transfus Apher Sci",
            "volume": "35",
            "issn": "",
            "pages": "223-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Recovery, safety, and tolerability of a solvent/detergent‐treated and prion‐safeguarded transfusion plasma in a randomized, crossover, clinical trial in healthy volunteers",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "1906-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Plasma transfusion in liver transplantation: a randomized, double‐blind, multicenter clinical comparison of three virally secured plasmas",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "1335-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Solvent detergent vs. fresh frozen plasma in cirrhotic patients undergoing liver transplant surgery: a prospective randomized control study",
            "authors": [],
            "year": 2013,
            "venue": "Vox Sang",
            "volume": "105",
            "issn": "",
            "pages": "137-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Resuscitation of endotheliopathy and bleeding in thoracic aortic dissections: the VIPER‐OCTA randomized clinical pilot trial",
            "authors": [],
            "year": 2018,
            "venue": "Anesth Analg",
            "volume": "127",
            "issn": "",
            "pages": "920-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "Universal fresh frozen plasma (Uniplas): a safe product in open‐heart surgery",
            "authors": [],
            "year": 2003,
            "venue": "Intensive Care Med",
            "volume": "29",
            "issn": "",
            "pages": "1736-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "A randomized trial of solvent/detergent‐treated and standard fresh‐frozen plasma in the coagulopathy of liver disease and liver transplantation",
            "authors": [],
            "year": 1999,
            "venue": "Transfusion",
            "volume": "39",
            "issn": "",
            "pages": "1227-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Universal solvent/detergent‐treated fresh frozen plasma (Uniplas‐‐rationale and clinical properties)",
            "authors": [],
            "year": 2002,
            "venue": "Thromb Res",
            "volume": "107",
            "issn": "Suppl 1",
            "pages": "S33-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Developing guidance for budget impact analysis",
            "authors": [],
            "year": 2001,
            "venue": "Pharmacoeconomics",
            "volume": "19",
            "issn": "",
            "pages": "609-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Cost‐effectiveness analysis: what it really means for transfusion medicine decision making",
            "authors": [],
            "year": 2009,
            "venue": "Transfus Med Rev",
            "volume": "23",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "",
            "authors": [],
            "year": 2019,
            "venue": "Blood Safety: A Guide to Monitoring and Responding to Potential New Threats",
            "volume": "",
            "issn": "",
            "pages": "53-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Highlights of PBTI Coimbra Conference on PRT of plasma & current opinions on pathogen reduction treatment of blood components",
            "authors": [],
            "year": 2015,
            "venue": "Transfus Apher Sci",
            "volume": "52",
            "issn": "",
            "pages": "228-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "Update on the use of pathogen‐reduced human plasma and platelet concentrates",
            "authors": [],
            "year": 2013,
            "venue": "Br J Haematol",
            "volume": "162",
            "issn": "",
            "pages": "442-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Component pathogen inactivation: a critical review",
            "authors": [],
            "year": 2013,
            "venue": "Vox Sang",
            "volume": "104",
            "issn": "",
            "pages": "183-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Pathogen reduction/inactivation of products for the treatment of bleeding disorders: what are the processes and what should we say to patients?",
            "authors": [],
            "year": 2017,
            "venue": "Ann Hematol",
            "volume": "96",
            "issn": "",
            "pages": "1253-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Improving the safety of whole blood‐derived transfusion products with a riboflavin‐based pathogen reduction technology",
            "authors": [],
            "year": 2017,
            "venue": "Blood Transfus",
            "volume": "15",
            "issn": "",
            "pages": "357-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "Red blood cell concentrates treated with the amustaline (S‐303) pathogen reduction system and stored for 35 days retain post‐transfusion viability: results of a two‐centre study",
            "authors": [],
            "year": 2017,
            "venue": "Vox Sang",
            "volume": "112",
            "issn": "",
            "pages": "210-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Towards pathogen inactivation of red blood cells and whole blood targeting viral DNA/RNA: design, technologies, and future prospects for developing countries",
            "authors": [],
            "year": 2017,
            "venue": "Blood Transfus",
            "volume": "15",
            "issn": "",
            "pages": "512-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "Quality of red cells after combination of prion reduction and treatment with the intercept system for pathogen inactivation",
            "authors": [],
            "year": 2016,
            "venue": "Transfus Med",
            "volume": "26",
            "issn": "",
            "pages": "208-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Effect of plasmodium inactivation in whole blood on the incidence of blood transfusion‐transmitted malaria in endemic regions: the African Investigation of the Mirasol System (AIMS) randomised controlled trial",
            "authors": [],
            "year": 2016,
            "venue": "Lancet",
            "volume": "387",
            "issn": "",
            "pages": "1753-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Octaplas Compared with Fresh Frozen Plasma to Reduce the Risk of Transmitting Lipid‐Enveloped Viruses: An Economic Analysis and Budget Impact Analysis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "Budget impact of implementing platelet pathogen reduction into the Italian blood transfusion system",
            "authors": [],
            "year": 2018,
            "venue": "Blood Transfus",
            "volume": "16",
            "issn": "",
            "pages": "483-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "Reducing the financial impact of pathogen inactivation technology for platelet components: our experience",
            "authors": [],
            "year": 2014,
            "venue": "Transfusion",
            "volume": "54",
            "issn": "",
            "pages": "158-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "Blood‐Borne Pathogens: A Canadian Blood Services Centre for Innovation Symposium",
            "authors": [],
            "year": 2016,
            "venue": "Transfus Med Rev",
            "volume": "30",
            "issn": "",
            "pages": "53-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Efforts toward elimination of infectious agents in blood products",
            "authors": [],
            "year": 2018,
            "venue": "J Intensive Care Med",
            "volume": "33",
            "issn": "",
            "pages": "543-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Cell viability during platelet storage in correlation to cellular metabolism after different pathogen reduction technologies",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "",
            "pages": "2311-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "Ultraviolet‐based pathogen inactivation systems: untangling the molecular targets activated in platelets",
            "authors": [],
            "year": 2018,
            "venue": "Front Med (Lausanne)",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "A comparison of methods of pathogen inactivation of FFP",
            "authors": [],
            "year": 2011,
            "venue": "Vox Sang",
            "volume": "100",
            "issn": "",
            "pages": "169-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Pathogen‐reduced platelets for the prevention of bleeding",
            "authors": [],
            "year": 2013,
            "venue": "Cochrane Database Syst Rev",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "Pathogen‐reduced platelets for the prevention of bleeding",
            "authors": [],
            "year": 2017,
            "venue": "Cochrane Database Syst Rev",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Toxicity testing of a novel riboflavin‐based technology for pathogen reduction and white blood cell inactivation",
            "authors": [],
            "year": 2008,
            "venue": "Transfus Med Rev",
            "volume": "22",
            "issn": "",
            "pages": "133-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Development of the S‐303 pathogen inactivation technology for red blood cell concentrates",
            "authors": [],
            "year": 2011,
            "venue": "Transfus Med Hemother",
            "volume": "38",
            "issn": "",
            "pages": "33-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "Whole blood pathogen reduction technology and blood safety in sub‐Saharan Africa: a systematic review with regional discussion",
            "authors": [],
            "year": 2016,
            "venue": "Afr J Lab Med",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Current perspectives in transfusion‐transmitted infectious diseases: emerging and re‐emerging infections",
            "authors": [],
            "year": 2014,
            "venue": "ISBT Sci Ser",
            "volume": "9",
            "issn": "",
            "pages": "30-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Reflections on the dynamics of bacterial and viral contamination of blood components and the levels of efficacy for pathogen inactivation processes",
            "authors": [],
            "year": 2018,
            "venue": "Transfus Apher Sci",
            "volume": "57",
            "issn": "",
            "pages": "683-8",
            "other_ids": {
                "DOI": [
                    "10.1016/j.transci.2018.09.004"
                ]
            }
        },
        "BIBREF138": {
            "title": "Interpretation of pathogen load in relationship to infectivity and pathogen reduction efficacy",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "59",
            "issn": "",
            "pages": "1132-46",
            "other_ids": {
                "DOI": [
                    "10.1111/trf.15103"
                ]
            }
        },
        "BIBREF139": {
            "title": "Hepatitis E transmission by transfusion of intercept blood system‐treated plasma",
            "authors": [],
            "year": 2014,
            "venue": "Blood",
            "volume": "123",
            "issn": "",
            "pages": "796-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Analysis of reasons for not implementing pathogen inactivation for platelet concentrates",
            "authors": [],
            "year": 2013,
            "venue": "Transfus Clin Biol",
            "volume": "20",
            "issn": "",
            "pages": "158-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Special considerations for the use of pathogen reduced blood components in pediatric patients: an overview",
            "authors": [],
            "year": 2018,
            "venue": "Transfus Apher Sci",
            "volume": "57",
            "issn": "",
            "pages": "374-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "National Blood Service Ghana. [cited 2018 Sep 17]",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF144": {
            "title": "Red blood cell in vitro quality and function is maintained after S‐303 pathogen inactivation treatment",
            "authors": [],
            "year": 2014,
            "venue": "Transfusion",
            "volume": "54",
            "issn": "",
            "pages": "1798-807",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF145": {
            "title": "Preclinical pharmacokinetic and toxicology assessment of red blood cells prepared with S‐303 pathogen inactivation treatment",
            "authors": [],
            "year": 2011,
            "venue": "Transfusion",
            "volume": "51",
            "issn": "",
            "pages": "2208-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF146": {
            "title": "Treatment of whole blood (WB) and red blood cells (RBC) with S‐303 inactivates pathogens and retains in vitro quality of stored RBC",
            "authors": [],
            "year": 2010,
            "venue": "Biologicals",
            "volume": "38",
            "issn": "",
            "pages": "14-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF147": {
            "title": "Stored red blood cell viability is maintained after treatment with a second‐generation S‐303 pathogen inactivation process",
            "authors": [],
            "year": 2011,
            "venue": "Transfusion",
            "volume": "51",
            "issn": "",
            "pages": "2367-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF148": {
            "title": "Red blood cells treated with the amustaline (S‐303) pathogen reduction system: a transfusion study in cardiac surgery",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": "905-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF149": {
            "title": "JICA hands over blood safety technology project to MOH [Internet]. Accra, Ghana: BusinessGhana; 2018 [cited 2018 Sep 14]",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF150": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF151": {
            "title": "The pathogen‐reduced red blood cell suspension: single centre study of clinical safety and efficacy in children with oncological and haematological diseases",
            "authors": [],
            "year": 2019,
            "venue": "Vox Sang",
            "volume": "114",
            "issn": "",
            "pages": "223-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF152": {
            "title": "Riboflavin and UV‐light based pathogen reduction: extent and consequence of DNA damage at the molecular level",
            "authors": [],
            "year": 2004,
            "venue": "Photochem Photobiol",
            "volume": "80",
            "issn": "",
            "pages": "15-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF153": {
            "title": "Pathogen reduction technology treatment of platelets, plasma and whole blood using riboflavin and UV light",
            "authors": [],
            "year": 2011,
            "venue": "Transfus Med Hemother",
            "volume": "38",
            "issn": "",
            "pages": "8-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF154": {
            "title": "Red cells from riboflavin plus UV‐light treated whole blood can be effectively radiolabeled with 51‐Cr for viabiliity studies",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "S3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF155": {
            "title": "In vivo viability of stored red blood cells derived from riboflavin plus ultraviolet light‐treated whole blood",
            "authors": [],
            "year": 2011,
            "venue": "Transfusion",
            "volume": "51",
            "issn": "",
            "pages": "1460-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF156": {
            "title": "Evaluating pathogen reduction of Trypanosoma cruzi with riboflavin and ultraviolet light for whole blood",
            "authors": [],
            "year": 2012,
            "venue": "Transfusion",
            "volume": "52",
            "issn": "",
            "pages": "409-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF157": {
            "title": "Inactivation of Plasmodium falciparum in whole blood by riboflavin plus irradiation",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "3174-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF158": {
            "title": "Treatment of whole blood with riboflavin plus ultraviolet light, an alternative to gamma irradiation in the prevention of transfusion‐associated graft‐versus‐host disease?",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "373-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF159": {
            "title": "Development of a riboflavin and ultraviolet light‐based device to treat whole blood",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "Suppl 1",
            "pages": "131S-6S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF160": {
            "title": "Riboflavin and ultraviolet light reduce the infectivity of Babesia microti in whole blood",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "860-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF161": {
            "title": "Large animal evaluation of riboflavin and ultraviolet light‐treated whole blood transfusion in a diffuse, nonsurgical bleeding porcine model",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "532-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF162": {
            "title": "Treatment of whole blood with riboflavin and UV light: impact on malaria parasite viability and whole blood storage",
            "authors": [],
            "year": 2015,
            "venue": "Shock",
            "volume": "44",
            "issn": "Suppl 1",
            "pages": "33-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF163": {
            "title": "Reduction of Leishmania donovani infectivity in whole blood using riboflavin and ultraviolet light",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "326-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF164": {
            "title": "Red blood cells derived from whole blood treated with riboflavin and ultraviolet light maintain adequate survival in vivo after 21 days of storage",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "1218-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF165": {
            "title": "Inactivation of infectious pathogens in labile blood components: meeting the challenge",
            "authors": [],
            "year": 2001,
            "venue": "Transfus Clin Biol",
            "volume": "8",
            "issn": "",
            "pages": "138-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF166": {
            "title": "Helinx technology inactivates pathogens of emerging importance in red blood cell concentrates",
            "authors": [],
            "year": 2003,
            "venue": "Blood",
            "volume": "102",
            "issn": "Suppl. 1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF167": {
            "title": "High titer leukocyte inactivation in INTERCEPT red blood cells (RBC)",
            "authors": [],
            "year": 2001,
            "venue": "Vox Sang",
            "volume": "101a",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF168": {
            "title": "Inactivation of XMRV in platelet and RBC components prepared with the INTERCEPT blood system",
            "authors": [],
            "year": 2010,
            "venue": "Rev Antivir Ther Infect Dis",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF169": {
            "title": "A new biological target of fucomarians: photochemical formation of covalent adducts with unsaturated fatty acids",
            "authors": [],
            "year": 1988,
            "venue": "Photochem Photobiol",
            "volume": "47",
            "issn": "",
            "pages": "537-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF170": {
            "title": "Thiazole orange, a DNA binding photochemical with flexible structure, can inactivate pathogens in red cell suspensions while maintaining red cell storage properties",
            "authors": [],
            "year": 2006,
            "venue": "Transfusion",
            "volume": "46",
            "issn": "",
            "pages": "213-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF171": {
            "title": "Inactivation of Leishmania donavani infantum and Trypanosoma cruzi in red cell suspensions by thiazole orange",
            "authors": [],
            "year": 2008,
            "venue": "Transfusion",
            "volume": "48",
            "issn": "",
            "pages": "1363-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF172": {
            "title": "Blue light rescues mice from potentially fatal Pseudomonas aeruginosa burn infection: efficacy, safety, and mechanism of action",
            "authors": [],
            "year": 2013,
            "venue": "Antimicrob Agents Chemother",
            "volume": "57",
            "issn": "",
            "pages": "1238-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF173": {
            "title": "405 nm light technology for the inactivation of pathogens and its potential role for environmental disinfection and infection control",
            "authors": [],
            "year": 2014,
            "venue": "J Hosp Infect",
            "volume": "88",
            "issn": "",
            "pages": "1-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF174": {
            "title": "A new proof‐of‐concept in bacterial reduction: antimicrobial action of violet‐blue light (405 nm) in ex vivo stored plasma",
            "authors": [],
            "year": 2016,
            "venue": "J Blood Transfus",
            "volume": "2016",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF175": {
            "title": "Inactivation of bacterial pathogens following exposure to light from a 405‐nm LED array",
            "authors": [],
            "year": 2009,
            "venue": "Appl Environ Microbiol",
            "volume": "75",
            "issn": "",
            "pages": "1932-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF176": {
            "title": "Investigating the influence of biologically‐relevant suspending media on 405 nm light inactivation of feline calicivirus: a surrogate of norovirus",
            "authors": [],
            "year": 2017,
            "venue": "Food Environ Virol",
            "volume": "9",
            "issn": "",
            "pages": "159-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF177": {
            "title": "US Army blood program: 2025 and beyond",
            "authors": [],
            "year": 2016,
            "venue": "Transfusion",
            "volume": "56",
            "issn": "Suppl 1",
            "pages": "S85-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF178": {
            "title": "Cold‐stored platelets: A product with function optimized for hemorrhage control",
            "authors": [],
            "year": 2019,
            "venue": "Transfus Apher Sci",
            "volume": "58",
            "issn": "",
            "pages": "16-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF179": {
            "title": "The clearance mechanism of chilled blood platelets",
            "authors": [],
            "year": 2003,
            "venue": "Cell",
            "volume": "112",
            "issn": "",
            "pages": "87-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF180": {
            "title": "Transfusion with cold stored platelets in patients undergoing complex cardiothoracic surgery with cardiopulmonary bypass circulation: effect on bleeding and thromboembolic risk",
            "authors": [],
            "year": 2017,
            "venue": "Transfusion",
            "volume": "57",
            "issn": "",
            "pages": "3A-4A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF181": {
            "title": "The impact of refrigerated storage of UVC pathogen inactivated platelet concentrates on in vitro platelet quality parameters",
            "authors": [],
            "year": 2019,
            "venue": "Vox Sang",
            "volume": "114",
            "issn": "",
            "pages": "47-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF182": {
            "title": "Refrigeration, cryopreservation and pathogen inactivation: an updated perspective on platelet storage conditions",
            "authors": [],
            "year": 2018,
            "venue": "Vox Sang",
            "volume": "113",
            "issn": "",
            "pages": "317-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF183": {
            "title": "Primary hemostatic capacity of whole blood: a comprehensive analysis of pathogen reduction and refrigeration effects over time",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "Suppl 1",
            "pages": "137S-49S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF184": {
            "title": "Hemostatic functional preservation of refrigerated whole blood over 35 days",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF185": {
            "title": "Lyophilized platelets: challenges and opportunities",
            "authors": [],
            "year": 2011,
            "venue": "J Trauma",
            "volume": "70",
            "issn": "5 Suppl",
            "pages": "S59-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF186": {
            "title": "Treatment of blood with a pathogen reduction technology using ultraviolet light and riboflavin inactivates Ebola virus in vitro",
            "authors": [],
            "year": 2016,
            "venue": "Transfusion",
            "volume": "56",
            "issn": "Suppl 1",
            "pages": "S6-15",
            "other_ids": {
                "DOI": []
            }
        }
    }
}