{
    "paper_id": "PMC6916331",
    "metadata": {
        "title": "Treating nasal symptoms associated with rhinitis using the intranasal herbal ointment Biyeom‐go: A prospective observational study",
        "authors": [
            {
                "first": "Mi",
                "middle": [
                    "Ju"
                ],
                "last": "Son",
                "suffix": "",
                "email": "mj714@kiom.re.kr",
                "affiliation": {}
            },
            {
                "first": "Jeeyoun",
                "middle": [],
                "last": "Jung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Young‐Eun",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chang‐Sub",
                "middle": [],
                "last": "Yeum",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "So",
                "middle": [
                    "Min"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "So",
                "middle": [
                    "Young"
                ],
                "last": "Jung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ojin",
                "middle": [],
                "last": "Kwon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sungha",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jeong‐In",
                "middle": [],
                "last": "Kang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hye‐Lin",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jung‐Eun",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dong‐Hyo",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": "drleedh@naver.com",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Rhinitis is a common condition that affects approximately 20%‐25% of the population.1 Symptoms of rhinitis are often ignored because they are frequently associated with common cold or disappear spontaneously. However, rhinitis can disrupt sleep and has a negative impact on daily function and performance2; it can also lead to rhinosinusitis, asthma, otitis media and learning impairment.3 The economic burden of rhinitis is estimated to be approximately 657 USD per patient each year in the United States,4 and total healthcare expenditure associated with allergic rhinitis is 272.92 million USD in the Korean population.5\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Intranasal herbal therapies, including ointments, drops and sprays, are widely used for treating rhinitis in East Asian countries.6, 7 Biyeom‐go is an herbal ointment that is clinically used in Korean Medicine to improve nasal symptoms associated with rhinitis. Biyeom‐go is prepared by the addition of Sophorae Radix and Glycyrrhizae Radix et Rhizoma to the Korean Medicine herbal prescription, Hwanglyeonhaedok‐tang (HHT), which consists of Coptidis Rhizoma, Cortex Phellodendri, Scutellariae Radix and Gardeniae Fructus.8, 9\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Experimental studies have suggested that HHT has anti‐inflammatory effects by regulating inflammation‐related cytokines, including nitric oxide, prostaglandin E2, interleukin (IL)‐6 and tumour necrosis factor (TNF)‐α,10, 11, 12 and anti‐allergic effects by suppressing eosinophil and histamines.13, 14 Biyeom‐go, which is derived from HHT, is assumed to reduce various symptoms caused by nasal inflammation, including nasal congestion, rhinorrhea and sneezing, but its safety and effectiveness in humans have not been thoroughly investigated. The aim of the current study was to investigate the safety, effectiveness and clinical feasibility of Biyeom‐go for the treatment of nasal symptoms associated with rhinitis.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "This prospective observational clinical study was conducted at the Woosuk Korean Medicine Medical Center in South Korea from November 2016 to March 2017. The protocol was approved by the institutional review board of the Woosuk Korean Medicine Medical Center (identifying code, WSOH IRB 0611‐04) and was registered in the national clinical trial registry, Clinical Research Information Service (registration ID KCT0002197), which is a primary registry of the World Health Organization International Clinical Trials Registry Platform (http://apps.who.int/trialsearch/Trial2.aspx?TrialID=KCT0002197). Written informed consent was obtained from all study participants. The study design is summarised in Table S1.",
            "cite_spans": [],
            "section": "Study design and ethical considerations ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Irrespective of rhinitis subtypes, the following criteria were required in order to qualify for inclusion in the study: aged 19‐60 years, continuous nasal symptoms for ≥2 weeks, a total nasal symptom score (TNSS) ≥ 4 and a TNSS congestion score ≥ 2. Patients who were pregnant, currently planning on becoming pregnant or breastfeeding were excluded from the study. After obtaining informed consent, data on demographic characteristics and medical histories were acquired, and a physical examination was conducted to assess eligibility for participation in the study. Patients who were included in the study visited the study site for 4 consecutive weeks (a total of 5 visits).",
            "cite_spans": [],
            "section": "Participants ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Biyeom‐go, which was manufactured by the Dispensary Pharmacy of Woosuk Korean Medicine Medical Center, consists of 6 medicinal herbs (Coptidis Rhizoma, 170 g; Phellodendri Cortex, 100 g; Scutellariae Radix, 100 g; Gardeniae Fructus, 100 g; Sophorae Radix, 50 g; and Glycyrrhizae Radix et Rhizoma, 50 g) and diluting agents (olive oil, 1 L; yellow wax, 120 g/L; borneol, 20 g; and menthol, 20 g). Quality control data of Biyeom‐go are presented in Figure S1.",
            "cite_spans": [],
            "section": "Interventions ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Patients were provided with Biyeom‐go and were instructed to use the medicine with a cotton swab >3 times a day for 4 weeks. Patients used a Biyeom‐go usage diary to record the number of applications, and drug compliance was assessed at every visit based on the diary. During the study period, participants were permitted to take other medications that were not related to rhinitis. If common cold and/or influenza aggravated symptoms, rescue medicine was prescribed. Participants were guided to report all used medications during study periods, and the usage of concomitant treatment was assessed at every visit.",
            "cite_spans": [],
            "section": "Interventions ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The time‐points at which outcomes were measured are detailed in Table S1. The primary outcome was TNSS. Mini‐rhinoconjunctivitis quality of life questionnaire (RQLQ), nasal endoscopy index, total serum immunoglobulin E (IgE) levels and immunologic factors derived from nasal lavage fluid (NLF) were also examined. TNSS and mini‐RQLQ were assessed at every visit (a total of 5 times). The nasal cavity was assessed using the nasal endoscopy index at every visit.15 Photographs of the anterior nasal cavity were obtained using a KAU‐3000 HARMONY ENT machine (KASAMA ENT Co., Ltd.). After completion of the study, all photographs were independently scored based on nasal endoscopy index assessment guidelines15 by two outcome assessors who were not involved in the examinations and were blinded to all patient information. Total serum IgE levels were measured at the first and final visits to identify the rhinitis subtype and any changes in inflammatory/immunologic conditions. NLF was sampled at the first and final visits in accordance with Hentschel's method.16 Immune‐related cytokines, including TNF‐α, interferon (IFN)‐γ, IL‐2, IL‐4, IL‐6, IL‐10, IL‐8 (CXCL8), CCL5 (RANTES), CXCL9 (MIG), CCL2 (MCP‐1) and CXCL10 (IP‐10), were measured in the NLF using commercial Cytometric Bead Array Human Th1/Th2 cytokine and chemokine kits (BD Biosciences) according to the manufacturer's protocols.17\n",
            "cite_spans": [],
            "section": "Outcomes ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "For the safety of the study, the vital signs of participants were examined at every visit. Information about adverse events (AEs) was provided to all participants. Any AEs potentially related to Biyeom‐go were examined, and any associated measurements and outcomes were assessed.",
            "cite_spans": [],
            "section": "Other measures ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Demographic characteristics are expressed as mean ± SD for continuous variables and as frequencies and percentages for categorical variables. Paired two‐sample t tests or Wilcoxon's signed‐rank tests were used to determine the significance of changes between before and after treatment; these values are represented as the mean difference (MD), 95% confidence interval (CI). Missing values were handled using the last observation carried forward method. The level of significance was set at P < .05 (two‐tailed), and all analyses were performed by an independent statistician using SAS version 9.4 (SAS Institute, Inc).",
            "cite_spans": [],
            "section": "Statistical analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "From December 2016 to March 2017, 60 patients were enrolled in the study. Two subsequently dropped out prior to Biyeom‐go administration, and two dropped out just before the end‐point examination. A total of 56 patients completed the study, and 58 patients were analysed after missing data were imputed for the 2 patients who dropped out just before the end‐point examination.",
            "cite_spans": [],
            "section": "Demographic characteristics ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Patient characteristics are summarised in Table 1. The final analysis set included 34 men (58.6%) and 24 women (41.4%), with a mean age of 32.5 years. Prior to commencement of the trial, 14 (24.1%) patients had rhinitis for <5 years, 14 (24.1%) for 6‐10 years, 18 (31.0%) for 11‐20 years, 11 (19.0%) for 21‐30 years and 1 (1.7%) for 31‐40 years. In addition, 7 patients (12.5%) experienced continued rhinitis symptoms for <30 days, 25 (44.6%) for 31‐90 days, 24 (42.9%) for 91‐180 days and 2 (3.6%) for 181‐365 days. Rhinitis was accompanied by other allergic diseases in 17 patients (29.3%). There were 24 patients with allergic rhinitis, 29 those with vasomotor rhinitis patients and 5 those with non‐allergic rhinitis with eosinophilia syndrome (NARES). No patients had infectious rhinitis.",
            "cite_spans": [],
            "section": "Demographic characteristics ::: RESULTS",
            "ref_spans": [
                {
                    "start": 48,
                    "end": 49,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Mean frequency (±SD) of Biyeom‐go application was 3.54 (±0.95) times per day, and the maximum and minimum frequencies of application were 7.54 and 2.37 times per day, respectively.",
            "cite_spans": [],
            "section": "Demographic characteristics ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "As Biyeom‐go treatment progressed, mean TNSSs exhibited significant improvements from baseline (Figure 1A). At the end of week 1, MD was −1.26, 95% CI [−1.77 to −0.75], and the corresponding data at subsequent time‐points were as follows: week 2: −2.07, 95% CI [−2.63 to −1.51]; week 3: −2.38, 95% CI [−2.94 to −1.82]; and week 4: −2.69, 95% CI [−3.23 to −2.15]. Additionally, all nasal symptoms exhibited significant improvements at each visit (Figure 1B), and significant differences were found between baseline and week 4 in nasal congestion (−0.81, 95% CI [−0.98 to −0.63]), rhinorrhea (−0.60, 95% CI [−0.82 to −0.38]), itching (−0.57, 95% CI [−0.78 to −0.36]) and sneezing (−0.71, 95% CI [−0.89 to −0.52]).",
            "cite_spans": [],
            "section": "Changes in nasal symptom scores ::: RESULTS",
            "ref_spans": [
                {
                    "start": 103,
                    "end": 104,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 453,
                    "end": 454,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "As Biyeom‐go treatment progressed, mean mini‐RQLQ scores exhibited significant improvements compared with baseline (Figure 2A). At the end of week 1, the MD was −11.76, 95% CI [−14.52 to −8.99], and the corresponding data at subsequent time‐points were as follows: week 2: −18, 95% CI [−21.1 to −14.9]; week 3: −20, 95% CI [−23.5 to −16.5]; and week 4: −22.05, 95% CI [−25.99 to −18.12]. Subgroup scores were also significantly improved relative to baseline scores (Figure 2B). Differences were observed between baseline and week 4 in subgroup scores, including those of activities (−3.91, 95% CI [−4.84 to −2.99]), practical problems (−3.69, 95% CI [−4.39 to −2.99]), nasal symptoms (−5.5, 95% CI [−6.51 to −4.49]), eye symptoms (−4.09, 95% CI [−5.15 to −3.02]) and ‘other symptoms’ (−4.86, 95% CI [−5.78 to −3.94]).",
            "cite_spans": [],
            "section": "Changes in mini‐RQLQ scores ::: RESULTS",
            "ref_spans": [
                {
                    "start": 123,
                    "end": 124,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 473,
                    "end": 474,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Nasal endoscopy index was significantly improved at weeks 2, 3 and 4 after Biyeom‐go treatment compared with baseline (Figure 3A). At the end of week 1, the MD was −0.47, 95% CI [−1.07 to 0.13], and the corresponding data at subsequent time‐points were as follows: week 2: −0.90, 95% CI [−1.51 to −0.28]; week 3: −1.43, 95% CI [−2.03 to −0.83]; and week 4: −1.45, 95% CI [−2.16 to −0.74]. More specifically, Biyeom‐go treatment significantly improved nasal mucous membrane colour (−0.38, 95% CI [−0.72 to −0.04]), atrophy‐oedema (−0.62, 95% CI [−0.93 to −0.31]) and dryness‐dampness (−0.33, 95% CI [−0.63 to −0.03]) at week 4 compared with baseline (Figure 3B).",
            "cite_spans": [],
            "section": "Changes in nasal endoscopy index ::: RESULTS",
            "ref_spans": [
                {
                    "start": 126,
                    "end": 127,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 657,
                    "end": 658,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Total serum IgE levels at the end‐point examination were decreased from baseline, but the difference was not statistically significant (−13.8, 95% CI [−31.0 to 3.40], P = .11). IL‐2 levels in the NLF significantly increased at the end‐point examination compared with baseline (1.23, 95% CI [0.39 to 2.06], P = .005). However, no differences were found in the levels of other immune cytokines. In addition, the NLF levels of chemokines tested—IL‐8, CCL5, CXCL9, CCL2 and CXCL10—were significantly reduced at the end point of the study compared with baseline (Table 2).",
            "cite_spans": [],
            "section": "Changes in immune biomarkers ::: RESULTS",
            "ref_spans": [
                {
                    "start": 564,
                    "end": 565,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Of the 58 patients, 14 reported the following AEs: common cold (6), influenza (2), headache (2), gastritis (1), enteritis (1), throat discomfort (1) and cold and gastric cramps (1). No serious adverse events were reported.",
            "cite_spans": [],
            "section": "Adverse events and concomitant medications ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "During the study period, 2 patients were taking anti‐hypertensive medication, 1 patient was taking anti‐diabetes medication, 1 patient was taking aspirin for preventing cardiovascular disease, 1 patient was taking anti‐depressive medication and 1 patient was taking Finasteride for alopecia. In addition, 1 patient took herbal medicine for 2 days because of gastric discomfort, and 1 patient took paracetamol (1 tablet) because of headache. Among 58 participants, 7 had taken common cold or influenza‐related drugs. Among the 7 patients, 4 had taken herbal medicine for 2 days because of common colds; 1 patient had taken oseltamivir (Tamiflu) for 3 days because of type A influenza; 1 patient had taken oseltamivir (Tamiflu), pseudoephedrine hydrochloride, levodropropizine and bepotastine salicylate at the last visit because of Type A influenza; and another patient had taken pseudoephedrine hydrochloride, prednisolone, bepotastine salicylate and paracetamol for 6 days because of common cold. Excluding the 7 participants who had taken common cold or influenza‐related medications, data collected from the remaining 51 participants are presented in Table S2.",
            "cite_spans": [],
            "section": "Adverse events and concomitant medications ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In the present study, Biyeom‐go treatment gradually reduced TNSSs, nasal congestion, rhinorrhea, itching and sneezing and improved mini‐RQLQ scores and subgroup scores, including those of activities, practical problems, nasal symptoms, eye symptoms and ‘other symptoms’. Moreover, Biyeom‐go treatment improved inferior nasal concha oedema‐atrophy, nasal mucous membrane dryness‐dampness and intranasal surface colour. Collectively, these findings suggest that Biyeom‐go improves the nasal symptoms and quality of life and alleviates intranasal mucosal conditions.",
            "cite_spans": [],
            "section": "Synopsis of key findings ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Biyeom‐go treatment tended to reduce total serum IgE, but this reduction was not statistically significant. The current study included rhinitis patients irrespective of the presence or absence of allergic rhinitis, and 28 included participants had normal serum IgE levels prior to Biyeom‐go treatment. Further studies are needed to evaluate the effects of Biyeom‐go in allergic rhinitis patients with elevated serum IgE levels.",
            "cite_spans": [],
            "section": "Synopsis of key findings ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "IL‐2 has an immunomodulatory effect and plays an important role in the pathogenesis of allergic rhinitis via regulatory T‐cell activation.18 In the present study, IL‐2 levels were significantly higher after than before treatment. It is assumed that Biyeom‐go can regulate IL‐2 expression, resulting in the activation of regulatory T cells that suppress immune responses associated with rhinitis.",
            "cite_spans": [],
            "section": "Synopsis of key findings ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the current study, all chemokines investigated, including IL‐8, CCL5, CXCL9, CCL2 and CXCL10, which are members of the family of pro‐inflammatory basic chemoattractant polypeptides, were significantly reduced in NLF after Biyeom‐go treatment. Previous studies have suggested that IL‐8 in the NLF recruits and activates neutrophils, contributing to the inflammation that coincides with nasal symptoms observed in rhinitis patients.19 CXCL10 and CXCL9 may play roles in the development of nasal allergic inflammation and are elevated in NLF in allergic rhinitis patients.20 Additionally, the level of CCL5, which is involved in leucocyte recruitment in the allergic nasal mucosa, is also elevated in allergic rhinitis patients.21 These observations suggest that Biyeom‐go regulates intranasal inflammatory and allergic reactions and reduces chemokine levels. In summary, Biyeom‐go might improve nasal symptoms by suppressing leucocytes of the nasal mucosa that are involved in rhinitis‐associated inflammatory and allergic reactions, resulting in improvements in the intranasal condition.",
            "cite_spans": [],
            "section": "Synopsis of key findings ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study is the first clinical trial evaluating the effects of the topical herbal ointment, Biyeom‐go, in rhinitis patients. Effectiveness was assessed via patient‐reported subjective questionnaires, objective nasal endoscopy index and immune biomarker levels in NLF, which can reflect the characteristics of nasal cavity reactions to the topical administration of potential therapeutic agents.",
            "cite_spans": [],
            "section": "Strengths and limitations of the study ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "No serious AEs occurred during the current study, suggesting that Biyeom‐go is safe for a treatment period of 4 weeks. Interestingly, common cold was the most frequently observed AE during the study. Notably, this study was conducted in the winter season, during which there is typically a higher prevalence of different viral infections, including respiratory syncytial virus, influenza virus and coronavirus infections, throughout the community.22 In the present study, improvements in rhinitis were observed after Biyeom‐go treatment, although common cold and influenza might aggravate rhinitis symptoms.",
            "cite_spans": [],
            "section": "Strengths and limitations of the study ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The current study has several limitations. We hypothesised that Biyeom‐go may alleviate nasal symptoms associated with rhinitis based on our prior experiences; therefore, this study included all rhinitis patients regardless of rhinitis phenotypes and endotypes. Rhinitis phenotypes and endotypes are numerous and diverse and encompass many different pathologic and treatment mechanisms23; thus, treatment effects may differ in patients with different rhinitis phenotypes. Therefore, future studies and clinical trials will need to incorporate differentiation between rhinitis phenotypes and endotypes into their designs.",
            "cite_spans": [],
            "section": "Strengths and limitations of the study ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In addition, the duration of action of a highly molecularly standardised and characterised drug can often be reliably estimated based on its pharmacokinetics, and optimal dosage regimens can be determined based on human pharmacological studies.24 However, the duration of action of herbal preparations, such as the ointment used in the present study, is not easily assessed due to the presence of multiple bioactive compounds. Patients in the present study were instructed to apply the Biyeom‐go ointment >3 times per day based on our prior experiences. Thus, further pharmacokinetic studies are needed to determine an appropriate dosage regimen.",
            "cite_spans": [],
            "section": "Strengths and limitations of the study ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A third limitation of the present study is that there was no comparison between the Biyeom‐go treatment group and a placebo group. The aim of this study was to explore the feasibility of Biyeom‐go in clinics before conducting a randomised controlled trial, and we thus investigated the safety and effectiveness of Biyeom‐go without controls. Because of selection and information bias, the uncontrolled study might have overestimated the effects of the tested intervention. Moreover, the symptoms of seasonal AR and perennial rhinitis, including vasomotor rhinitis and NARES, can fluctuate; therefore, an appropriate control group is essential to assess the effects. Therefore, future randomised controlled trials are needed to confirm the effects of Biyeom‐go.",
            "cite_spans": [],
            "section": "Strengths and limitations of the study ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The participants included in the present study were treated with Biyeom‐go alone to evaluate its clinical effects in rhinitis patients. Considering its efficacy in terms of improvements in TNSSs, mini‐RQLQ scores, nasal endoscopy index and immune biomarker levels, as well as a complete absence of serious AEs, in patients with rhinitis; Biyeom‐go treatment is feasible for clinical practice and is a safe option for the treatment of rhinitis. This study is the first to examine the clinical effectiveness of Biyeom‐go. Our findings suggest that intranasal Biyeom‐go administration is safe, and a large‐scale controlled clinical trial is warranted to determine the efficacy of Biyeom‐go for the management of rhinitis symptoms.",
            "cite_spans": [],
            "section": "Clinical applicability of the study ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The authors declare no conflicts of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Demographic characteristics of the participants\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Changes in immune biomarkers\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Changes in total nasal symptom score. Results are expressed as mean, 95% confidence interval (error bar). Paired two‐sample t tests were used for statistical analysis. *\nP < .05, **\nP < .01, ***\nP < .001 and ****\nP < .0001 compared with baseline values",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Changes in mini‐rhinoconjunctivitis quality of life questionnaire. Results are expressed as mean, 95% confidence interval (error bar). Paired two‐sample t tests were used for statistical analysis. *\nP < .05, **\nP < .01, ***\nP < .001 and ****\nP < .0001 compared with baseline values",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Changes in Nasal endoscopy index. Results are expressed as mean, 95% confidence interval (error bar). Paired two‐sample t tests were used for statistical analysis. *\nP < .05, **\nP < .01, ***\nP < .001 and ****\nP < .0001 compared with baseline values",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Epidemiology of seasonal and perennial rhinitis: clinical presentation and medical history",
            "authors": [],
            "year": 1991,
            "venue": "Thorax",
            "volume": "46",
            "issn": "12",
            "pages": "895-901",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Rhinitis and its impact on work",
            "authors": [],
            "year": 2008,
            "venue": "Curr Opin Allergy Clin Immunol",
            "volume": "8",
            "issn": "2",
            "pages": "145-149",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Complications of rhinitis",
            "authors": [],
            "year": 2016,
            "venue": "Immunol Allergy Clin North Am",
            "volume": "36",
            "issn": "2",
            "pages": "359-366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Economic burden of rhinitis in managed care: a retrospective claims data analysis",
            "authors": [],
            "year": 2008,
            "venue": "Ann Allergy Asthma Immunol",
            "volume": "101",
            "issn": "1",
            "pages": "23-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Economic burden of allergic rhinitis in Korea",
            "authors": [],
            "year": 2010,
            "venue": "Am J Rhinol Allergy",
            "volume": "24",
            "issn": "5",
            "pages": "e110-e113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A literature study of topical application of chinese herbal medicine for allergic rhinitis",
            "authors": [],
            "year": 2016,
            "venue": "J Pediatr Korean Med",
            "volume": "30",
            "issn": "3",
            "pages": "52-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "A survey on treatment trend for allergic rhinitis in korean medicine clinic",
            "authors": [],
            "year": 2017,
            "venue": "J Korean Med Ophthalmol Otolaryngol Dermatol",
            "volume": "30",
            "issn": "4",
            "pages": "75-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 1996,
            "venue": "Zhouhoubeijifang(Handbook of Prescriptions for Emergencies)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 1996,
            "venue": "Bangjehak(Formula study)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Anti‐inflammatory effects of Huang‐Lian‐Jie‐Du decoction, its two fractions and four typical compounds",
            "authors": [],
            "year": 2011,
            "venue": "J Ethnopharmacol",
            "volume": "134",
            "issn": "3",
            "pages": "911-918",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Quantitative analysis of anti‐inflammatory activity of orengedokuto: importance of combination of flavonoids in inhibition of PGE2 production in mouse macrophage‐like cell line J774.1",
            "authors": [],
            "year": 2013,
            "venue": "J Nat Med",
            "volume": "67",
            "issn": "2",
            "pages": "281-288",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Huang‐Lian‐Jie‐Du‐Tang exerts anti‐inflammatory effects in rats through inhibition of nitric oxide production and eicosanoid biosynthesis via the lipoxygenase pathway",
            "authors": [],
            "year": 2009,
            "venue": "J Pharm Pharmacol",
            "volume": "61",
            "issn": "12",
            "pages": "1699-1707",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The effects of Hwanryunhaedok‐tang pharmacopuncture by the anti‐inflammatory action of supresssion of iNOS production on mice with allergic rhinitis",
            "authors": [],
            "year": 2012,
            "venue": "J Korean Acupunct Moxibustion Soc",
            "volume": "29",
            "issn": "1",
            "pages": "89-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Inhibition of immunoglobulin E‐mediated anaphylaxis by modified Hwanglyunhaedoktang",
            "authors": [],
            "year": 1997,
            "venue": "J Oriental Chr Dis",
            "volume": "3",
            "issn": "1",
            "pages": "66-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A Study on the development of guideline for assessing anterior nasal cavity using nasal endoscopy on allergic rhinitis patients",
            "authors": [],
            "year": 2013,
            "venue": "Kor J Orient Prev Med Soc",
            "volume": "17",
            "issn": "1",
            "pages": "199-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Influences of nasal lavage collection‐, processing‐ and storage methods on inflammatory markers–evaluation of a method for non‐invasive sampling of epithelial lining fluid in cystic fibrosis and other respiratory diseases",
            "authors": [],
            "year": 2014,
            "venue": "J Immunol Methods",
            "volume": "404",
            "issn": "",
            "pages": "41-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Simultaneous quantification of six human cytokines in a single sample using microparticle‐based flow cytometric technology",
            "authors": [],
            "year": 1999,
            "venue": "Clin Chem",
            "volume": "45",
            "issn": "9",
            "pages": "1693-1694",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The role of cytokine Interleukin‐2, transcription factor of FoxP3 in the immunological regulation of allergic rhinitis",
            "authors": [],
            "year": 2018,
            "venue": "Int J Otolaryngol Head Neck Surg",
            "volume": "7",
            "issn": "",
            "pages": "7-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Association of interleukin‐8 and neutrophils with nasal symptom severity during acute respiratory infection",
            "authors": [],
            "year": 2015,
            "venue": "J Med Virol",
            "volume": "87",
            "issn": "2",
            "pages": "330-337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "MIG (CXCL9), IP‐10 (CXCL10) and I‐TAC (CXCL11) concentrations after nasal allergen challenge in patients with allergic rhinitis",
            "authors": [],
            "year": 2013,
            "venue": "Arch Med Sci",
            "volume": "9",
            "issn": "5",
            "pages": "849-853",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Transcription and translation of the chemokines RANTES and MCP‐1 in nasal polyps and mucosa in allergic and non‐allergic rhinopathies",
            "authors": [],
            "year": 2003,
            "venue": "Immunol Lett",
            "volume": "90",
            "issn": "2",
            "pages": "71-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Seasonal patterns of respiratory syncytial virus infection in Hong Kong: a preliminary report",
            "authors": [],
            "year": 1987,
            "venue": "J Infect Dis",
            "volume": "156",
            "issn": "3",
            "pages": "527-528",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Rhinitis subtypes, endotypes, and definitions",
            "authors": [],
            "year": 2016,
            "venue": "Immunol Allergy Clin North Am",
            "volume": "36",
            "issn": "2",
            "pages": "215-233",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Clinical Pharmacology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}