{
    "paper_id": "PMC6314400",
    "metadata": {
        "title": "GeneOne Life Science",
        "authors": [
            {
                "first": "Joel",
                "middle": [],
                "last": "Maslow",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "1) How and when did your company start, and where are you located?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne Life Science, Inc. (www.genels.com) is headquartered in Seoul, South Korea. Our company is focused on gene-based therapies and vaccines and is publically listed on the Korean KOSPI index under the ticker symbol 011000.ks. GeneOne’s focus into biotechnology began in 2005 and was associated with a change in name from Dong-Il Fabric to VGXI International, Inc. The company was re-named as GeneOne Life Science, Inc. in 2014 to better reflect the core mission of the company. GeneOne’s financial HQ and R&D group are based in Seoul, and its global clinical development group is based in Blue Bell, PA, USA. VGXI, Inc., a wholly owned subsidiary of GeneOne is based in Woodlands, TX, USA and it is well known as the largest pure-play Contract Manufacturing Organization supplying cGMP grade DNA plasmids, and soon cGMP mRNA, for clinical use.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "2) How many employees do you have, and how do you find and attract them?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The biotechnology enterprise of GeneOne has approximately 60 employees. GeneOne’s staff has been recruited from big pharma and top universities in the US and Korea.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "3) What are the main focus and platform technology(ies) of your company?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne’s drug development platform has four primary planks: DNA-based vaccines, DNA-based therapeutics, mRNA based vaccines, and small molecule immunotherapeutics. Each is explained in more detail below.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "4) Can you provide a short overview of your product pipeline?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "DNA-based vaccines in clinical development include those against Zika virus, the Middle East Respiratory Syndrome coronavirus (MERS-CoV), and Hepatitis C. Our vaccines against the Severe Fever and Thrombocytopenia syndrome (SFTS) and Varicella Zoster have shown promising results in vitro pre-clinical studies.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "DNA-based therapeutics in pre-clinical development include plasmid DNA-expressed Factor VIII as a prophylactic treatment for hemophilia A, Plasmid DNA-expressed monoclonal antibody for hepatitis B immunologlobulin, Plasmid DNA expressed sc4D5-VEGF-Trap for multiple oncologic targets, and plasmid DNA expressed anti-Her2 monoclonal antibody. We have shown that the plasmid DNA -expressed anti-Her2 antibody is equally or more effective in treating Her2 positive breast cancer in a xenograft mouse model of disease (Kim et al., Cancer Gene Therapy 2016; 23(10) 341–7).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne recently acquired GLS-1027, a small molecule that has been shown as active in multiple pre-clinical animal models of inflammatory and autoimmune diseases. GeneOne has also in-licensed from the University of Pennsylvania the use of quinine as a bitter taste receptor agonist for the treatment of sinus infection.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The MERS-CoV DNA vaccine moved into Phase II trials in the summer of 2018. GLS-1027 and quinine are expected to enter into Phase II trials within the next year. mRNA vaccine products are in the design phase.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "5) Who is your competition, and what advantage(s) do your products/technology offer?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne has demonstrated a unique ability to rapidly respond to clinical need within the field of emerging infectious diseases, highlighting GeneOne’s efficiency, versatility, and functionality in bringing products forward. In the field of emerging infectious diseases and in response to a major outbreak, GeneOne was able to seamlessly coordinate and navigate the logistical barriers to be able to bring the first Zika vaccine into clinical trials in just 7 months from the start of vaccine design. The speed and remarkable success of the Zika program highlights GeneOne’s internal expertise, strong academic collaborations and commercial partnerships that are critical to product development. GeneOne is one of a small number of companies with a focus on DNA and RNA-based vaccines and therapeutics. GeneOne has two critical differentiators. First is GeneOne’s vertical integration of DNA and mRNA-based therapeutic development from vaccine design and testing through to manufacturing and rapid deployment into clinical practice that allows for seamless transition between developmental areas. Second, is that GeneOne maintains a focus on barriers and challenges at all stages in product development life cycle, encourages innovation and input from all involved, and critically is focused on the end user – the patients and physicians that are considered partners in development. These aspects allow GeneOne the ability to address unique needs in public health and medical practice.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "6) What were the “highlights“ in your recent product development?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne has recently responded to two global pandemic threats: MERS-CoV and Zika. GeneOne brought the first entrants into the clinic for vaccines targeting both viral pathogens. The MERS vaccine study was brought forward into clinical trial 9 months from down-selection, a time to clinic that then was considered rapid and was not long after eclipsed by the speed of our Zika vaccine program, as already discussed. The first-in-man phase I studies of the MERS and Zika vaccines have been completed, and a second Zika vaccine trial in Puerto Rico that started in late summer of 2016 completed study visits in August 2018. Analysis of both the MERS and Zika vaccines showed that immune response was dose independent. For Zika, the passive transfer of serum to immunodeficient mice was protective regardless of the presence of neutralizing antibodies. The latter study was published in the NEJM (Tebas et al., N Engl J Med 2017; doi: 10.1056/NEJMoa1708120). GeneOne has continued its focus on emerging infectious diseases making significant progress on its SFTS vaccine. In the DNA-based therapeutics area, our research group demonstrated efficacy of DNA expressed anti-Her2 monoclonal antibody in a xenograft mouse model of human breast cancer – confirming the utility of this platform.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "7) What have been the most critical problems in developing products in your field, and how can your company’s technology help overcome these problems?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "DNA-based therapies are reaching a mature stage of development overall. GeneOne through its vertical integration in DNA, and now mRNA, plasmid manufacture is uniquely positioned to rapidly respond to new infectious disease threats. Our development team has moved forward unique and highly functional therapeutics that address a variety of diseases meeting key medical needs.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "8) What is your company’s value proposition?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Simply: collaboration, quality, and safety. Underlying GeneOne’s success is a strong sense of collaboration with the physicians (and through them their patients) for whom our therapeutics are targeted, with the academics, commercial partners, and regulators on whom we rely throughout drug development, and, internally, with all members of GeneOne whose input to the development process is highly valued. GeneOne’s central tenets are, however, quality and safety. Quality starts with the approach to drug development, from manufacture, pre-clinical development, through clinical trial design and conduct. Above all else is that GeneOne is committed to safety and safety must be an overarching consideration at all stages as our new drugs are brought into and through development.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "9) What business development strategy do you pursue?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne maintains the need for innovation and a holistic approach to drug development. First, drug development must consider the patient first and work backwards from there. Considerations of utility, safety, and tolerability are equal aspects of programmatic panorama. Each program, whether vaccine or specific therapeutic agent, is envisioned at the outset through Phase III and licensure in order to drive toward key milestones and to consider and prevent potential hurdles before they may occur.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "10) How does your company attract partners?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Through our value proposition, GeneOne has and continues to attract international academic and commercial partners to develop current vaccines and therapies and to establish collaborations for the development of future therapies.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "11) Who are your most important partners?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne has strong relationships with a number of academic institutions in the US, Korea, Canada, Europe, and elsewhere. Long-term relationships with Inovio Pharmaceuticals and the Wistar Institute have produced synergy in the co-development of a number of DNA vaccine products.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "12) How do you balance performing work in-house vs out-sourcing",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "GeneOne considers carefully in-house need for expertise versus cost. The key consideration is the ability to maintain quality and safety in drug development. Internal growth has been carefully monitored and conservative to ensure long-term viability and success.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "13) What are your product development goals for the next 3 years?",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Over the next 3 years, GeneOne will move three products (GLS-5300 MERS vaccine, GLS-1027, and quinine) through Phase II development, moving towards Phase IIb/III studies based on results. Additionally, GeneOne’s vaccines against emerging infectious diseases and other targets will continue moving through pre-clinical development and some should mature to the clinical evaluation stage during this timeframe.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}