{
    "paper_id": "PMC6159731",
    "metadata": {
        "title": "Genetic, Transcriptome, Proteomic, and Epidemiological Evidence for Blood-Brain Barrier Disruption and Polymicrobial Brain Invasion as Determinant Factors in Alzheimer’s Disease",
        "authors": [
            {
                "first": "Chris",
                "middle": [
                    "J."
                ],
                "last": "Carter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Multiple and diverse pathogens, have been implicated in Alzheimer’s disease (AD) in epidemiological studies. Meta-analysis studies have reported the association of AD with spirochetal (Odds ratio (OR) = 10.61) or Chlamydia pneumoniae (C. pneumoniae) infection (OR = 5.66) [1] and association of herpes simplex (HSV-1) infection with AD, which is augmented by possession of the APOE4 allele (OR = 2.71) [2]. Periodontitis has also been associated with AD (meta-analysis OR = 1.69 for all periodontitis, and 2.98 for severe periodontitis) [3] and is associated with increased amyloid-β (Aβ) load in patients in vivo [4]. Meta-analysis has also reported a significant association between Helicobacter pylori (H. pylori) infection and dementia (OR = 1.71) [5]. Pathological burden (cytomegalovirus, HSV-1, Borrelia burgdorferi (B. burgdorferi), C. pneumoniae, and H. pylori) rather than any individual pathogen has also been associated with AD [6].",
            "cite_spans": [
                {
                    "start": 273,
                    "end": 274,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 403,
                    "end": 404,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 538,
                    "end": 539,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 615,
                    "end": 616,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 753,
                    "end": 754,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 941,
                    "end": 942,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The hepatitis C virus has also been associated with dementia [7] and dementia is part of a spectrum of neurological disorders related to the human immunodeficiency virus, HIV-1 (NeuroAIDS) [8]. Amyloid plaques are found in the brains of HIV-1 patients and Aβ deposition also predict neurocognitive disorders in HIV-1 infected APOE4 carriers [9, 10]. The Borna virus has been associated with a rare form of hippocampal degeneration [11] rather than AD, but does produce extensive degeneration of the cortical and hippocampal cholinergic innervation in rats, analogous to the situation in AD [12]. Borna virus infection of cortical and limbic brain areas produces microglial activation in the hippocampus and neocortex. Aβ deposits decreased in the parenchyma but increased in the walls of cerebral vessels [13].",
            "cite_spans": [
                {
                    "start": 62,
                    "end": 63,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 190,
                    "end": 191,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 342,
                    "end": 347,
                    "mention": "9, 10",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 432,
                    "end": 434,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 591,
                    "end": 593,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 806,
                    "end": 808,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Epidemiological studies are evidence for a link between infection and AD, but do not necessarily imply actual infection of the brain. Many viruses can enter the brain via olfactory neural pathways to the basal forebrain [14], a route also employed by C. pneumoniae [15] and the cerebral entry of pathogens may also be facilitated by disruption of the blood-brain barrier (BBB) in AD, which appears to be an early feature of the disease [16– 18]. Cerebral microbleeds and cortical siderosis (an increase in blood-derived iron deposition) are also a feature related to BBB disruption in AD patients [19– 21]. Many bacteria depend upon the availability of free iron and such effects may contribute to their successful colonization in AD [22].",
            "cite_spans": [
                {
                    "start": 221,
                    "end": 223,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 266,
                    "end": 268,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 437,
                    "end": 443,
                    "mention": "16– 18",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 598,
                    "end": 604,
                    "mention": "19– 21",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 735,
                    "end": 737,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The BBB is also damaged by systemic inflammation [23], or by systemically administered bacterial cell wall components, lipopolysaccharide (LPS) [24], or lipoteichoic acid [25] suggesting that repeated peripheral bacterial infections (a feature of the elderly population) could also weaken the BBB. The BBB can also be damaged by viral infection (vaccinia or HSV-1) [26] or by Porphyrymonas gingivalis (P. gingivalis) [27], while other pathogens such as B. burgdorferi [28], C. pneumoniae [29], or Cryptococcus neoformans (C. neoformans) [30] have found other ways to circumvent this barrier. Pathogen infection in the elderly may also be favored by age-related immunosenescence [31]. This decreasesimmunity-related responses but also results in increases in inflammatory reactions termed “inflamm-aging” [31, 32]. The control of the BBB, the routes of pathogen entry and immunosenescence are covered in greater detail in a later section.",
            "cite_spans": [
                {
                    "start": 50,
                    "end": 52,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 145,
                    "end": 147,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 172,
                    "end": 174,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 469,
                    "end": 471,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 489,
                    "end": 491,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 538,
                    "end": 540,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 679,
                    "end": 681,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 805,
                    "end": 811,
                    "mention": "31, 32",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Pathogens that have been detected in the AD brain using DNA detection or immunocytochemistry include HSV-1, C. Pneumoniae, B. Burgdorferi, and many other spirochetes [33– 35], human herpes virus 6 (HHV-6) [36], the Epstein-Barr virus (EBV) [37], and Propionibacterium acnes [38]. Bacterial LPS, an immunogenic component of the outer coat of gram-negative bacteria, and E coli K99 (a filamentous fimbrial thread that attaches to other bacteria or host cells) were detected immunocytochemically in brain parenchyma and vessels in all AD (24/24) and control brains (18/18). K99 levels were greater in AD compared to control brains and K99 was localized to neuron-like cells in AD but not control brains. LPS levels were also greater in AD compared to control brain and LPS colocalized with Aβ in amyloid plaques and around vessels in AD brains [39].P. gingivalis LPS has also been detected in AD brains postmortem [40].",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 173,
                    "mention": "33– 35",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 206,
                    "end": 208,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 241,
                    "end": 243,
                    "mention": "37",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 275,
                    "end": 277,
                    "mention": "38",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 842,
                    "end": 844,
                    "mention": "39",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 912,
                    "end": 914,
                    "mention": "40",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Fungal/yeast species detected in the AD brain include: Saccharomyces cerevisiae, Malassezia globosa, Malassezia restricta, Penicillium Phoma, Cladosporium, Neosartorya hiratsukae, Sclerotinia borealis, Candida albicans (C. albicans), and several other Candida species [41, 42]. Fungal DNA and proteins have also been detected in AD cerebrospinal fluid (CSF) [43].",
            "cite_spans": [
                {
                    "start": 269,
                    "end": 275,
                    "mention": "41, 42",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 359,
                    "end": 361,
                    "mention": "43",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Preliminary microbiome studies using unbiased next-generation sequencing have also identified many fungi in AD brains (Alternaria, Botrytis, Candida, Cladosporium, and Malassezia species [44]. A pilot next-generation sequencing study has also identified several bacterial species in both control and AD brains with an overall higher bacterial load in AD, with a relatively higher proportion of Actinobacteria, and notably Propionibacterium acnes [45]. Evidently, further microbiome studies in blood and brain are warranted for all classes of pathogens and independent confirmation across laboratories is important for individual species.",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 190,
                    "mention": "44",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 447,
                    "end": 449,
                    "mention": "45",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "AD is characterized pathologically by amyloid-containing plaques and Aβ has been extensively implicated in the pathogenesis of AD [46]. The involvement of pathogens in AD has been strengthened by the observations that Aβ is an antimicrobial peptide active against bacteria and fungi [47, 48] and the influenza [49] and herpes simplex viruses [50]. Aβ production in the AD brain may thus be a common response to diverse infections [51].",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 133,
                    "mention": "46",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 284,
                    "end": 290,
                    "mention": "47, 48",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 311,
                    "end": 313,
                    "mention": "49",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 343,
                    "end": 345,
                    "mention": "50",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 431,
                    "end": 433,
                    "mention": "51",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Indeed, many viruses (HSV-1, HSV-2, cytomeglovirus) [33, 52, 53] or bacteria (C. pneumoniae, H. pylori, Salmonella Typhimurium, B. burgdorferi), and other spirochetes or systemically administered E. coli or Porphyromonas gingivalis-derived LPS increase Aβ production in vitro or in vivo [47, 54– 57], as does the protozoan Plasmodium berghei, which causes malaria in mice [58]. Several of these pathogens also evoke tau phosphorylation [33– 35].",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 63,
                    "mention": "33, 52, 53",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 288,
                    "end": 298,
                    "mention": "47, 54– 57",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "58",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 437,
                    "end": 443,
                    "mention": "33– 35",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The diversity of viruses, bacteria, and fungi contributing to AD, Aβ deposition, or dementia suggests a polymicrobial relationship with these conditions. The broad-spectrum antimicrobial effects of Aβ imply that its recruitment for pathogen defense would similarly relate to many species.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Many AD genes relate to the immune system and to inflammatory processes that are primarily designed to react to infection. They are also localized in immune cells, particularly the B cell lymphocyte [59– 62]. AD genes are also predominantly expressed in microglial cells, the resident macrophage/immune cells of the brain [63, 64].",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 206,
                    "mention": "59– 62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 323,
                    "end": 329,
                    "mention": "63, 64",
                    "ref_id": "BIBREF62"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Many AD genes encode proteins that physically interact within a defined protein/protein interaction network, and this network has been subject to positive selection pressure. Selection for pathogen resistance was proposed as one possible explanation [65]. Pathogens have shaped human evolution and the development of the immune and pathogen defense mechanisms, endowing descendants of the survivors of dangerous infections with resistance genes [66– 68].",
            "cite_spans": [
                {
                    "start": 251,
                    "end": 253,
                    "mention": "65",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 446,
                    "end": 452,
                    "mention": "66– 68",
                    "ref_id": "BIBREF65"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "There have been few studies attempting to relate specific AD genes to pathogen resistance. The APOE4 allele is geographically concentrated in tropical regions with a high parasite burden [69] and may also contribute to resistance against Giardia and cryptosporidial diarrhoeal infections in young children [70, 71]. The frequency of this allele is high in sub-Saharan Africa and other areas where malaria is endemic, but while plasma samples from APOE4 subjects inhibit the growth of the malaria parasite Plasmodium falciparum [72], APOE alleles had no major protective effects against malaria in Gambian children [73]. APOE2 has been reported as a potential risk factor for early malaria infection in Ghanaian infants [74]. APOE4 possession may also have a protective effect against hepatitis C infection and enhances viral clearance in infected patients [75]. Old age is the principal risk factor in AD, and this too implies survival from the many infectious diseases that have been and in many regions still are among the greatest causes of death in children and adults[76, 77].",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 190,
                    "mention": "69",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 307,
                    "end": 313,
                    "mention": "70, 71",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 528,
                    "end": 530,
                    "mention": "72",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 615,
                    "end": 617,
                    "mention": "73",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 720,
                    "end": 722,
                    "mention": "74",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 857,
                    "end": 859,
                    "mention": "75",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 1073,
                    "end": 1079,
                    "mention": "76, 77",
                    "ref_id": "BIBREF75"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Many AD gene variants from genome-wide association studies (GWAS) also converge towards the common effect of increasing Aβ production [78, 79].In the circulation, amyloid-β protein precursor (AβPP) and γ-secretase are highly expressed in the dendritic cells that scout for invading pathogens [80]. In this context, enhanced Aβ production can also be considered as evolutionarily advantageous [81]. This theme is carried through in postmortem studies showing that neuroinflammatory changes are prevalent in vulnerable regions of the AD brain [82, 83]. The proteins found in plaques and tangles also contain many related to the immune system, inflammation and autophagy, all of which play a general role in pathogen defense [84– 86] as does Aβ.",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 141,
                    "mention": "78, 79",
                    "ref_id": "BIBREF77"
                },
                {
                    "start": 293,
                    "end": 295,
                    "mention": "80",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 393,
                    "end": 395,
                    "mention": "81",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 542,
                    "end": 548,
                    "mention": "82, 83",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 723,
                    "end": 729,
                    "mention": "84– 86",
                    "ref_id": "BIBREF83"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Previous studies have shown that the host genes involved in the life cycles of several pathogens implicated in AD relate to AD susceptibility genes [80]. The proteins found in AD plaques and tangles are also enriched in those used by HSV-1 during its life cycle [84] and the HSV-1 or Toxoplasma gondii(T. gondii)/host interactomes are also enriched in AD susceptibility genes [87, 88].",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 151,
                    "mention": "80",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 263,
                    "end": 265,
                    "mention": "84",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 377,
                    "end": 383,
                    "mention": "87, 88",
                    "ref_id": "BIBREF86"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Similar studies have noted significant overlaps between the EBV/host interactome and diseases in which the virus is implicated, including B cell lymphoma [89] or multiple sclerosis [90]. The interactomes of oncogenic viruses also relate to cancer genes [91] suggesting important gene/environment interactions that may condition disease susceptibility.",
            "cite_spans": [
                {
                    "start": 155,
                    "end": 157,
                    "mention": "89",
                    "ref_id": "BIBREF88"
                },
                {
                    "start": 182,
                    "end": 184,
                    "mention": "90",
                    "ref_id": "BIBREF89"
                },
                {
                    "start": 254,
                    "end": 256,
                    "mention": "91",
                    "ref_id": "BIBREF90"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In this study, the host pathogen interactomes of 17 fungal, bacterial, viral, and protozoan pathogens were analyzed in relation to 78 AD GWAS genes. The anatomical location of the AD genes was also queried against proteomic/genomic datasets from multiple tissues.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In relation to the potential selection of AD genes for pathogen resistance (e.g., the concentration of the APOE4 allele in areas of high parasite burden), the 78 AD genes were also compared against a series of GWAS datasets related to general pathogen or protozoan diversity, viral diversity and the immune response to parasitic worms, across multiple human populations in different geographical locations. Such genes are likely to have been selected for pathogen resistance [92– 95].",
            "cite_spans": [
                {
                    "start": 476,
                    "end": 482,
                    "mention": "92– 95",
                    "ref_id": "BIBREF91"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The host genes of the 17 pathogen interactomes were also compared with the combined up anddown-regulated genes from a transcriptome study of the AD hippocampus, postmortem [83] and to the proteins found in plaques or neurofibrillary tangles. The upregulated genes from this AD hippocampal study were also compared with upregulated genes from numerous infection microarray datasets (viral, bacterial, fungal, and protozoan) housed at the Molecular signatures database [96] or the Gene Expression Omnibus [97].",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 175,
                    "mention": "83",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 468,
                    "end": 470,
                    "mention": "96",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 504,
                    "end": 506,
                    "mention": "97",
                    "ref_id": "BIBREF96"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Different types of pathogens are detected by a large family of pattern recognition receptors, for example toll-like receptors (TLRs) or nucleotide binding oligomerization domain (NOD)-like receptors, c-type lectin receptors, RIG-I-like receptors, and intra-cytosolic DNA or RNA sensors, inter alia. Each relatively selectively reacts to bacterial or fungal components or to viral or other pathogens’ DNA or RNA [98]. The pathogens addressed in this study each interact with subsets of these and other processes, for example antimicrobial peptides and antiviral genes, specifically related to infection. These pathogen-specific aspects were addressed by a survey of expression changes in the AD blood, CSF or brain, which were matched to the known effects of bacterial, viral and fungal representatives.",
            "cite_spans": [
                {
                    "start": 412,
                    "end": 414,
                    "mention": "98",
                    "ref_id": "BIBREF97"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Finally, the presence of pathogens in the AD brain may be related to the BBB deficits observed in aging and in AD and to the ability of certain pathogens to circumvent this barrier via olfactory neural routes, or by other means. These aspects are reviewed in relation to the ability of pathogens and other AD environmental risk factors to disrupt the BBB.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The results show that the hippocampal transcriptome genes and the proteins found in plaques and tangles in AD relate to the life cycles and effects of these diverse pathogens and that many AD susceptibility genes also relate to pathogens, but more likely to pathogen resistance than susceptibility. AD genes are also concentrated in immune-related locations and in the BBB. This barrier is defective in AD and it is deleteriously affected by pathogens and by many other non-pathogen environmental risk factors in AD.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Seventy-eight genes associated with AD (reported genes) were obtained from the NHGRI-EBI Catalog of published GWAS [99], available at: http://www.ebi.ac.uk/gwas, accessed January 2016, version 1.0, using studies labelled as “Alzheimer’s disease” or “Alzheimer’s disease late-onset”. These genes and their relationships with pathogens or the immune system are catalogued in Supplementary Table 1. The genes are highlighted in bold throughout the text.",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 118,
                    "mention": "99",
                    "ref_id": "BIBREF98"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The tissue and cellular distribution of the 78 AD genes were analyzed using the functional enrichment analysis tool (FUNRICH) [100] (http://funrich.org/index.html) which derives proteomic and genomic distribution data from >1.5 million annotations. It provides the total number of genes in datasets from each region sampled and returns the significance of any enrichment for the uploaded AD genes, using the hypergeometric probability test, with p values corrected using the Storey and Tibshirani method (Q values) [100]. AD gene enrichment was also analyzed in a BBB proteome dataset of mouse cerebral arteries (6620 proteins) [101]. The presence of the AD genes in exosomes, a means of transit through cells allowing intercellular communication [102, 103], was assessed using ExoCarta (http://www.exocarta.org) a manually curated database of exosomal proteins, RNA and lipids [104]. The exosomal pathway is hijacked by several viruses, contributing to intercellular spread and immune evasion [105, 106].",
            "cite_spans": [
                {
                    "start": 127,
                    "end": 130,
                    "mention": "100",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 516,
                    "end": 519,
                    "mention": "100",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 629,
                    "end": 632,
                    "mention": "101",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 748,
                    "end": 756,
                    "mention": "102, 103",
                    "ref_id": "BIBREF101"
                },
                {
                    "start": 879,
                    "end": 882,
                    "mention": "104",
                    "ref_id": "BIBREF103"
                },
                {
                    "start": 995,
                    "end": 1003,
                    "mention": "105, 106",
                    "ref_id": "BIBREF104"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Genes related to general pathogen diversity, protozoan and viral diversity and to the immune response to parasitic worms are from a series of papers concerning evolutionary selection pressure relevant to pathogen resistance [92– 95].",
            "cite_spans": [
                {
                    "start": 225,
                    "end": 231,
                    "mention": "92– 95",
                    "ref_id": "BIBREF91"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The host/pathogen interactomes of two fungal species (C. albicans, C. neoformans), eight viral species (Borna virus, human cytomegalovirus (HCMV), Ebola virus, HSV-1, human endogenous retroviruses HERV-W, HIV-1 (the latter from the HIV-1, human interaction database [107] http://www.ncbi.nlm.nih.gov/genome/viruses/retroviruses/hiv-1/interactions, EBV, hepatitis C and influenza A viruses) four bacterial species (B. burgdorferi, C. pneumoniae, Porphyromonas gingivalis (P. gingivalis), H. pylori) and two protozoans [T. gondii and Trypanosoma cruzi (T. cruzi)] were obtained by literature survey and from existing databases. These referenced interactomes can be accessed at http://www.polygenicpathways.co.uk/HPI.htm.",
            "cite_spans": [
                {
                    "start": 267,
                    "end": 270,
                    "mention": "107",
                    "ref_id": "BIBREF106"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Genes misregulated in the AD hippocampus are those reported from a postmortem microarray study [83]. Up- and downregulated genes (n = 2,879) were combined for comparison with the pathogen interactomes. The upregulated genes (n = 1,690) from this AD hippocampal study contain the pathways relevant to pathogens and immune activation (inflammation, complement activation and the defense response) [83] and these were chosen for comparison with upregulated genes from infection datasets at the Molecular signatures database (MSigDB; http://software.broadinstitute.org/gsea/msigdb/index.jsp). MSigDB contains several thousand microarray datasets which can be compared against the various AD inputs [96]. Infection related datasets, and those related to TLR ligands, were identified using search terms (e.g., infection, virus, bacteria, TLR, LPS, etc.). Microarray viral infection datasets (upregulated gene sets) from the gene expression omnibus (GEO) [108] were also downloaded from the Harmonizome database (http://amp.pharm.mssm.edu/Harmonizome/) from the Ma’ayan laboratory of computational systems [109]. For the searched gene sets, most of the data outputs were restricted at source (by MSigDb or GEO) to the top upregulated genes (usually ∼ 200– 300).",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 98,
                    "mention": "83",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 396,
                    "end": 398,
                    "mention": "83",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "96",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 949,
                    "end": 952,
                    "mention": "108",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 1100,
                    "end": 1103,
                    "mention": "109",
                    "ref_id": "BIBREF108"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In addition to this AD hippocampal microarray study, a literature survey was undertaken to analyze the gene or protein expression profiles of components more specifically related to pathogen defense in the AD brain, blood, or CSF. These included TLR- and NOD-like receptors, c-type lectins, antimicrobial peptides, defensins, interferons and viral DNA and RNA detectors, and antiviral oxysterols, inter alia. Many of these are endowed with relative specificity against viruses, bacteria or fungi and where possible their known effects were matched to the pathogens used in this study. These properties are reviewed in Supplementary Table 2.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The proteins found in plaques or neurofibrillary tangles are from two proteomics studies yielding 488 proteins in plaques [85] and 90 in tangles [86].",
            "cite_spans": [
                {
                    "start": 123,
                    "end": 125,
                    "mention": "85",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 146,
                    "end": 148,
                    "mention": "86",
                    "ref_id": "BIBREF85"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Assuming a human genome of 26846 coding genes and an interactome or other gene set of N genes one would expect N/26846 to exist in the comparator dataset. For example, when comparing 2879 misregulated AD hippocampal genes against any pathogen interactome one would expect 2879/26846 (10.7% ) to figure in the pathogen interactome. This calculation was used to define expected values and the enrichment values (observed/expected) in relation to other datasets. Significance of the enrichment was calculated using the hypergeometric probability test. The resultant p values from each analysis series were corrected for false discovery (FDR) [110]. Nominally significant FDR corrected values are considered at p <  0.05 and a corrected Bonferroni p value threshold is illustrated on each set of graphs. (Bonferroni P = 0.05/N, where N is the maximum number of possible comparisons for each situation (e.g., 78 AD genes or 1690 upregulated genes in the ADhippocampus).",
            "cite_spans": [
                {
                    "start": 640,
                    "end": 643,
                    "mention": "110",
                    "ref_id": "BIBREF109"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The properties of the 78 AD genes, specifically in relation to pathogens, or to the immune/inflammatory system are reviewed and referenced in Supplementary Table 1. A number of these genes are primarily concerned with immune function (HLA-DRB1, HLA-DRB5, HMHA1, IGH) while many others with diverse primary effects also possess relevant properties in relation to the immune system (ACE, ADAMTS20, AP2A2, BCL3, BIN1, CR1, CLU, CUGBP2, EPHA1, GAB2, INPP5D, MEF2C, MS4A3, MS4A4A, RIN3, SCIMP, SPPL2A, STK24, TREM2, TREML2, ZNF224) or pathogen defense, e.g., interferon signaling (CD2AP, CELF1, MEF2C, MMP12, PTK2B, TREML2, ZNF224), TLR signaling (DISC1, PTK2B, SASH1, SCIMP) phagocytosis (ABCA7, BIN1, CR1, INPP5D, TREM2), or autophagy (SQSTM1). A number of the AD genes also act as primary receptors for pathogens. These include the poliovirus receptor PVR, the HSV-1 receptor PVRL2, and complement receptor CR1. CD33 binds to the HIV-1 gp120 protein and to diverse forms of sialic acid which coats many pathogens. Others bind bacterial LPS (APOC1, TREM2) or the Escherichia coli cytotoxic necrotizing factor 1 (BCAM). CEACAM16 is a member of a large family of adhesion molecules that bind bacteria or C. albicans, although this particular form is poorly characterized. Others (AP2A2, BIN1, CD2AP, MS4A4A, PICALM, and SORL1) are involved in endocytosis, an obligate requirement for pathogen entry following binding to cognate receptors (see Supplementary Table 1 for references).",
            "cite_spans": [],
            "section": "Immune-related properties of the AD GWAS genes ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The AD genes are most significantly enriched in the exosome and bone marrow datasets. As noted above, exosomes are hijacked by many viruses for intercellular spread. Exosomes are prevalent in plasma [111] (also enriched in AD genes) and are also the means by which intracellularly generated Aβ is conveyed to the extracellular space [112]. The bone marrow is the hematopoietic source of red and white blood cells and platelets [113], and bone marrow B cells rapidly respond to infection. The parathyroid gland expresses many AD genes and also plays a role in hematopoiesis [114, 115]. Other immune related areas enriched in AD genes include the appendix, spleen, tonsils, the lymph nodes, and the bronchus and neutrophils. The appendix is an important component of mucosal immune function, particularly B cell-mediated immune responses and extrathymically derived T-lymphocytes [116]. The tonsils and nasopharynx, also enriched in AD genes, play an important role in the initial defense against respiratory pathogens [117] and against those capable of entering the brain via the olfactory route. These include Herpes viruses (HSV-1 and HHV6), the Borna disease virus, the influenza A virus [14], and C. pneumoniae [118].",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 203,
                    "mention": "111",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 334,
                    "end": 337,
                    "mention": "112",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 428,
                    "end": 431,
                    "mention": "113",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 574,
                    "end": 582,
                    "mention": "114, 115",
                    "ref_id": "BIBREF113"
                },
                {
                    "start": 879,
                    "end": 882,
                    "mention": "116",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 1018,
                    "end": 1021,
                    "mention": "117",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 1191,
                    "end": 1193,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1215,
                    "end": 1218,
                    "mention": "118",
                    "ref_id": "BIBREF117"
                }
            ],
            "section": "AD GWAS genes are enriched in immune locations (Fig. 1adr-1-adr170017-g001fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "AD genes are also enriched in the lateral ventricle, a site of the choroid plexus [119]. This provides CSF and is the location of the blood-CSF barrier, which is exploited by pathogens to gain access to the brain. The choroid plexus plays an important role in pathogen defense [120]. Postmortem gene expression studies of the choroid plexus epithelium in AD patients show changes indicative of increasedpermeability of the blood-CSF barrier and a reduction of macrophage recruitment [121], factors that would favor pathogen entry and reduce their phagocytosis by macrophages. The hippocampus bulges into the temporal horn of the lateral ventricle [122] and this area, a keystone of AD pathology, is thus in close proximity to a major site of cerebral pathogen entry. AD genes are also enriched in a separate BBB dataset from mouse cerebral arteries. This is discussed in greater detail below. Other barriers in intestinal and pulmonary tissues, also enriched in AD genes (Fig. 1), might also be considered as potential sites of pathogen entry. Immune systems play an important role at barrier interfaces [123].",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 86,
                    "mention": "119",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 278,
                    "end": 281,
                    "mention": "120",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 484,
                    "end": 487,
                    "mention": "121",
                    "ref_id": "BIBREF120"
                },
                {
                    "start": 648,
                    "end": 651,
                    "mention": "122",
                    "ref_id": "BIBREF121"
                },
                {
                    "start": 1105,
                    "end": 1108,
                    "mention": "123",
                    "ref_id": "BIBREF122"
                }
            ],
            "section": "AD GWAS genes are enriched in immune locations (Fig. 1adr-1-adr170017-g001fig) ::: RESULTS",
            "ref_spans": [
                {
                    "start": 972,
                    "end": 978,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Although AD genes are expressed in other sites, the main focus, in terms of enrichment, relates to immune and barrier systems.",
            "cite_spans": [],
            "section": "AD GWAS genes are enriched in immune locations (Fig. 1adr-1-adr170017-g001fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "All host/pathogen interactomes, except those of the Borna virus, Ebola virus, and the HERV-W retrovirus were significantly enriched in AD genes (FDR p <  0.05). Pathogen burden (cytomegalovirus,HSV-1, B. burgdorferi, C. pneumoniae, and H. pylori) has been associated with AD [6] and the pooled interactomes of these five pathogens (3,922 host genes) were significantly enriched in AD genes (p = 7.3E-6).Given the variety of pathogens reported in AD brains, other cumulative effects might be expected for various pathogen permutations.",
            "cite_spans": [
                {
                    "start": 276,
                    "end": 277,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Host/pathogen interactomes are enriched in AD genes (Fig. 2adr-1-adr170017-g002fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The highest ranked pathogens in terms of the significance of the interactome/AD gene overlaps related to fungi (C. albicans and C. neoformans), the gum disease pathogen P. gingivalis and the EBV and hepatitis C viruses. Numerous fungal species, including C. albicans, have been detected in the AD brain, although C. neoformans was not one of the species studied. EBV has been associated with AD and hepatitis C associated with dementia (see Introduction). Several of these pathogens, including B. burgdorferi, P. gingivalis, H. pylori, influenza A virus, herpes virus, hepatitis C, cytomegalovirus, and HIV-1, or infectious burden (C. pneumoniae, H. pylori, cytomegalovirus, and HSV-1 and 2) have also been associated with atherosclerosis [124– 126], an important endophenotype inAD [127].",
            "cite_spans": [
                {
                    "start": 740,
                    "end": 748,
                    "mention": "124– 126",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 784,
                    "end": 787,
                    "mention": "127",
                    "ref_id": "BIBREF126"
                }
            ],
            "section": "Host/pathogen interactomes are enriched in AD genes (Fig. 2adr-1-adr170017-g002fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "All pathogen interactomes were significantly enriched in proteins found in plaques and all except HERV-W and Burgdorferi interactomes significantly enriched in tangle proteins. The Borna virus and HIV-1 ranked highly in both cases. There is only one publication relating to Borna virus effects on Aβ and none could be found for tangles. The microglial activation produced by the virus reduced brain parenchymal, but increased cerebral vascular Aβ deposition, in AβPP transgenic mice [13]. The top agents relating to plaques were predominantly viral, while those relating to tangles were mostly viral, but included the parasites, T. cruzi and T. gondii.",
            "cite_spans": [
                {
                    "start": 484,
                    "end": 486,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Pathogen interactomes are enriched in the proteins found in AD amyloid plaques and neurofibrillary tangles (Fig. 3adr-1-adr170017-g003fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Aβ is an antibacterial, antifungal, and antiviral agent. It has been shown that it binds to C. albicans and S. typhimurium [47] and presumably to other microbes. Such microbes may well have sequestered host proteins specific to their particular life cycles during their passage to the cell, and this would partly explain the interactome enrichment. In addition to the plaque proteins relating to pathogen life cycles (for example receptor binding, endocytosis, and transport between intracellular compartments or nuclear entry and subsequent translation in the case of HSV-1), the proteins found in plaques and tangles contain many related to the immune system, inflammation and autophagy, all of which play a general role in pathogen defense [84– 86] as does Aβ.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 126,
                    "mention": "47",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 744,
                    "end": 750,
                    "mention": "84– 86",
                    "ref_id": "BIBREF83"
                }
            ],
            "section": "Pathogen interactomes are enriched in the proteins found in AD amyloid plaques and neurofibrillary tangles (Fig. 3adr-1-adr170017-g003fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Viruses are transported via the microtubule network [128], which is also exploited by C. pneumoniae, T. cruzi, and T. gondii to reorganize cellular organelles to the pathogens’ advantage [129, 130]. Phosphorylated tau is a hallmark of neurofibrillary tangles and is induced by many pathogens. Tau inhibits the motility of the kinesin-1 motor protein that transports cellular organelles (or viruses) along the microtubules and tau phosphorylation counteracts this inhibition [131], but it is not clear whether this benefits or deleteriously affects the pathogens.",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 56,
                    "mention": "128",
                    "ref_id": "BIBREF127"
                },
                {
                    "start": 188,
                    "end": 196,
                    "mention": "129, 130",
                    "ref_id": "BIBREF128"
                },
                {
                    "start": 475,
                    "end": 478,
                    "mention": "131",
                    "ref_id": "BIBREF130"
                }
            ],
            "section": "Pathogen interactomes are enriched in the proteins found in AD amyloid plaques and neurofibrillary tangles (Fig. 3adr-1-adr170017-g003fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The AD genes are enriched in a series of genome-wide and global-wide datasets related to general pathogen diversity, protozoan, or viral diversity (the number of different pathogens in a geographic region) or with the immune response to parasitic worms, most significantly so for general pathogen and protozoan diversity (FDR p <  0.05).",
            "cite_spans": [],
            "section": "AD genes overlap with those implicated in pathogen, protozoan, or viral diversity or with the immune response to parasitic worms (Fig. 2adr-1-adr170017-g002fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "APOE4 is globally located in areas with a high parasitic burden, and is protective against virulent pathogens inducing malaria or hepatitis C (see Introduction) and these data show that several other AD genes relate to microbial diversity. In evolutionary terms, the maintenance of genes related to pathogen diversity in the population likely reflects a selective pressure for pathogen resistance, rather than susceptibility [92]. The AD genes common to these pathogen diversity datasets may thus be better equipped to deal with infections, although the mechanisms involved, including Aβ production and enhanced inflammatory responses may have deleterious cytotoxic effects if pathogens are able to infiltrate the brain. This is further discussed below.",
            "cite_spans": [
                {
                    "start": 426,
                    "end": 428,
                    "mention": "92",
                    "ref_id": "BIBREF91"
                }
            ],
            "section": "AD genes overlap with those implicated in pathogen, protozoan, or viral diversity or with the immune response to parasitic worms (Fig. 2adr-1-adr170017-g002fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The selection of AD genes for pathogen resistance implies that they must be better able to defend against pathogens. A high percentage of AD GWAS genes are involved in AβPP processing and the AD genetic variants favor an increase in Aβ production [78, 79]. Any genetic variant resulting in the increased production of this potent antimicrobial peptide could thus be considered as beneficial in evolutionary terms.",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 254,
                    "mention": "78, 79",
                    "ref_id": "BIBREF77"
                }
            ],
            "section": "Antimicrobial and immune/inflammatory gain of function in AD ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The APOE4 variant is also associated with enhanced immune/inflammatory responses. TLRactivation (TLR3, 4) in microglia induces cyclo-oxygenase-2 (PTGS2), microsomal prostaglandin E synthase (PTGES), and prostaglandin E2, an effect exaggerated in APOE4 (+/+)  mice [132]. APOE4 is also associated with enhanced in vivo innate immune responses in human subjects. Whole blood from healthy APOE3/APOE4 volunteers induced higher cytokine levels on ex vivo stimulation with TLRs (TLR2, 4, or 5) ligands than blood from APOE3/APOE3 patients [133]. Gain of function also applies to AD variant forms of complement receptor CR1, which are better able to bind complement component C1q or C3B [134]. C1q and C3B are opsonins that interact with complement cell-surface receptors (C1qRp, CR1, CR3, and CR4) to promote phagocytosis (including that of infectious agents) and a local pro-inflammatory response [135]. TREM2 variants in AD are also associated with enhanced inflammatory responses (upregulation of proinflammatory cytokines) [136]. In presenilin (PSEN1) mutant knockin mice, microglial challenge with bacterial LPS results in enhanced nitric oxide and inflammatory cytokine responses, relative to normal mice [137]. For these genes at least, this gain of immune/inflammatory function concords with selection for pathogenresistance.",
            "cite_spans": [
                {
                    "start": 265,
                    "end": 268,
                    "mention": "132",
                    "ref_id": "BIBREF131"
                },
                {
                    "start": 535,
                    "end": 538,
                    "mention": "133",
                    "ref_id": "BIBREF132"
                },
                {
                    "start": 682,
                    "end": 685,
                    "mention": "134",
                    "ref_id": "BIBREF133"
                },
                {
                    "start": 894,
                    "end": 897,
                    "mention": "135",
                    "ref_id": "BIBREF134"
                },
                {
                    "start": 1023,
                    "end": 1026,
                    "mention": "136",
                    "ref_id": "BIBREF135"
                },
                {
                    "start": 1207,
                    "end": 1210,
                    "mention": "137",
                    "ref_id": "BIBREF136"
                }
            ],
            "section": "Antimicrobial and immune/inflammatory gain of function in AD ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "It has also been noted that unaffected offspring with a parental history of AD have an enhanced inflammatory response in LPS-stimulated whole blood samples, producing higher levels of interleukin 1 beta, tumor necrosis factor alpha, and interferon gamma in response to LPS. This effect was independent of the APOE4 variant [138] suggesting that other AD genes are also endowed with gain of function in relation to the immune/inflammatory system. Monocyte-derived dendritic cells from AD patients also produce more interleukin-6 than those from healthy controls. AD monocytes stimulated with LPS also show a higher induced expression of the pro-inflammatory ICAM1 adhesion molecule than controls [139]. Aβ also stimulates cytokine production in peripheral blood mononuclear cells (PBMC) and the production of the chemokines, RANTES, MIP-1beta, and eotaxin as well as that of CSF2 (colony stimulating factor 2 (granulocyte-macrophage)) and CSF3 (colony stimulating factor 3) is greater than controls in AD-derived PBMC stimulated withAβ [140].",
            "cite_spans": [
                {
                    "start": 324,
                    "end": 327,
                    "mention": "138",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 696,
                    "end": 699,
                    "mention": "139",
                    "ref_id": "BIBREF138"
                },
                {
                    "start": 1036,
                    "end": 1039,
                    "mention": "140",
                    "ref_id": "BIBREF139"
                }
            ],
            "section": "Antimicrobial and immune/inflammatory gain of function in AD ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Inflammation, the inflammasome, and other pathogen-defense mechanisms, for example free radical generation, are themselves neurotoxic and their contribution to neuronal cell death in AD isincreasingly recognized [141– 146].",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 221,
                    "mention": "141– 146",
                    "ref_id": "BIBREF140"
                }
            ],
            "section": "Antimicrobial and immune/inflammatory gain of function in AD ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In summary, AD susceptibility genes appear to have been subject to positive selective pressure. This may relate to their ability to convey general resistance to dangerous pathogens over evolutionary time, and this may in turn relate to enhanced immune/inflammatory responses to pathogens. Many AD gene variants converge towards an enhanced production of Aβ, and as this peptide has potent broad-spectrum antimicrobial effects, this may also confer an evolutionary advantage.",
            "cite_spans": [],
            "section": "Antimicrobial and immune/inflammatory gain of function in AD ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "All pathogen interactomes, most notably relating to influenza, C. neoformans, and Hepatitis C were highly enriched in genes relating to this microarray dataset (combined up and downregulated hippocampal genes in AD). The significance level of the interactome enrichment for most pathogens was several orders of magnitude below the Bonferroni cut off (p = 1.74E-05) (Fig. 4). Regarding the influenza data, bronchopneumonia, often caused by influenza, is a common final cause of death in dementia patients [147] and such recent infections close to death may well influence the data.",
            "cite_spans": [
                {
                    "start": 505,
                    "end": 508,
                    "mention": "147",
                    "ref_id": "BIBREF146"
                }
            ],
            "section": "Host/pathogen interactome enrichment in misregulated genes of the AD hippocampal transcriptome (Fig. 4adr-1-adr170017-g004fig) ::: RESULTS",
            "ref_spans": [
                {
                    "start": 366,
                    "end": 372,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Regardless of the rank order, it is clear that many diverse pathogen interactomes affect several hundred genes of the 2,879 misregulated in the AD hippocampus and/or that these misregulated AD genes represent a substantial percentage of the individual pathogens’ interactomes (Fig. 4).",
            "cite_spans": [],
            "section": "Host/pathogen interactome enrichment in misregulated genes of the AD hippocampal transcriptome (Fig. 4adr-1-adr170017-g004fig) ::: RESULTS",
            "ref_spans": [
                {
                    "start": 277,
                    "end": 283,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Kegg pathway analysis of these misregulated genes using the Consensus Path Database [148] showed that many infection-related pathways were also significantly enriched in the hippocampal dataset (FDR p <  0.05). These included (pathogen with N genes common to the pathogen pathway and the hippocampal AD microarray; followed by the FDR corrected p value): EBV infection (74,5.5E-7); Salmonella infection (36,0.0001); Tuberculosis (57,0.0009); Epithelial cell signaling in H. pylori infection (28,0.00097); Shigellosis (27,0.001); Influenza A (54,0.003); Herpes simplex infection (56,0.0036); Vibrio cholerae infection (21,0.0089); HTLV-I infection (71,0.0096); Toxoplasmosis (37,0.013); Hepatitis B (43,0.018); Pathogenic Escherichia coli infection (20,0.02); Bacterial invasion of epithelial cells (26,0.02); Measles (38,0.04).",
            "cite_spans": [
                {
                    "start": 85,
                    "end": 88,
                    "mention": "148",
                    "ref_id": "BIBREF147"
                }
            ],
            "section": "Host/pathogen interactome enrichment in misregulated genes of the AD hippocampal transcriptome (Fig. 4adr-1-adr170017-g004fig) ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Most MSigDB or GEO microarray experiments related to immunocompetent blood cells (B cells,T cells, dendritic cells, monocytes, and macrophages) or from cultured cell lines. Upregulated genes from these datasets were compared with the upregulated genes (n = 1,690) from the AD hippocampal study, which contain the pathways relevant to pathogens and immune activation (inflammation, complement activation, and the defense response) [83].",
            "cite_spans": [
                {
                    "start": 431,
                    "end": 433,
                    "mention": "83",
                    "ref_id": "BIBREF82"
                }
            ],
            "section": "Upregulated genes in the AD hippocampus are enriched in genes upregulated by viral, bacterial and fungal pathogens or TLR ligands ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The hippocampal genes upregulated in AD were significantly enriched in upregulated genes in datasets from multiple viral species and responses to double stranded RNA or to the double-stranded RNA viral mimic/TLR3 agonist, Polyinosinic:polycytidylic acid (poly I:C) (Fig. 5). The viruses ranged from the benign (e.g., the rhinovirus that causes the common cold) to the highly malignant (e.g., the ebolavirus, rabies virus or HIV-1). They include common human infectious agents (e.g., adenovirus 5, influenza, EBV, HSV-1, measles or the Norwalk virus). Apart from HSV-1, the human cytomegalovirus, HIV-1, or hepatitis C, none of these have been implicated in AD or dementia. No infection-related datasets were found for microglia, the brain resident immunocompetent cells, but significant enrichment of the AD upregulated genes was observed for genes upregulated by interferon gamma in microglial cells (Fig. 5). Interferon gamma plays an important role in the response to viral, bacterial, and parasitic infections [149].",
            "cite_spans": [
                {
                    "start": 1015,
                    "end": 1018,
                    "mention": "149",
                    "ref_id": "BIBREF148"
                }
            ],
            "section": "Upregulated genes in the AD hippocampus are enriched in genes upregulated by viral, bacterial and fungal pathogens or TLR ligands ::: RESULTS",
            "ref_spans": [
                {
                    "start": 266,
                    "end": 272,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 902,
                    "end": 908,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The upregulated hippocampal genes in AD were also enriched in infection datasets for numerous bacteria as well as to fungi (C. albicans and C. neoformans) and in those related to bacterial endotoxin or sepsis and to nematode/trematode or protozoan infection datasets (FDR p <  0.05) (Fig. 6). This also applied to diverse LPS datasets and responses to TLR ligands, CpG oligonucleotide (a ligand for TLR9, which mediates cellular response to unmethylated CpG dinucleotides in bacterial DNA or R848 (a ligand for TLR7/TLR8 both of which recognize RNA released from pathogens that enter the cell by endocytosis [150]) (Fig. 6). With the exception of H. pylori, P. gingivalis and B. burgdorferi, and C. albicans or C. Neoformans, none have been implicatedin AD.",
            "cite_spans": [
                {
                    "start": 609,
                    "end": 612,
                    "mention": "150",
                    "ref_id": "BIBREF149"
                }
            ],
            "section": "Upregulated genes in the AD hippocampus are enriched in genes upregulated by viral, bacterial and fungal pathogens or TLR ligands ::: RESULTS",
            "ref_spans": [
                {
                    "start": 284,
                    "end": 290,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 616,
                    "end": 622,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The data presented above shows that the hippocampal transcriptome in AD matches that induced by numerous pathogens. The misregulated genes include many related to inflammation, complement activation and the immune system that could relate to many pathogens but also to other neurotoxic promoters. Within the immune system there is a specific branch that is more specifically dedicated to pathogens. This involves pattern recognitionreceptors, sensors that detect viral DNA or RNA, and antimicrobial defensins, inter alia. These sense cell wall components of bacteria, fungi, or protozoa (TLRs, C-type lectin receptors, and NOD-like) [151, 152]. Others are designed to sense viral DNA or RNA. These include intracellular TLRs (TLR3,8,9), EIF2AK2 (eukaryotic translation initiation factor 2 alpha kinase 2), often known as pkr, RIG-I (coded by retinoic acid-inducible gene 1 = DDX58), MDA5 (Melanoma Differentiation-Associated protein; coded by IFIH1) and LGP2 (coded by DEXH-box helicase 58 = DHX58) [150, 153, 154].",
            "cite_spans": [
                {
                    "start": 634,
                    "end": 642,
                    "mention": "151, 152",
                    "ref_id": "BIBREF150"
                },
                {
                    "start": 1000,
                    "end": 1013,
                    "mention": "150, 153, 154",
                    "ref_id": "BIBREF149"
                }
            ],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Indoleamine 2,3-dioxygenase 1 (IDO1) diverts tryptophan metabolism to N-formyl-kynurenine; (away from serotonin production). IDO1 upregulation is an important defense mechanism against pathogenic bacteria, many of which rely on host tryptophan. This IDO1 response is also deleterious to other pathogens and parasites, including T. gondii, and to a number of viruses, including HSV-1 and other herpes viruses. Quinolinic acid produced by IDO1 activation is neurotoxin acting via N-methyl-D-aspartate receptors [155]. Kynurenine and kynurenic acid, also produced by IDO1 activation, are ligands for the aryl hydrocarbon receptor, which plays an important role in antimicrobial defense and immune regulation [156]. In relation to viruses, the oxysterols 25-hydroxycholesterol and 27-hydroxycholesterol have also recently emerged as broad-spectrum antiviral agents inhibiting the replication of enveloped and non-enveloped viruses [157]. Sirtuins (SIRT1-7) also have broad spectrum antiviral activity against DNA and RNAviruses [158].",
            "cite_spans": [
                {
                    "start": 510,
                    "end": 513,
                    "mention": "155",
                    "ref_id": "BIBREF154"
                },
                {
                    "start": 706,
                    "end": 709,
                    "mention": "156",
                    "ref_id": "BIBREF155"
                },
                {
                    "start": 928,
                    "end": 931,
                    "mention": "157",
                    "ref_id": "BIBREF156"
                },
                {
                    "start": 1025,
                    "end": 1028,
                    "mention": "158",
                    "ref_id": "BIBREF157"
                }
            ],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To a certain extent, each of these sensors and defenders show a degree of selectivity for viral, bacterial, fungal or protozoan infections, although with some overlap. A focus on this particular pathogen-specific area in relation to AD should thus be more indicative of the type of infection involved.",
            "cite_spans": [],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To this end, the pathogen specificity of these sensors and defenders was reviewed, generally and in relation to the pathogens in this study. These properties were then matched to reported expression changes in the AD brain, blood, or CSF in relation to the pathogens in this study and to others. This analysis is reported in Supplementary Table 2, which shows that the expression changes seen in AD relate tosensors and defenders for the diverse pathogens, and to many other viruses, bacteria, or fungi. They are not restricted to viral, fungal, or bacterial defense, supporting a polymicrobial involvement.",
            "cite_spans": [],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "99 antimicrobial/pattern recognition, antiviral and related defensive genes were identified that were upregulated in the AD brain, blood, or CSF. No single pathogen or group of pathogens (bacteria, viruses, or fungi) accounted for all of these changes. In terms of the pathogens related to this study, influenza,C. albicans, and HSV-1 matched the highest number of AD-affected genes, but high scores were also obtained for other bacteria (including Enterococci, E. coli, streptococci, staphylococci, pseudomonas, listeria), fungi (including Aspergillus and Saccharomyces species), or viruses (e.g., Sendai virus, coxsackie B virus, coronaviruses, and flaviviruses (dengue virus and West Nile virus) (Supplementary Table 2: Fig. 7A).",
            "cite_spans": [],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": [
                {
                    "start": 723,
                    "end": 730,
                    "mention": "Fig. 7A",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "The relative selectivity relating to three pathogens that have been detected in the AD brain (the HSV-1virus, fungal C. albicans, and the spirochete B. burgdorferi) is shown in the Venn diagram (Fig. 7B). From this analysis, it appears that there are a number of misregulated sensors and defenders in AD that are both promiscuous (reacting to many species) and specific, showing a relative preference for these viral, fungal or bacterial pathogens.",
            "cite_spans": [],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": [
                {
                    "start": 195,
                    "end": 202,
                    "mention": "Fig. 7B",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The promiscuous defensive agents include antimicrobial agents (Aβ and cathelicidin/LL-37), leukotriene B4 and its synthesizing enzyme 5-lipoxygenase (ALOX5), complement receptors (CR3, CR4), and the membrane attack complex, Fc gamma receptors, interferon-gamma and TLRs (TLR1, 2, 3, 4, 7, and 9). Indoleamine dioxygenase (IDO1) and its derivative, the neurotoxic quinolinic acid also belong to this group. More selective antiviral agents (HSV-1) include the oxysterols, 25- and 27-hydroxycholesterol and their synthesizing enzymes (CH25H and CYP17A1), DDX58/RIG-1, EIF2AK2, and sirtuins. Those related to C. albicans include the C-type lectin CLEC7A, the mannose receptor MRC1, CD36, and the antimicrobial peptides, chromogranin A, dermcidin, histatin, and synuclein. Relatively selective spirochete defense is exemplified by neutrophil elastase, CD14, and TLRs (TLR5, TLR8). This analysis suggests that the antimicrobial alerts in AD reflect a polymicrobial origin. It should, however, be recognized that such specificity is not absolute for other viral, fungal, or bacterial species. For example, in relation to B. burgdorferi selective agents, TLR5 also recognizes bacterial flagellin (Refseq) and TLR8 recognizes single stranded viral RNA [159]. Alpha-synuclein(C. albicans-selective) has antifungal effects, and is also antibacterial (Escherichia coli and Staphylococcus aureus) [160].",
            "cite_spans": [
                {
                    "start": 1244,
                    "end": 1247,
                    "mention": "159",
                    "ref_id": "BIBREF158"
                },
                {
                    "start": 1385,
                    "end": 1388,
                    "mention": "160",
                    "ref_id": "BIBREF159"
                }
            ],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "These data (Supplementary Table 2, Figs. 5–7) show that upregulated AD hippocampal genes match those upregulated by multiple pathogens in immunocompetent cells and that sensors and defenders relating to multiple pathogens are upregulated in the AD brain, blood, or CSF. These involve reactions to many of the pathogens of this study, representing many different classes (bacteria, viruses, fungi, and parasites) and there appears to be no discrimination, or focus on any particular type. This would concord with the multiple and diverse pathogen species that have been detected in the AD brain and with the relationship between the AD genes or the hippocampal transcriptome with multiple pathogen species. In this analysis, a variety of pathogens were used based mostly on their relationship with AD epidemiology, but also to include diverse families (viruses, bacteria, fungi, and protozoa). Those relevant to most AD cases will presumably relate to the most common infections in the elderly. In the US, these include influenza, bacterial pneumonia, urinary tract infection, intra-abdominal infections, gram-negative bacteremia, and infection of pressure ulcers[161, 162]. These are caused by more common bacteria, fungi, and viruses, rather than by more exotic species such as the Bornavirus or T. cruzi. Despite the potential relationship of so many pathogens to AD, their cerebral entry will still also depend upon on the multiple and manageable environmental factors that disrupt or prevent BBB malfunction. Until more extensive studies of the blood and brain microbiomes in AD, the relative importance of individual or multiple species can only be speculative. A recent investigation of the gut bacterial microbiome in elderly cognitive impairment, associated with brain amyloidosis, reported an increase in the abundance of pro-inflammatory Escherichia/Shigella taxa and a reduced abundance of an anti-inflammatory taxon; E. rectale. These changes were associated with a pro-inflammatory blood cytokine profile in subjects with brain amyloidosis [163], but to date there have been few brain microbiome studies in AD, or studies of the peripheral AD virome orfungome.",
            "cite_spans": [
                {
                    "start": 1163,
                    "end": 1171,
                    "mention": "161, 162",
                    "ref_id": "BIBREF160"
                },
                {
                    "start": 2054,
                    "end": 2057,
                    "mention": "163",
                    "ref_id": "BIBREF162"
                }
            ],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": [
                {
                    "start": 35,
                    "end": 42,
                    "mention": "Figs. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 43,
                    "end": 44,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Together these data suggest a significant parallel between the upregulated genes in the AD hippocampus and the responses to multiple and diverse infectious agents with little overall discrimination between viral, bacterial, fungal, or protozoan types of infection. This diversity is supported by the pattern recognition and antimicrobial survey. Multiple pathogens have been detected in the AD brain and the diversity of these infection related overlaps with the AD hippocampal transcriptome suggests that many other pathogens could induce similar pathological transcriptome changes. Microbiome studies in the AD brain and periphery will help to elucidate the role of multiple pathogens.",
            "cite_spans": [],
            "section": "Diverse pathogen sensors and defenders relating to bacteria, viruses, parasites, or fungi are upregulated in the AD brain, blood, or CSF ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "30/78 AD genes are expressed in the BBB proteome dataset of mouse cerebral arteries [101] (Fig. 1). The list below indicates the 30 BBB genes, annotated with the number of pathogen interactomes with which they overlap. Most BBB expressed genes interact with none or few pathogens (5 or less of the 17 studied), suggesting a subdivision of mainly BBB and mainly pathogen related. This might be confounded by missing data, as several of these genes are poorly characterized in terms of function. These 30 genes (N interactomes in brackets) are: PCNX (0), ABCA7 (1), ADAMTS20 (1), ATXN7L1 (1), TREML2 (1), AP2A2 (2), BCAM (2), CNTNAP2 (2), ECHDC3 (2), FRMD4A (2), GRIN3B (2), PAX2 (2), PICALM (2), DISC1 (3), LUZP2 (3), RELN (3), TTLL7 (3), FERMT2 (4), HMHA1 (4), MSRA (4), PPP1R3B (4), SASH1 (4), BIN1 (5), SORL1 (5), PVRL2 (7), MMP12 (8), CLU (9), PTK2B (10), BCL3 (13), SQSTM1 (13). CD2AP (7 interactomes), not present in the mouse cerebral arteries dataset, has also been shown to be involved in the maintenance of BBB integrity [164].",
            "cite_spans": [
                {
                    "start": 85,
                    "end": 88,
                    "mention": "101",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 1031,
                    "end": 1034,
                    "mention": "164",
                    "ref_id": "BIBREF163"
                }
            ],
            "section": "AD genes are localized in the BBB ::: RESULTS",
            "ref_spans": [
                {
                    "start": 91,
                    "end": 97,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The BBB location of a high proportion of AD genes indicates an important function in relation to AD.",
            "cite_spans": [],
            "section": "AD genes are localized in the BBB ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The pathogen data presented above highlight multiple relationships between AD and diverse pathogens. Aβ production can also now be viewed as an innate immune response to pathogen attack. These data show that many pathogens cause Aβ deposition and that they play a major role in AD pathogenesis.",
            "cite_spans": [],
            "section": "Routes of pathogen entry to the brain: olfactory routes and control of the BBB ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Nevertheless, pathogens have to enter the brain, via the BBB or other routes, to evoke such changes and the old age of AD patients suggests that age must be a major determinant of such effects. The effects of aging in relation to the BBB and the immune system and to routes of pathogen entry are discussed below, together with other environmental risk factors that affect BBB integrity.",
            "cite_spans": [],
            "section": "Routes of pathogen entry to the brain: olfactory routes and control of the BBB ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Aging itself results in a loss of BBB integrity [165] and in immune function (immunosenecence) [31] and these two factors would be expected to favor blood-borne pathogen survival and cerebral pathogen entry. In normal human aging, loss of barrier integrity appears to begin in the hippocampus, a crucial area in AD and in learning and memory [166]. The BBB consists of a series of capillaries, capillary arterioles, and capillary venules serving neurons throughout the brain. This network of fine blood vessels, which shows early pathological changes in AD, is in turn controlled by a perivascular neuronal plexus originating mainly from the locus coeruleus, the nucleus basalis of Meynert, and the basal forebrain area, each of which suffer early extensive damage in AD [167]. A recent MRI study suggests that degenerative changes in the basal forebrain including the nucleus basalis of Meynert are early events in AD that precede cortical degeneration [168]. Degeneration of the cortical cholinergic innervation originating from the basal forebrain was one of the first neurochemically characterized lesions in AD [169, 170]. The basal forebrain cholinergic system receives many olfactory inputs from the olfactory bulb, anterior olfactory nucleus, and the pyriform cortex [171]. Damage to the olfactory bulb and the olfactory tracts and system are also early characteristic features of AD[172, 173]. Anosmia/olfactory impairment are early and predictive signs of mild cognitive impairment and progression to AD [174] and Aβ deposition and tau pathology can be observed in the nasal epithelium in the majority of AD cases [175].",
            "cite_spans": [
                {
                    "start": 49,
                    "end": 52,
                    "mention": "165",
                    "ref_id": "BIBREF164"
                },
                {
                    "start": 96,
                    "end": 98,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 343,
                    "end": 346,
                    "mention": "166",
                    "ref_id": "BIBREF165"
                },
                {
                    "start": 772,
                    "end": 775,
                    "mention": "167",
                    "ref_id": "BIBREF166"
                },
                {
                    "start": 955,
                    "end": 958,
                    "mention": "168",
                    "ref_id": "BIBREF167"
                },
                {
                    "start": 1117,
                    "end": 1125,
                    "mention": "169, 170",
                    "ref_id": "BIBREF168"
                },
                {
                    "start": 1276,
                    "end": 1279,
                    "mention": "171",
                    "ref_id": "BIBREF170"
                },
                {
                    "start": 1392,
                    "end": 1400,
                    "mention": "172, 173",
                    "ref_id": "BIBREF171"
                },
                {
                    "start": 1515,
                    "end": 1518,
                    "mention": "174",
                    "ref_id": "BIBREF173"
                },
                {
                    "start": 1625,
                    "end": 1628,
                    "mention": "175",
                    "ref_id": "BIBREF174"
                }
            ],
            "section": "BBB breakdown in aging and its control by the basal forebrain and locus coeruleus ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Many viruses including Herpes viruses (HSV-1 and HHV6), the Borna disease virus, rabies virus, and the influenza A virus are known to use the olfactory route to invade the brain [14]. It has also been shown in mice that injection of HSV-1 into the olfactory bulbs leads to viral migration into the amygdala and hippocampus via the olfactory nerve and the locus coeruleus [176]. Nasal inoculation with C. pneumoniae in mice also results in cerebral Aβ deposition suggesting use of the olfactory route [118]. The nasal epithelial mucosa forms an important physical and immune barrier to invading pathogens [177, 178]. While immunosenescence occurs in many mucosal sites during aging, nasopharyngeal tissue function is more resistant and remains intact during aging with notable signs of immunosenescence seen only in the very elderly [179]. The nasal route of pathogen entry would thus also be restricted to the aged population.",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 181,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 372,
                    "end": 375,
                    "mention": "176",
                    "ref_id": "BIBREF175"
                },
                {
                    "start": 501,
                    "end": 504,
                    "mention": "118",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 605,
                    "end": 613,
                    "mention": "177, 178",
                    "ref_id": "BIBREF176"
                },
                {
                    "start": 833,
                    "end": 836,
                    "mention": "179",
                    "ref_id": "BIBREF178"
                }
            ],
            "section": "Use of the olfactory route to the basal forebrain and locus coeruleus by herpes simplex and other pathogens ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Damage to the basal forebrain including the nucleus basalis of Meynert is also a feature of Herpes simplex encephalitis in Man [180] and HSV-1 (or vaccinia) infection in mice results in increased vascular permeability in the olfactory bulb, hippocampal regions and in areas surrounding the cerebral ventricles [26]. Both the noradrenergic locus coeruleus [181, 182] and the cholinergic connections from the basal forebrain [183– 186] control the cerebral vasculature, cerebral blood flow and vascular permeability. It is thus conceivable that pathogen related damage to the basal forebrain/locus coeruleus contributes to subsequent cerebrovascular and BBB defects and to the sequential pathological anatomy in AD. Aβ itself can produce BBB damage [187]. This could create a feed-forward effect whereby pathogen-induced Aβ production produces further BBB damage, spreading from the pathogen transit zones.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 131,
                    "mention": "180",
                    "ref_id": "BIBREF179"
                },
                {
                    "start": 311,
                    "end": 313,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 356,
                    "end": 364,
                    "mention": "181, 182",
                    "ref_id": "BIBREF180"
                },
                {
                    "start": 424,
                    "end": 432,
                    "mention": "183– 186",
                    "ref_id": "BIBREF182"
                },
                {
                    "start": 748,
                    "end": 751,
                    "mention": "187",
                    "ref_id": "BIBREF186"
                }
            ],
            "section": "Use of the olfactory route to the basal forebrain and locus coeruleus by herpes simplex and other pathogens ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Some pathogens can also circumvent the BBB by direct attack. For example, certain strains of neuroinvasive B. burgdorferi are known to be able to translocate across the BBB initially via anchoring to host proteins on brain microvascular endothelial cells and subsequently via activation of metalloproteases that degrade extracellular matrix and intercellular junctions [28]. C. pneumoniae infects blood vessels and monocytes in the AD brain, and also promotes the invasion of the infected monocytes through human brain endothelial cells indicating BBB breakdown [29]. The fungal pathogen C. neoformans uses a Trojan horse strategy where infected phagocytes cross brain microendothelial barriers [30]. This pathogen may also actively disrupt BBB function be secreting fungal proteases [188, 189]. P. gingivalis also disrupts epithelial barrier function via secreted proteases (gingipains) that degrade cadherins (CDH1, CDH2,CDH5) as well as occludin, beta- and gamma– catenins, paxillin, and integrins (ITGA3, ITGB1, ITGB4) [190– 192]. Gingipains have been detected in the hippocampal microvasculature of P. gingivalis-infected APOE (– /– ) mice and likely contribute to impaired BBB integrity and to the cerebral invasion of P. gingivalis in this model [27]. The prevalence of periodontitis increases with age [193]; this is again a factor that would limit effects on BBB function to the aged. Any pathogen that so disrupts the BBB might be expected to influence invasion by others.",
            "cite_spans": [
                {
                    "start": 370,
                    "end": 372,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 563,
                    "end": 565,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 785,
                    "end": 793,
                    "mention": "188, 189",
                    "ref_id": "BIBREF187"
                },
                {
                    "start": 1024,
                    "end": 1032,
                    "mention": "190– 192",
                    "ref_id": "BIBREF189"
                },
                {
                    "start": 1254,
                    "end": 1256,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1311,
                    "end": 1314,
                    "mention": "193",
                    "ref_id": "BIBREF192"
                }
            ],
            "section": "Use of the olfactory route to the basal forebrain and locus coeruleus by herpes simplex and other pathogens ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In addition the BBB is disrupted by the systemic administration of bacterial LPS [24] or by lipoteichoic acid, a cell wall component of gram-positive bacteria [25] suggesting that repeated peripheral bacterial infections (a feature of the elderly population) could also weaken the BBB.",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 84,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 160,
                    "end": 162,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Use of the olfactory route to the basal forebrain and locus coeruleus by herpes simplex and other pathogens ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Aging-related immunosenescence can increase susceptibility to pathogens due to immunodeficiency, but it is also accompanied by an increase in the pro-inflammatory activity of monocytes and macrophages which can lead to chronic low grade inflammation, termed “inflamm-aging” [31, 32]. This increased inflammatory function also applies to microglia [194]. Certain AD gene variants are associated with enhanced pro-inflammatory responses (see above) and cerebral pathogen entry would thus be met with a doubly vigorous inflammatory response related to both immunosenescence and genetic variation. Persistently activated monocyte/macrophages have been observed in the blood of patients with early AD [195] and increased activation of microglia/macrophages, colocalized with the area of heavy Aβ concentration, is also observed in the brains of AD patients [196].",
            "cite_spans": [
                {
                    "start": 275,
                    "end": 281,
                    "mention": "31, 32",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 348,
                    "end": 351,
                    "mention": "194",
                    "ref_id": "BIBREF193"
                },
                {
                    "start": 697,
                    "end": 700,
                    "mention": "195",
                    "ref_id": "BIBREF194"
                },
                {
                    "start": 853,
                    "end": 856,
                    "mention": "196",
                    "ref_id": "BIBREF195"
                }
            ],
            "section": "Immunosenescence in aging ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The antimicrobial effects of Aβ are blocked by an antibody to this peptide [48]. A number of studies have reported the presence of autoantibodies to Aβ in the serum of the elderly [197] and in AD [198, 199].They are also observed in mild cognitive impairment patients with higher plasma levels in those who progressed to AD [200]. Serum and CSF levels of antigen-bound Aβ-autoantibodies were found to be significantly higher in AD patients compared to age and gender-matched control subjects [201]. It has been suggested that these autoantibodies may well be derived from antibodies raised to pathogens via antigen mimicry. Among the many pathogen proteins showing sequence homology to antigenic regions of Aβ are those from B. burgdorferi, C. Neoformans, C. pneumoniae, H. pylori, P. gingivalis, and herpes viruses (HSV1, HHV6, and the cytomegalovirus) [80, 202]. Cross-reactivity between antibodies to HSV-1 and synuclein (another antimicrobial peptide [160]) has also been experimentally demonstrated [203]. Regardless of the origin of these autoantibodies, their potential to attenuate the antimicrobial effects of Aβ could well contribute to systemic pathogen accumulation, thus rendering cerebral entry more likely. It has already been suggested that Aβ might be used as a therapeutic antibiotic agent [204]. By the same criteria, the removal of blood-borne Aβ autoantibodies by immunoadsorption, to restore such potential, might be considered as a therapeutic option in AD. Autoantibodies to the alpha1-adrenergic receptor may also play a pathological role in relation to the AD vasculature and their immunoadsorption has resulted in a stabilization of cognitive and mental condition in a small group of AD patients [205].",
            "cite_spans": [
                {
                    "start": 76,
                    "end": 78,
                    "mention": "48",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 181,
                    "end": 184,
                    "mention": "197",
                    "ref_id": "BIBREF196"
                },
                {
                    "start": 197,
                    "end": 205,
                    "mention": "198, 199",
                    "ref_id": "BIBREF197"
                },
                {
                    "start": 325,
                    "end": 328,
                    "mention": "200",
                    "ref_id": "BIBREF199"
                },
                {
                    "start": 493,
                    "end": 496,
                    "mention": "201",
                    "ref_id": "BIBREF200"
                },
                {
                    "start": 855,
                    "end": 862,
                    "mention": "80, 202",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 956,
                    "end": 959,
                    "mention": "160",
                    "ref_id": "BIBREF159"
                },
                {
                    "start": 1005,
                    "end": 1008,
                    "mention": "203",
                    "ref_id": "BIBREF202"
                },
                {
                    "start": 1309,
                    "end": 1312,
                    "mention": "204",
                    "ref_id": "BIBREF203"
                },
                {
                    "start": 1724,
                    "end": 1727,
                    "mention": "205",
                    "ref_id": "BIBREF204"
                }
            ],
            "section": "Abrogation of the peripheral antimicrobial effects of Aβ by autoantibodies? ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In summary, BBB disruption is promoted by aging and can also be influenced by viral infection via the nasal route, which attains the brain regions first affected in AD. Other bacterial and fungal pathogens also have different ways of circumventing or damaging the BBB. Aging related immunosenescence and autoimmune blockade of the antimicrobial effects of Aβ would contribute to pathogen survival in the periphery. Nasal immunosenescence occurs at a later stage [179], thus limiting the naso-cerebral route to the elderly. The pro-inflammatory gain of function provided by immunosenescence and by certain AD gene variants suggests that cerebral pathogen entry in the aged would be met by a vigorous pro-inflammatory response that likely plays a major role in the degenerative process.",
            "cite_spans": [
                {
                    "start": 463,
                    "end": 466,
                    "mention": "179",
                    "ref_id": "BIBREF178"
                }
            ],
            "section": "Abrogation of the peripheral antimicrobial effects of Aβ by autoantibodies? ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Apart from pathogens, many other environmental risk factors have been reported in AD. These include diabetes, midlife hypertension or obesity, smoking, and physical inactivity [206]. Other contributory factors include previous head injury [207], exposure to toxic metals (aluminum [208, 209] or copper [210]), pesticides (organochlorine and organophosphate insecticides) [211, 212], industrial chemicals (flame retardants) and air pollutants (particulatematter and ozone [213– 215]). High levels of cholesterol or homocysteine [216– 219] and low levels of folic acid [220, 221] have also been associated with AD. In relation to cholesterol, atherosclerosis of the carotid arteries or of leptomeningeal vessels and in the circle of Willis has also been observed in AD. Such atherosclerotic effects can lead to the chronic cerebral hypoperfusion that is also a feature of AD [127, 222, 223]. Orthostatic hypotension has also been associated with AD, dementia and vascular dementia and this too can lead to cerebral hypoperfusion [224]. Sleep disruption or obstructive sleep apnea are also associated with AD risk[225, 226].",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 180,
                    "mention": "206",
                    "ref_id": "BIBREF205"
                },
                {
                    "start": 240,
                    "end": 243,
                    "mention": "207",
                    "ref_id": "BIBREF206"
                },
                {
                    "start": 282,
                    "end": 290,
                    "mention": "208, 209",
                    "ref_id": "BIBREF207"
                },
                {
                    "start": 303,
                    "end": 306,
                    "mention": "210",
                    "ref_id": "BIBREF209"
                },
                {
                    "start": 372,
                    "end": 380,
                    "mention": "211, 212",
                    "ref_id": "BIBREF210"
                },
                {
                    "start": 472,
                    "end": 480,
                    "mention": "213– 215",
                    "ref_id": "BIBREF212"
                },
                {
                    "start": 528,
                    "end": 536,
                    "mention": "216– 219",
                    "ref_id": "BIBREF215"
                },
                {
                    "start": 568,
                    "end": 576,
                    "mention": "220, 221",
                    "ref_id": "BIBREF219"
                },
                {
                    "start": 874,
                    "end": 887,
                    "mention": "127, 222, 223",
                    "ref_id": "BIBREF126"
                },
                {
                    "start": 1028,
                    "end": 1031,
                    "mention": "224",
                    "ref_id": "BIBREF223"
                },
                {
                    "start": 1111,
                    "end": 1119,
                    "mention": "225, 226",
                    "ref_id": "BIBREF224"
                }
            ],
            "section": "Other environmental risk factors in AD disrupt the BBB and BBB integrity is maintained by beneficial factors ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Factors reported to be of benefit, or that reduce the incidence of AD include the use of non-steroidal anti-inflammatories (NSAIDs) or histamine H2 receptor blockers [227– 229], and the early use of statins [230– 232].",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 175,
                    "mention": "227– 229",
                    "ref_id": "BIBREF226"
                },
                {
                    "start": 208,
                    "end": 216,
                    "mention": "230– 232",
                    "ref_id": "BIBREF229"
                }
            ],
            "section": "Other environmental risk factors in AD disrupt the BBB and BBB integrity is maintained by beneficial factors ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Beneficial dietary factors in AD include caffeine [219], chocolate (versus cognitive decline in the non-demented aged) [233]) and the Mediterranean diet [234– 236]. Melatonin [237, 238], estrogen [239– 241], and memantine [242] also have reported benefits in AD.",
            "cite_spans": [
                {
                    "start": 51,
                    "end": 54,
                    "mention": "219",
                    "ref_id": "BIBREF218"
                },
                {
                    "start": 120,
                    "end": 123,
                    "mention": "233",
                    "ref_id": "BIBREF232"
                },
                {
                    "start": 154,
                    "end": 162,
                    "mention": "234– 236",
                    "ref_id": "BIBREF233"
                },
                {
                    "start": 176,
                    "end": 184,
                    "mention": "237, 238",
                    "ref_id": "BIBREF236"
                },
                {
                    "start": 197,
                    "end": 205,
                    "mention": "239– 241",
                    "ref_id": "BIBREF238"
                },
                {
                    "start": 223,
                    "end": 226,
                    "mention": "242",
                    "ref_id": "BIBREF241"
                }
            ],
            "section": "Other environmental risk factors in AD disrupt the BBB and BBB integrity is maintained by beneficial factors ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The environmental risk factors associated with AD disrupt the BBB, and BBB integrity is maintained by the beneficial factors (Table 1). While infections are random uncontrollable events, many of the other environmental risk factors are modifiable by lifestyle changes, for example diet, obesity, smoking, and exercise, and it has been estimated that addressing such modifiable risk factors could result in a significant reduction in the incidence of AD [206]. Interestingly, some of these beneficial factors also possess antimicrobial effects, suggesting a multifactorial action. For example, statins have broad spectrum antimicrobial effects (certain oral bacteria as well as viruses and fungi) [243], while NSAIDs have antibacterial effects related to an ability to inhibit bacterial DNA replication [244]. Melatonin also has antimicrobial effects against bacteria and viruses [245] and memantine also has antiviral effects against a neurotropic strain (HCoV-OC43) of a human respiratory coronavirus [246] as well as the influenza or HIV-1 viruses [247, 248].",
            "cite_spans": [
                {
                    "start": 454,
                    "end": 457,
                    "mention": "206",
                    "ref_id": "BIBREF205"
                },
                {
                    "start": 697,
                    "end": 700,
                    "mention": "243",
                    "ref_id": "BIBREF242"
                },
                {
                    "start": 803,
                    "end": 806,
                    "mention": "244",
                    "ref_id": "BIBREF243"
                },
                {
                    "start": 880,
                    "end": 883,
                    "mention": "245",
                    "ref_id": "BIBREF244"
                },
                {
                    "start": 1003,
                    "end": 1006,
                    "mention": "246",
                    "ref_id": "BIBREF245"
                },
                {
                    "start": 1051,
                    "end": 1059,
                    "mention": "247, 248",
                    "ref_id": "BIBREF246"
                }
            ],
            "section": "Other environmental risk factors in AD disrupt the BBB and BBB integrity is maintained by beneficial factors ::: RESULTS",
            "ref_spans": [
                {
                    "start": 126,
                    "end": 133,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Amelioration of BBB disruption has already been proposed as a potential therapy in AD, and several drugs including angiotensin receptor blockers, etodolac (NSAID), granisetron (5HT3 serotonin receptor antagonist), or beclomethasone (corticosteroid) [249, 250] as well as other NSAIDS, statins, and other drugs referenced in Table 1 might beconsidered as suitable candidates.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 258,
                    "mention": "249, 250",
                    "ref_id": "BIBREF248"
                }
            ],
            "section": "Other environmental risk factors in AD disrupt the BBB and BBB integrity is maintained by beneficial factors ::: RESULTS",
            "ref_spans": [
                {
                    "start": 324,
                    "end": 331,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "This analysis is based on overlapping gene symbols rather than on specific polymorphisms. There is thus no indication of the physiological weight or importance of any gene/pathogen interaction, some of which will be more important than others. Pathogen effects may also be strain-dependent, and the size of the interactomes also varies widely. Within any large interactome there will be deleterious, neutral and beneficial effects. While HSV-1 infection causes Aβ deposition and neurodegeneration [251], in its latent form, the virus can have neuroprotective effects. For example the viral latency transcript inhibits apoptosis and promotes neurite sprouting in neuroblastoma cells [252], protects neuronal C1300 and Neuro2A cells from granzyme B-induced apoptosis and CD8 T-Cell killing [253] and also protects trigeminal neurons from apoptosis [254]. The Bornavirus is capable of promoting hippocampal degeneration in Man [11]. In rats Borna virus infection decreases choline acetyltransferase activity in the cerebral cortex, horizontal diagonal band of Broca, hippocampus and amygdala [255] a situation similar to that observed in AD [256] but the inflammation and microglial activation it produces can also reduce Aβ immunoreactivity in the brain parenchyma of Tg2576 mutant Aβ mice [13]. In adult mice, 12 months after infection, T. Gondii causes neurologic and behavioral abnormalities that are secondary to inflammation and neuronal loss. Activated microglia were also seen in perivascular areas and the brain parenchyma [257]. T. gondii infection in BALB/C mice also inducesneuroinflammation and learning and memory deficits. It also potentiates the toxic effects of low doses of intracerebrally administered Aβ [258], but chronic infection can also increase Aβ phagocytosis and clearance by recruited monocytes [259].",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 501,
                    "mention": "251",
                    "ref_id": "BIBREF250"
                },
                {
                    "start": 683,
                    "end": 686,
                    "mention": "252",
                    "ref_id": "BIBREF251"
                },
                {
                    "start": 789,
                    "end": 792,
                    "mention": "253",
                    "ref_id": "BIBREF252"
                },
                {
                    "start": 847,
                    "end": 850,
                    "mention": "254",
                    "ref_id": "BIBREF253"
                },
                {
                    "start": 925,
                    "end": 927,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1090,
                    "end": 1093,
                    "mention": "255",
                    "ref_id": "BIBREF254"
                },
                {
                    "start": 1139,
                    "end": 1142,
                    "mention": "256",
                    "ref_id": "BIBREF255"
                },
                {
                    "start": 1289,
                    "end": 1291,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1530,
                    "end": 1533,
                    "mention": "257",
                    "ref_id": "BIBREF256"
                },
                {
                    "start": 1722,
                    "end": 1725,
                    "mention": "258",
                    "ref_id": "BIBREF257"
                },
                {
                    "start": 1822,
                    "end": 1825,
                    "mention": "259",
                    "ref_id": "BIBREF258"
                }
            ],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Dementia or neurodegeneration, in the absence of amyloid plaques is, by current clinical definition, not considered as AD, but as already noted, there is no inherent biological reason for this[260, 261]. Such divergent effects might also be relevant to findings relating to the presence of amyloid plaques in the absence of dementia, as observed in the Nun study [262, 263] or to diagnosed AD in the absence of Aβ. A recent report showed that ∼15% of patients clinically diagnosed with AD do not have amyloid deposits as indexed by positron emission tomography [264]. While some amyloid-negative patients could be re-diagnosed (∼50% ), the clinical follow-up using other criteria in other amyloid-negative patients continued to support the definitionof AD.",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 201,
                    "mention": "260, 261",
                    "ref_id": "BIBREF259"
                },
                {
                    "start": 364,
                    "end": 372,
                    "mention": "262, 263",
                    "ref_id": "BIBREF261"
                },
                {
                    "start": 562,
                    "end": 565,
                    "mention": "264",
                    "ref_id": "BIBREF263"
                }
            ],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "There are also many inter-pathogen interactions relevant to this relatively small sample of the potential microbiome. For example HSV-1 infection activates replication of the EBV [265]. Gingipains or other proteases secreted by P. gingivalis degrade multiple complement components [266] as well as alpha- and beta defensins [267], immunoglobulins, IgG1 and IgG3 [268], and interleukin-12, preventing its ability to stimulate interferon production [269]. Such effects enable the pathogen to counteract immune defense and would also impinge on the viability of many other pathogens.",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 183,
                    "mention": "265",
                    "ref_id": "BIBREF264"
                },
                {
                    "start": 282,
                    "end": 285,
                    "mention": "266",
                    "ref_id": "BIBREF265"
                },
                {
                    "start": 325,
                    "end": 328,
                    "mention": "267",
                    "ref_id": "BIBREF266"
                },
                {
                    "start": 363,
                    "end": 366,
                    "mention": "268",
                    "ref_id": "BIBREF267"
                },
                {
                    "start": 448,
                    "end": 451,
                    "mention": "269",
                    "ref_id": "BIBREF268"
                }
            ],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "HIV-1 is immunosuppressant and has been associated with many opportunistic pathogens including tuberculosis, toxoplasmosis, cytomegalovirus encephalitis and Cryptococcal brain invasion[270, 271]. The human cytomegalovirus is also immunosuppressant via an ability to target MHC class I molecules for degradation [272] and to inhibit MHC class II antigen presentation [273]. Parasites, which maintain a long-term, if unwelcome presence in the host have also developed immunosuppressant and anti-defensive strategies [274, 275]. In addition, the success of most pathogens depends upon their ability to subvert the defensive armory of the host in some way.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 193,
                    "mention": "270, 271",
                    "ref_id": "BIBREF269"
                },
                {
                    "start": 312,
                    "end": 315,
                    "mention": "272",
                    "ref_id": "BIBREF271"
                },
                {
                    "start": 367,
                    "end": 370,
                    "mention": "273",
                    "ref_id": "BIBREF272"
                },
                {
                    "start": 515,
                    "end": 523,
                    "mention": "274, 275",
                    "ref_id": "BIBREF273"
                }
            ],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The AD genes affect human processes relevant to the disease itself, but given that they are also part of pathogen interactomes, polymorphisms therein are also likely to affect pathogen life cycles or the ability of pathogens to promote diverse effects within the host. Apart from the APOE4 allele there are no studies relating to the effects of the AD gene variants on pathogens or their effects.",
            "cite_spans": [],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "For these and many other reasons, it is perhaps unwise to rank the pathogens by order of importance in relation to their enrichment or p value in any of the data described above. Suffice it to say that diverse pathogens have been detected in the AD brain and all of the bioinformatics data presented above, whether related to genes, transcriptomes, plaques or tangles implicate multiple species of pathogens across viral, bacterial, fungal, and protozoan classes.",
            "cite_spans": [],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "While there are statistical limitations to this type of analysis, correction for false discovery followed by the Bonferroni correction has been conservatively applied. The relationship of AD to pathogens is supported by experimental observation and by the antimicrobial effects of Aβ. This study also relies on multiple and diverse in silico bioinformatic analyses linking AD GWAS genes, plaques and tangles as well as the hippocampal transcriptome to multiple pathogen interactomes, and the upregulated AD hippocampal genes to multiple infection datasets from diverse pathogen species. Polymicrobial involvement is also supported by the diversity of bacterial, viral and fungal sensors and defenders that are upregulated in the AD brain, blood, or CSF. Each comparison relates to single pathogens but given the diversity of pathogens detected in AD such effects are likely to be cumulative.",
            "cite_spans": [],
            "section": "Caveats ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Multiple and diverse pathogens (bacteria, viruses, fungi, and spirochetes) have been detected in the AD brain and many cause neurodegeneration, increase Aβ deposition and tau phosphorylation or are killed/incapacitated by Aβ, an antimicrobial peptide that is part of the innate immune defense system. Representatives of these pathogens target multiple AD GWAS genes, and their interactomes are enriched in genes related to the AD hippocampal transcriptome and to the proteins found in AD plaques and tangles. The upregulated genes of the AD hippocampal transcriptome also correspond to those upregulated by multiple species of viral, bacterial, fungal, and protozoan pathogens or by interferon gamma and TLR ligands.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "The AD genes are preferentially localized in the bone marrow and other immunocompetent tissues, and in exosomes that are hijacked by pathogens for intercellular spread. They are also localized in the lateral ventricle and the hippocampus which abuts this area, a prime site of pathogen invasion via the choroid plexus and the blood-CSF barrier.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "The AD genes are enriched in global GWAS datasets relating to pathogen diversity, suggesting that some have been selected for pathogen resistance rather that susceptibility. This is supported by the old age of AD patients, indicating survival from the many infections that contribute to mortality in the younger population. APOE4 variants protect against malaria and hepatitis C, and immune/inflammatory gain of function applies to APOE4, CR1, TREM2, and presenilin variants, supporting this contention. Logically, any gene variant increasing the production of the anti-microbial peptide Aβ in response to pathogens might also be considered as beneficial in evolutionary terms. Gene networks involved in innate immunity, inflammation and pathogen defense have been subject to positive selection pressure, although many arms of these networks are cytotoxic (for example, cytokines or free radicals), and evolution has involved a considerable trade-off between diseases/infections prevented by and tissue damage caused by excessive immune activation or inflammatory processes[276, 277]. The same might therefore apply to the toxic effects of Aβ in the brain, particularly if, as in old age, pathogens normally barred from access can infiltrate a defective BBB.",
            "cite_spans": [
                {
                    "start": 1074,
                    "end": 1082,
                    "mention": "276, 277",
                    "ref_id": "BIBREF275"
                }
            ],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "Apart from the APOE4 allele, there is, however, little data examining the effects of other AD gene variants on pathogen life cycles or that relate specifically to individual pathogen responses or resistance to pathogens.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "Many AD genes are also localized in the BBB. This should provide an effective shield against manyinfections but it is disrupted by multiple environmental risk factors implicated in AD and protected by several factors reported to be beneficial in relation to AD, including NSAIDs, statins, estrogen, memantine, melatonin, and components of the Mediterranean diet. In addition, viruses such as HSV-1 which can enter the brain via nasal/olfactory pathways are known to attain and damage basal forebrain areas which control the cerebral vasculature and the BBB. This olfactory route relates to the known progression of AD.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "The relationship between pathogens and AD has a long history coupled with a degree of skepticism, perhaps related to an inability to fulfil Koch’s postulate. For example, the same pathogen is not always found in all AD brains, or in different laboratories, and independent confirmation is required for several species of pathogen. Laboratory confirmation in animal models may be impossible for certain pathogens, for example the EBV or hepatitis C virus, that do not infect rodents. Nevertheless, the diversity of pathogens able to promote neurodegeneration, Aβ deposition or to mimic the effects observed in the hippocampal AD transcriptome suggests that many candidates, alone or severally, could be involved in the pathogenesis of AD. A polymicrobial involvement seems likely given the multiple species detected in the AD brain. Evidently, this could be assessed by microbiome studies in the periphery or in postmortem brains.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "Recent work suggests that the production of the antimicrobial/antiviral peptide Aβ is an expected consequence of infection in general [47, 48]. In the context of the amyloid hypothesis which posits a causal role for Aβ in AD [46], this places pathogens upstream of Aβ, and logically as causal, both in terms of Aβ production and in relation to AD.",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 141,
                    "mention": "47, 48",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 226,
                    "end": 228,
                    "mention": "46",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "Two separate case reports have shown remission from an initial diagnosis of dementia or AD in patients subsequently diagnosed with and treated for C. neoformans infection [278, 279].",
            "cite_spans": [
                {
                    "start": 172,
                    "end": 180,
                    "mention": "278, 279",
                    "ref_id": "BIBREF277"
                }
            ],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "In a Greek study, H. pylori-infected AD patients receiving the triple eradication regime (omeprazole, clarithromycin and amoxicillin) showed improved cognitive and functional status parameters where bacterial eradication was successful [280]. H. pylori eradication in AD patients with peptic ulcer was also associated with a decreased risk of AD progression in a Taiwanese study [281]. A Canadian study has shown that antibiotic treatment (doxycycline and rifampin) reduced the rate of cognitive decline (Standardized AD Assessment Scale cognitive subscale) in mild to moderate AD [282]. Although few in number, these are perhaps the only studies with any demonstrated effectiveness in slowing the progression of AD.",
            "cite_spans": [
                {
                    "start": 237,
                    "end": 240,
                    "mention": "280",
                    "ref_id": "BIBREF279"
                },
                {
                    "start": 380,
                    "end": 383,
                    "mention": "281",
                    "ref_id": "BIBREF280"
                },
                {
                    "start": 582,
                    "end": 585,
                    "mention": "282",
                    "ref_id": "BIBREF281"
                }
            ],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "Taking all of the above into consideration the combined data suggest that polymicrobial brain invasion, favored by environmentally-induced BBB defects and also by autoantibody blockade of the antimicrobial effects of Aβ in the periphery, may be responsible for AD. This could essentially be mediated via activation of an inflammatory network, and cytotoxic defense mechanisms including the call-up of cerebral Aβ that, as a consequence, causes massive neuronal destruction in a tissue incapable of regeneration. The role of the innate immune system and the inflammatory response in neurotoxicity has recently been reviewed, and innate surveillance mediated cell death has been suggested as a plausible common pathogenic pathway responsible for many neurodegenerative diseases, including AD [283].",
            "cite_spans": [
                {
                    "start": 791,
                    "end": 794,
                    "mention": "283",
                    "ref_id": "BIBREF282"
                }
            ],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "It is therefore not unreasonable to suggest that antibiotic, antifungal, and antiviral agents, possibly in combination, tailored to the individual, might be able to halt, delay, or perhaps even provide remission in patients with AD.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "The author reports no funding and no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: The effects of Alzheimer’s disease (AD) environmental risk factors and beneficial agents on blood-brain barrier (BBB) function\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig.1: The distribution and enrichment of 78 AD genes in diverse proteomic and genomic datasets. The bars indicate the number of genes (from 78) in each tissue (Y1 axis) and the dotted line the FDR corrected p value (q value). The maximum on the Y2 axis is set to q = 0.05. Observed/expected values, followed by the total number of genes expressed per tissue, are appended after the identities of each sample on the X axis. BBB refers to a separate blood-brain barrier proteomics dataset.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig.2: The number of AD genes (of 78) overlapping with diverse host/pathogen interactomes, or with those implicated in pathogen, protozoan, or viral diversity or with the immune response to parasitic worms (Helminth). The identities on the X-axis (e.g., C. albicans (1471|5.2) are appended with the total number of genes in each interactome (1471 in this case) or genetics dataset followed by the enrichment ratio (5.2 fold). The FDR-corrected p value for enrichment is shown on the right hand axis which is set to a maximum of 0.05. Invisible points are above this value. The Bonferroni cut-off level (p = 0.05/78) is also shown. The Burden data (lighter shaded bar) correspond to the combined interactomes of the human cytomegalovirus, HSV-1, B. burgdorferi, C. pneumoniae, and H. pylori.\n",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig.3: Host pathogen interactome enrichment in a set of 488 proteins isolated from amyloid plaques in the AD brain or from 90 proteins isolated from neurofibrillary tangles. Axes as for Fig. 2.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig.4: Overlaps between misregulated AD hippocampal genes (combined up and down) and host/pathogen interactomes. Axes as forFig. 2.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig.5: Overlaps between genes upregulated in the AD hippocampal transcriptome and those upregulated by viruses, interferon gamma or the viral mimic poly(I:C) in immunocompetent cells (MSigDB or GEO data). (X axis = virus| celltype|N upregulated genes from MSigDb or Geo): Y1 = N overlap; Y2 = p value. Tissue/cell abbreviations: A549, adenocarcinomic human alveolar basal epithelial cells; ABL, Akata Burkitt’s lymphoma cells; B2B/16HBE, BE(2)C or BEAS-2B, human bronchial epithelial cells; BroLav, human bronchial lavage; Calu-3, cultured human airway epithelial cells; DC, dendritic cells; GRE, glioma cell line; HAE, human airway epithelial cells; HBEC, human bronchial epithelial cells; HEK, human embryonic kidney cells; HeLa, cervical cancer cell line; HuH-7, hepatocarcinoma cell line; Macro, macrophage; Mgli, microglia; Mono, monocytes; NES, human nasal epithelial scrapings; NK, natural killer cells; PBMC, peripheral blood mononuclear cells; PLC/PRF/5 cells, human liver hepatoma cells; Trach epi, Tracheal epithelial cells. Viral abbreviations: HIV, human immunodeficiency virus; Cox B3, Coxsackie B3 virus; RSV, respiratory syncytial virus; LCMV, lymphocytic choriomeningitis virus; HMPV, human metapneumovirus; Ebola, Ebola virus; Influenza, Influenza A virus; Sendai, Sendai virus; HCoV, human coronavirus; IFNG, interferon gamma; SARS, severe acute respiratory syndrome coronavirus; HCMV, human cytomegalovirus; MCMV, mouse cytomegalovirus; Dhori, Dhori virus; EBV, Epstein-Barr virus; HepC, hepatitis C virus; KSHV, Kaposi’s sarcoma-associated herpesvirus; HSV-1, herpes simplex; Norwalk, Norwalk virus (Norovirus); Ad5, adenovirus 5; SIV, Simian immunodeficiency virus; poly(I:C), Polyinosinic:polycytidylic acid (a viral mimic stimulating TLR3 receptors); NDV, Newcastle disease virus; WestEq, Western equine encephalomyelitis virus; LASV, Lassa virus; dsRNA, double stranded RNA; HEV, hepatitis E virus.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig.6: Overlaps between genes upregulated in the AD hippocampal transcriptome and those upregulated by bacteria, fungi, nematode (B. malayi)/trematode (S. mansoni), protozoan, LPS and TLR ligands in immunocompetent cells (MSigDB or GEO data). (X axis = pathogen/ligand| celltype|N upregulated genes from MSigDb or Geo): Y1 = N overlap; Y2 = p value). Pathogen or ligand abbreviations (from left): L. monocytogenes, Listeria monocytogenes; endotoxin, gram-negative bacterial wall component; S. pneumoniae, Streptococcus pneumoniae; E. coli, Escherichia coli; P. gingivalis, Porphyromonas gingivalis; A. phago, Anaplasma phagocytophilum; Y. enterocolitica, Yersinia enterocolitica; M. bovis, Mycobacterium bovis; C. albicans, Candida albicans; C. neoformans, Cryptococcus neoformans; B. malayi, Brugia malayi (filarial parasite causing elephantiasis); S. mansoni, Schistosoma mansoni; L. donovani, Leishmania donovani; C. parvum, Cryptosporidium parvum; L. major, Leishmania major; T. gondii, Toxoplasma gondii; T. cruzi, Trypanosoma cruzi; LPS, lipopolysaccharide; LPS O.Plank, Oscillatoria Planktothrix (cyanobacterial lipopolysaccharide); CpG oligo, CpG Oligodeoxynucleotide (TLR9 ligand); Gardiquimod, TLR7 ligand. Cell type abbreviations as for Fig. 5: + CNS, central nervous system; peyers, peyers patch; Int epi, intestinal epithelial cells.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig.7A: (A) The number of pathogen defense related genes or proteins (of 99 mostly upregulated = N defense) in the AD brain, blood, or CSF, plotted in relation to the known matched effects of the pathogens studied and to general bacterial, viral or fungal defense (Other). These are referenced in Supplementary Table 2 and include antimicrobial peptides, pattern recognition receptors, interferons, antiviral effectors, complement related, Fc gamma receptors, and other dedicated pathogen detection/defenseprocesses.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Fig.7B: (B) Defenders and sensors and their expression (↑= upregulated; ↓= downregulated) in the brain, blood, or CSF of Alzheimer’s disease patients. These effects are matched to the effects of HSV-1, C. albicans, or B. burgdorferi as viral, bacterial and fungal representatives. These effects and those related to other pathogens are referenced in Supplementary Table 2. Regions: CP, choroid plexus; Cortical areas (Cx, cortex; Entorhin, entorhinal; Fr, frontal; par, parietal; Temp, temporal; occip, occipital); CSF, cerebrospinal fluid; GVS, granulovacuolar degeneration; HPC, hippocampus; lympho, lymphocytes; macro, macrophages; mcyt, monocytes; mgli, microglia; Mvasc, microvasculature (brain); Neur, neurons; NFT, neurofibrillary tangles; PBMC, peripheral blood mononuclear cells; Plaq, amyloid plaques; Ser, serum; tang, tangles. Antimicrobial peptides and related: AZU1, azurocidin; βamy, amyloid-β; APCS, amyloid P component, serum; Calpro, calprotectin (= S100A8+S100A9); CHGA, chromogranin A; DCD, dermcidin; αdefs or βdefs, unspecified alpha or beta defensins: CAMP, cathelicidin antimicrobial peptide (LL-37); CHI3L1, chitinase 3 like 1 (aka YKL-40); Defensins, DEFA’s, DEFB’s: ELANE, elastase; HAMP, hepcidin; HTN1, histatin 1; IAPP, islet amyloid polypeptide (Amylin); LCN2, lipocalin 2; LTF, lactotransferrin; S100’s, S100 calcium binding protein; SNCA, alpha synuclein. Pattern recognition receptors: CD14; CD36; C-type lectin, CLECs; MRC1, mannose receptor C type 1; Toll-like receptors, TLR1 to 10. Viral detectors and antiviral: DEAD box proteins, DDXs; EIF2AK2, eukaryotic translation initiation factor 2 alpha kinase 2 (pkr); SIRTs, sirtuins; 25- and 27-OH-cholesterol, 25- or 27-hydroxycholesterol synthesized by CH25H (cholesterol25- hydroxylase) and a cytochrome p450 enzyme (CYP27A1); IFI16, interferon gamma inducible protein 16; MX1, MX dynamin like GTPase 1; TRIM, tripartite motif protein; Complement related: CR1, complement receptor 1; CR2, complement receptor 2 (integrins: ITGAM/ITGB2); CR4, complement receptor 4 (Integrins: ITGAX/ITGB2); MAC, membrane attack complex (complement components C5b-C9). General: AGER, advanced glycosylation end product-specific receptor (also known as RAGE); CRP, C-reactive protein; Fc Gamma R, Fc gamma receptors; IDO1, indoleamine 2,3-dioxygenase 1; Interferons, IFNA1, IFNA5, IFNB1, IFNG; Integrins, ITGAM/ITGAX/ITGB1; LGALS3, lectin, galactoside binding soluble 3; LTB4, leukotriene B4, synthesized by ALOX5); NLRP1, NLR family pyrin domain containing 1; Quin, quinolinic acid; RARRES2 and 3, retinoic acid receptor responder (2 and 3).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Bacterial infection and Alzheimer’s disease: A meta-analysis",
            "authors": [],
            "year": 2015,
            "venue": "J Alzheimers Dis",
            "volume": "43",
            "issn": "",
            "pages": "957-966",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Herpes viruses increase the risk of Alzheimer’s disease: A meta-analysis",
            "authors": [],
            "year": 2015,
            "venue": "J Alzheimers Dis",
            "volume": "47",
            "issn": "",
            "pages": "351-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Is periodontal disease associated with Alzheimer’s disease? A systematic review with meta-analysis",
            "authors": [],
            "year": 2017,
            "venue": "Neuroepidemiology",
            "volume": "48",
            "issn": "",
            "pages": "21-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Periodontal disease associates with higher brain amyloid load in normal elderly",
            "authors": [],
            "year": 2015,
            "venue": "Neurobiol Aging",
            "volume": "36",
            "issn": "",
            "pages": "627-633",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A systematic review and meta-analysis of the association between Helicobacterpylori infection and dementia",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "52",
            "issn": "",
            "pages": "1431-1442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A study on the association between infectious burden and Alzheimer’s disease",
            "authors": [],
            "year": 2015,
            "venue": "Eur J Neurol",
            "volume": "22",
            "issn": "",
            "pages": "1519-1525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Hepatitis C viral infection and the risk of dementia.1068-1e",
            "authors": [],
            "year": 2014,
            "venue": "Eur J Neurol",
            "volume": "21",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "NeuroAIDS: An evolving epidemic",
            "authors": [],
            "year": 2009,
            "venue": "Can J Neurol Sci",
            "volume": "36",
            "issn": "",
            "pages": "285-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Prevalence of Alzheimer plaques in AIDS",
            "authors": [],
            "year": 1998,
            "venue": "J Neurol Neurosurg Psychiatry",
            "volume": "65",
            "issn": "",
            "pages": "29-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Cerebral beta-amyloid deposition predicts HIV-associated neurocognitive disorders in APOE epsilon4 carriers",
            "authors": [],
            "year": 2012,
            "venue": "AIDS",
            "volume": "26",
            "issn": "",
            "pages": "2327-2335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Borna disease virus in human brains with a rare form of hippocampal degeneration but not in brains of patients with common neuropsychiatric disorders",
            "authors": [],
            "year": 1999,
            "venue": "J Infect Dis",
            "volume": "180",
            "issn": "",
            "pages": "1695-1699",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Disturbance of the cortical cholinergic innervation in Borna disease prior to encephalitis",
            "authors": [],
            "year": 1998,
            "venue": "Brain Pathol",
            "volume": "8",
            "issn": "",
            "pages": "39-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Viral-induced inflammation is accompanied by beta-amyloid plaque reduction in brains of amyloid precursor protein transgenic Tg2576 mice",
            "authors": [],
            "year": 2006,
            "venue": "Eur J Neurosci",
            "volume": "24",
            "issn": "",
            "pages": "1923-1934",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Transolfactory neuroinvasion by viruses threatens the human brain",
            "authors": [],
            "year": 2015,
            "venue": "Acta Virol",
            "volume": "59",
            "issn": "",
            "pages": "338-349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Detection of amyloid beta aggregates in the brain of BALB/c mice after Chlamydia pneumoniae infection",
            "authors": [],
            "year": 2007,
            "venue": "Acta Neuropathol",
            "volume": "114",
            "issn": "",
            "pages": "255-261",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Neurovascular unit impairment in early Alzheimer’s disease measured with magnetic resonance imaging",
            "authors": [],
            "year": 2016,
            "venue": "Neurobiol Aging",
            "volume": "45",
            "issn": "",
            "pages": "190-196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Blood-brain barrier leakage in patients with early Alzheimer disease",
            "authors": [],
            "year": 2016,
            "venue": "Radiology",
            "volume": "281",
            "issn": "",
            "pages": "527-535",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Blood-brain barrier leakage in early Alzheimer disease",
            "authors": [],
            "year": 2017,
            "venue": "Radiology",
            "volume": "282",
            "issn": "",
            "pages": "923-925",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Incidence of cerebral microbleeds in preclinical Alzheimer disease",
            "authors": [],
            "year": 2014,
            "venue": "Neurology",
            "volume": "82",
            "issn": "",
            "pages": "1266-1273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Diagnostic significance of cortical superficial siderosis for Alzheimer disease in patients with cognitive impairment",
            "authors": [],
            "year": 2016,
            "venue": "AJNR Am J Neuroradiol",
            "volume": "37",
            "issn": "",
            "pages": "223-227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Superficial siderosis: A potential diagnostic marker of cerebral amyloid angiopathy in Alzheimer disease",
            "authors": [],
            "year": 2008,
            "venue": "Stroke",
            "volume": "39",
            "issn": "",
            "pages": "2894-2897",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "A bacterial component to Alzheimer’s-type dementia seen via a systems biology approach that links iron dysregulation and inflammagen shedding to disease",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "53",
            "issn": "",
            "pages": "1237-1356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The blood-brain barrier in systemic inflammation",
            "authors": [],
            "year": 2017,
            "venue": "Brain Behav Immun",
            "volume": "60",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Activation of AMPK attenuates lipopolysaccharide-impaired integrity and function of blood-brain barrier in human brain microvascular endothelial cells",
            "authors": [],
            "year": 2014,
            "venue": "Exp Mol Pathol",
            "volume": "97",
            "issn": "",
            "pages": "386-392",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Diverse action of lipoteichoic acid and lipopolysaccharide on neuroinflammation, blood-brain barrier disruption, and anxiety in mice",
            "authors": [],
            "year": 2017,
            "venue": "Brain Behav Immun",
            "volume": "60",
            "issn": "",
            "pages": "174-187",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Changes in vascular permeability of the central nervous system by experimental herpes simplex and vaccinia virus infections",
            "authors": [],
            "year": 1969,
            "venue": "Acta Neuropathol",
            "volume": "14",
            "issn": "",
            "pages": "38-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Chronic Porphyromonas gingivalis infection accelerates the occurrence of age-related granules in ApoE-/- mice brains",
            "authors": [],
            "year": 2017,
            "venue": "J Oral Microbiol",
            "volume": "9",
            "issn": "",
            "pages": "1270602-1270612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "OspA-CD40 dyad: Ligand-receptor interaction in the translocation of neuroinvasive Borrelia across the blood-brain barrier",
            "authors": [],
            "year": 2011,
            "venue": "Sci Rep",
            "volume": "1",
            "issn": "",
            "pages": "86-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Chlamydia pneumoniae infection promotes the transmigration of monocytes through human brain endothelial cells",
            "authors": [],
            "year": 2003,
            "venue": "J Neurosci Res",
            "volume": "71",
            "issn": "",
            "pages": "740-750",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Trojan horse transit contributes to blood-brain barrier crossing of a eukaryotic pathogen",
            "authors": [],
            "year": 2017,
            "venue": "Mbio",
            "volume": "8",
            "issn": "",
            "pages": "e02183-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Intracellular signalling pathways: Targets to reverse immunosenescence",
            "authors": [],
            "year": 2016,
            "venue": "Clin Exp Immunol",
            "volume": "187",
            "issn": "",
            "pages": "35-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "From inflamm-aging to immune-paralysis: A slippery slope during aging for immune-adaptation",
            "authors": [],
            "year": 2016,
            "venue": "Biogerontology",
            "volume": "17",
            "issn": "",
            "pages": "147-157",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Microbes and Alzheimer’s disease",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "51",
            "issn": "",
            "pages": "979-984",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Alzheimer’s disease–a spirochetosis?",
            "authors": [],
            "year": 1993,
            "venue": "Neuroreport",
            "volume": "4",
            "issn": "",
            "pages": "841-848",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Bacterial amyloid and DNA are important constituents of senile plaques: Further evidence of the spirochetal and biofilm nature of senile plaques",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "53",
            "issn": "",
            "pages": "1459-1473",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Productive herpes simplex virus in brain of elderly normal subjects and Alzheimer’s disease patients",
            "authors": [],
            "year": 2005,
            "venue": "J Med Virol",
            "volume": "75",
            "issn": "",
            "pages": "300-306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Herpes virus in Alzheimer’s disease: Relation to progression of the disease",
            "authors": [],
            "year": 2014,
            "venue": "Neurobiol Aging",
            "volume": "35",
            "issn": "",
            "pages": "122-129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Propionibacterium acnes in the cortex of patients with Alzheimer’s disease",
            "authors": [],
            "year": 1996,
            "venue": "Eur Arch Psychiatry Clin Neurosci",
            "volume": "246",
            "issn": "",
            "pages": "108-109",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Gram-negative bacterial molecules associate with Alzheimer disease pathology",
            "authors": [],
            "year": 2016,
            "venue": "Neurology",
            "volume": "87",
            "issn": "",
            "pages": "2324-2332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Determining the presence of periodontopathic virulence factors in short-term postmortem Alzheimer’s disease brain tissue",
            "authors": [],
            "year": 2013,
            "venue": "J Alzheimers Dis",
            "volume": "36",
            "issn": "",
            "pages": "665-677",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Fungal infection in patients with Alzheimer’s disease",
            "authors": [],
            "year": 2014,
            "venue": "J Alzheimers Dis",
            "volume": "41",
            "issn": "",
            "pages": "301-311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Different brain regions are infected with fungi in Alzheimer’s disease",
            "authors": [],
            "year": 2015,
            "venue": "Sci Rep",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Cerebrospinal fluid from Alzheimer’s disease patients contains fungal proteins and DNA",
            "authors": [],
            "year": 2015,
            "venue": "J Alzheimers Dis",
            "volume": "47",
            "issn": "",
            "pages": "873-876",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Identification of fungal species in brain tissue from Alzheimer’s disease by next-generation sequencing",
            "authors": [],
            "year": 2017,
            "venue": "J Alzheimers Dis",
            "volume": "58",
            "issn": "",
            "pages": "55-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "16S rRNA next generation sequencing analysis shows bacteria in Alzheimer’s post-mortem brain",
            "authors": [],
            "year": 2017,
            "venue": "Front Aging Neurosci",
            "volume": "9",
            "issn": "",
            "pages": "1-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "The amyloid hypothesis of Alzheimer’s disease at 25 years",
            "authors": [],
            "year": 2016,
            "venue": "EMBO Mol Med",
            "volume": "8",
            "issn": "",
            "pages": "595-608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Amyloid-beta peptide protects against microbial infection in mouse and worm models of Alzheimer’s disease",
            "authors": [],
            "year": 2016,
            "venue": "Sci Transl Med",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The Alzheimer’s disease-associated amyloid beta-protein is an antimicrobial peptide",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Alzheimer’s associated beta-amyloid protein inhibits influenza A virus and modulates viral interactions with phagocytes",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "beta-Amyloid peptides display protective activity against the human Alzheimer’s disease-associated herpes simplex virus-1",
            "authors": [],
            "year": 2015,
            "venue": "Biogerontology",
            "volume": "16",
            "issn": "",
            "pages": "85-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Protective effect of amyloid-beta peptides against herpes simplex virus-1 infection in a neuronal cell culture model",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "50",
            "issn": "",
            "pages": "1227-1241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Virological and immunological characteristics of human cytomegalovirus infection associated with Alzheimer’s disease",
            "authors": [],
            "year": 2013,
            "venue": "J Infect Dis",
            "volume": "208",
            "issn": "",
            "pages": "564-572",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Herpes simplex virus type 2 infection induces AD-like neurodegeneration markers in human neuroblastoma cells",
            "authors": [],
            "year": 2015,
            "venue": "Neurobiol Aging",
            "volume": "36",
            "issn": "",
            "pages": "2737-2747",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Chlamydia pneumoniae induces Alzheimer-like amyloid plaques in brains of BALB/c mice",
            "authors": [],
            "year": 2004,
            "venue": "Neurobiol Aging",
            "volume": "25",
            "issn": "",
            "pages": "419-429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Cathepsin B plays a critical role in inducing Alzheimer’s disease-like phenotypes following chronic systemic exposure to lipopolysaccharide from Porphyromonas gingivalis in mice",
            "authors": [],
            "year": 2017,
            "venue": "Brain Behav Immun",
            "volume": "65",
            "issn": "",
            "pages": "350-361",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Helicobacter pylori filtrate impairs spatial learning and memory in rats and increases beta-amyloid by enhancing expression of presenilin-2",
            "authors": [],
            "year": 2014,
            "venue": "Front Aging Neurosci",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Beta-amyloid deposition and Alzheimer’s type changes induced by Borrelia spirochetes",
            "authors": [],
            "year": 2006,
            "venue": "Neurobiol Aging",
            "volume": "27",
            "issn": "",
            "pages": "228-236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Gene expression analysis reveals early changes in several molecular pathways in cerebral malaria-susceptible mice versus cerebral malaria-resistant mice",
            "authors": [],
            "year": 2007,
            "venue": "BMC Genomics",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Genomics implicates adaptive and innate immunity in Alzheimer’s and Parkinson’s diseases",
            "authors": [],
            "year": 2016,
            "venue": "Ann Clin Transl Neurol",
            "volume": "3",
            "issn": "",
            "pages": "924-933",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Alzheimer’s disease variants with the genome-wide significance are significantly enriched in immune pathways and active in immune cells",
            "authors": [],
            "year": 2017,
            "venue": "Mol Neurobiol",
            "volume": "54",
            "issn": "",
            "pages": "594-600",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Microglial genes regulating neuroinflammation in the progression of Alzheimer’s disease",
            "authors": [],
            "year": 2016,
            "venue": "Curr Opin Neurobiol",
            "volume": "36",
            "issn": "",
            "pages": "74-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Inflammation in Alzheimer’s disease and molecular genetics: Recent update",
            "authors": [],
            "year": 2015,
            "venue": "Arch Immunol Ther Exp (Warsz)",
            "volume": "63",
            "issn": "",
            "pages": "333-344",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "An environment-dependent transcriptional network specifies human microglia identity",
            "authors": [],
            "year": 2017,
            "venue": "Science",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1126/science.aal3222"
                ]
            }
        },
        "BIBREF63": {
            "title": "Late onset Alzheimer’s disease genetics implicates microglial pathways in disease risk",
            "authors": [],
            "year": 2017,
            "venue": "Mol Neurodegener",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Alzheimer disease susceptibility loci: Evidence for a protein network under natural selection",
            "authors": [],
            "year": 2012,
            "venue": "Am J Hum Genet",
            "volume": "90",
            "issn": "",
            "pages": "720-726",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "From evolutionary genetics to human immunology: How selection shapes host defence genes",
            "authors": [],
            "year": 2010,
            "venue": "Nat Rev Genet",
            "volume": "11",
            "issn": "",
            "pages": "17-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Human genome variability, natural selection and infectious diseases",
            "authors": [],
            "year": 2014,
            "venue": "Curr Opin Immunol",
            "volume": "30",
            "issn": "",
            "pages": "9-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Pathogen-driven selection in the human genome",
            "authors": [],
            "year": 2013,
            "venue": "Int J Evol Biol",
            "volume": "2013",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Apolipoprotein E4 is associated with improved cognitive function in Amazonian forager-horticulturalists with a high parasite burden",
            "authors": [],
            "year": 2016,
            "venue": "FASEB J",
            "volume": "31",
            "issn": "",
            "pages": "1508-1515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "APOE4 protects the cognitive development in children with heavy diarrhea burdens in Northeast Brazil",
            "authors": [],
            "year": 2005,
            "venue": "Pediatr Res",
            "volume": "57",
            "issn": "",
            "pages": "310-316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Role of apolipoprotein E4 in protecting children against early childhood diarrhea outcomes and implications for later development",
            "authors": [],
            "year": 2007,
            "venue": "Med Hypotheses",
            "volume": "68",
            "issn": "",
            "pages": "1099-1107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Apolipoprotein E4 prevents growth of malaria at the intraerythrocyte stage: Implications for differences in racial susceptibility to Alzheimer’s disease",
            "authors": [],
            "year": 2013,
            "venue": "J Health Care Poor Underserved",
            "volume": "24",
            "issn": "",
            "pages": "70-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Common apolipoprotein E polymorphisms and risk of clinical malaria in the Gambia",
            "authors": [],
            "year": 2004,
            "venue": "J Med Genet",
            "volume": "41",
            "issn": "",
            "pages": "21-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Does apolipoprotein E polymorphism influence susceptibility to malaria?",
            "authors": [],
            "year": 2003,
            "venue": "J Med Genet",
            "volume": "40",
            "issn": "",
            "pages": "348-351",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Apolipoprotein E (APOE) allele frequencies in chronic and self-limited hepatitis C suggest a protective effect of APOE4 in the course of HCV infection",
            "authors": [],
            "year": 2016,
            "venue": "Liver Int",
            "volume": "36",
            "issn": "",
            "pages": "1267-1274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Deaths: Leading Causes for 2013",
            "authors": [],
            "year": 2016,
            "venue": "Natl Vital Stat Rep",
            "volume": "65",
            "issn": "",
            "pages": "1-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Infant mortality, cause of death, and vital records reporting in Ohio, United States",
            "authors": [],
            "year": 2016,
            "venue": "Matern Child Health J",
            "volume": "21",
            "issn": "",
            "pages": "727-733",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Pathway-based analysis of genome-wide siRNA screens reveals the regulatory landscape of APP processing",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Alzheimer’s disease risk genes and mechanisms of disease pathogenesis",
            "authors": [],
            "year": 2015,
            "venue": "Biol Psychiatry",
            "volume": "77",
            "issn": "",
            "pages": "43-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Alzheimer’s disease: APP, gamma secretase, APOE, CLU, CR1, PICALM, ABCA7, BIN1, CD2AP, CD33, EPHA1, and MS4A2, and their relationships with herpes simplex, C. pneumoniae, other suspect pathogens, and the immune system",
            "authors": [],
            "year": 2011,
            "venue": "Int J Alzheimers Dis",
            "volume": "2011",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Evolutionary Thinking in Medicine",
            "volume": "",
            "issn": "",
            "pages": "277-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Inflammation and Alzheimer’s disease",
            "authors": [],
            "year": 2000,
            "venue": "Neurobiol Aging",
            "volume": "21",
            "issn": "",
            "pages": "383-421",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Incipient Alzheimer’s disease: Microarray correlation analyses reveal major transcriptional and tumor suppressor responses",
            "authors": [],
            "year": 2004,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "101",
            "issn": "",
            "pages": "2173-2178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Alzheimer’s disease plaques and tangles: Cemeteries of a Pyrrhic victory of the immune defence network against herpes simplex infection at the expense of complement and inflammation-mediatedneuronal destruction",
            "authors": [],
            "year": 2010,
            "venue": "Neurochem Int",
            "volume": "58",
            "issn": "",
            "pages": "301-320",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Proteomic characterization of postmortem amyloid plaques isolated by laser capture microdissection",
            "authors": [],
            "year": 2004,
            "venue": "J Biol Chem",
            "volume": "279",
            "issn": "",
            "pages": "37061-37068",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Proteomic analysis of neurofibrillary tangles in Alzheimer disease identifies GAPDH as a detergent-insoluble paired helical filament tau binding protein",
            "authors": [],
            "year": 2005,
            "venue": "FASEB J",
            "volume": "19",
            "issn": "",
            "pages": "869-871",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Susceptibility genes are enriched in those of the HSV-1/host interactome in psychiatric and neurological disorders",
            "authors": [],
            "year": 2013,
            "venue": "Pathog Dis",
            "volume": "69",
            "issn": "",
            "pages": "240-261",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Toxoplasmosis and polygenic disease susceptibility genes: Extensive Toxoplasma gondii host/pathogen interactome enrichment in nine psychiatric or neurological disorders",
            "authors": [],
            "year": 2013,
            "venue": "J Pathog",
            "volume": "2013",
            "issn": "",
            "pages": "1-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Viral perturbations of host networks reflect disease etiology",
            "authors": [],
            "year": 2012,
            "venue": "PLoS Comput Biol",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "A “candidate-interactome” aggregate analysis of genome-wide association data in multiple sclerosis",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Interpreting cancer genomes using systematic host network perturbations by tumour virus proteins",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "487",
            "issn": "",
            "pages": "491-495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "The landscape of human genes involved in the immune response to parasitic worms",
            "authors": [],
            "year": 2010,
            "venue": "BMC Evol Biol",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Genome-wide identification of susceptibility alleles for viral infections through a population genetics approach",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Genet",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Signatures of environmental genetic adaptation pinpoint pathogens as the main selective pressure through human evolution",
            "authors": [],
            "year": 2011,
            "venue": "PLoS Genet",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "The role of protozoa-driven selection in shaping human genetic variability",
            "authors": [],
            "year": 2010,
            "venue": "Trends Genet",
            "volume": "26",
            "issn": "",
            "pages": "95-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "The Molecular Signatures Database (MSigDB) hallmark gene set collection",
            "authors": [],
            "year": 2015,
            "venue": "Cell Syst",
            "volume": "1",
            "issn": "",
            "pages": "417-425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Gene Expression Omnibus: NCBI gene expression and hybridization array data repository",
            "authors": [],
            "year": 2002,
            "venue": "Nucleic Acids Res",
            "volume": "30",
            "issn": "",
            "pages": "207-210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Does infection-induced immune activation contribute to dementia?",
            "authors": [],
            "year": 2015,
            "venue": "Aging Dis",
            "volume": "6",
            "issn": "",
            "pages": "342-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "The NHGRI GWAS Catalog, a curated resource of SNP-trait associations",
            "authors": [],
            "year": 2014,
            "venue": "Nucleic Acids Res",
            "volume": "42",
            "issn": "",
            "pages": "D1001-D1006",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "FunRich: An open access standalone functionalenrichment and interaction network analysis tool",
            "authors": [],
            "year": 2015,
            "venue": "Proteomics",
            "volume": "15",
            "issn": "",
            "pages": "2597-2601",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "The proteome of mouse cerebral arteries",
            "authors": [],
            "year": 2014,
            "venue": "J Cereb Blood Flow Metab",
            "volume": "34",
            "issn": "",
            "pages": "1033-1046",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Exosomes: Extracellular organelles important in intercellular communication",
            "authors": [],
            "year": 2010,
            "venue": "J Proteomics",
            "volume": "73",
            "issn": "",
            "pages": "1907-1920",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Exosomes are endogenousnanoparticles that can deliver biological information between cells",
            "authors": [],
            "year": 2013,
            "venue": "Adv Drug Deliv Rev",
            "volume": "65",
            "issn": "",
            "pages": "342-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "ExoCarta as a resource for exosomal research",
            "authors": [],
            "year": 2012,
            "venue": "J Extracell Vesicles",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3402/jev.v1i0.18374"
                ]
            }
        },
        "BIBREF104": {
            "title": "Extracellular vesicles during Herpes Simplex Virus type 1 infection: An inquire",
            "authors": [],
            "year": 2016,
            "venue": "Virol J",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Exosomal communication goes viral",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "",
            "pages": "5200-5203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "HIV-1, human interaction database: Current status and new features",
            "authors": [],
            "year": 2015,
            "venue": "Nucleic Acids Res",
            "volume": "43",
            "issn": "",
            "pages": "D566-D570",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "NCBI GEO: Archive for functional genomics data sets–update",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": "D991-D995",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "The harmonizome: A collection of processed datasets gathered to serve and mine knowledge about genes and proteins",
            "authors": [],
            "year": 2016,
            "venue": "Database (Oxford)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1093/database/baw100"
                ]
            }
        },
        "BIBREF109": {
            "title": "Controlling the false discovery rate: A practical and powerful approach to multiple testing",
            "authors": [],
            "year": 1995,
            "venue": "J R Stat Soc Series B Stat Methodol",
            "volume": "57",
            "issn": "",
            "pages": "289-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Isolation of exosomes from blood plasma: Qualitative and quantitative comparison of ultracentrifugation and size exclusion chromatography methods",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Alzheimer’s disease beta-amyloid peptides are released in association with exosomes",
            "authors": [],
            "year": 2006,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "103",
            "issn": "",
            "pages": "11172-11177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Hematopoiesis",
            "authors": [],
            "year": 1992,
            "venue": "Pharmacotherapy",
            "volume": "12",
            "issn": "",
            "pages": "11S-19S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "The soluble interleukin-6 receptor is a mediator of hematopoietic and skeletal actions of parathyroid hormone",
            "authors": [],
            "year": 2013,
            "venue": "J Biol Chem",
            "volume": "288",
            "issn": "",
            "pages": "6814-6825",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Human parathyroid hormone increases the mRNA expression of the IGF system and hematopoietic growth factors in osteoblasts, but does not influence expression in mesenchymal stem cells",
            "authors": [],
            "year": 2012,
            "venue": "J Pediatr Hematol Oncol",
            "volume": "34",
            "issn": "",
            "pages": "491-496",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "The vermiform appendix: Not a useless organ",
            "authors": [],
            "year": 2004,
            "venue": "J Coll Physicians Surg Pak",
            "volume": "14",
            "issn": "",
            "pages": "256-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Development of local immunity: Role in mechanisms of protection against or pathogenesis of respiratory syncytial viral infections",
            "authors": [],
            "year": 1990,
            "venue": "Lung",
            "volume": "168",
            "issn": "Suppl",
            "pages": "379-387",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Infiltration of the brain by pathogens causes Alzheimer’s disease",
            "authors": [],
            "year": 2004,
            "venue": "Neurobiol Aging",
            "volume": "25",
            "issn": "",
            "pages": "619-627",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Efflux transport systems for organic anions and cations at the blood-CSF barrier",
            "authors": [],
            "year": 2004,
            "venue": "Adv Drug Deliv Rev",
            "volume": "56",
            "issn": "",
            "pages": "1741-1763",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "The choroid plexus-a multi-role player during infectious diseases of the CNS",
            "authors": [],
            "year": 2015,
            "venue": "Front Cell Neurosci",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Gene expression and functional annotation of human choroid plexus epithelium failure in Alzheimer’s disease",
            "authors": [],
            "year": 2015,
            "venue": "BMC Genomics",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "Anatomy of the temporal lobe",
            "authors": [],
            "year": 2012,
            "venue": "Epilepsy Res Treat",
            "volume": "2012",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Neuro-immune interactions at barrier surfaces",
            "authors": [],
            "year": 2016,
            "venue": "Cell",
            "volume": "165",
            "issn": "",
            "pages": "801-811",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Seropositivity for anti-Borrelia IgG antibody is independently associated with carotid atherosclerosis",
            "authors": [],
            "year": 2006,
            "venue": "Atherosclerosis",
            "volume": "184",
            "issn": "",
            "pages": "108-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "P. gingivalis in periodontal disease and atherosclerosis - scenes of action for antimicrobial peptides and complement",
            "authors": [],
            "year": 2015,
            "venue": "Front Immunol",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "The infectious burden in atherothrombosis",
            "authors": [],
            "year": 2012,
            "venue": "Semin Thromb Hemost",
            "volume": "38",
            "issn": "",
            "pages": "515-523",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "The vascular hypothesis of Alzheimer’s disease: Bench to bedside and beyond",
            "authors": [],
            "year": 2010,
            "venue": "Neurodegener Dis",
            "volume": "7",
            "issn": "",
            "pages": "116-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Role of cytoskeletal motor proteins in viral infection",
            "authors": [],
            "year": 2012,
            "venue": "Postepy Hig Med Dosw (Online)",
            "volume": "66",
            "issn": "",
            "pages": "810-817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Fierce competition between Toxoplasma and Chlamydia for host cell structures in dually infected cells",
            "authors": [],
            "year": 2013,
            "venue": "Eukaryot Cell",
            "volume": "12",
            "issn": "",
            "pages": "265-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "Responsive microtubule dynamics promote cell invasion by Trypanosoma cruzi",
            "authors": [],
            "year": 2005,
            "venue": "Cell Microbiol",
            "volume": "7",
            "issn": "",
            "pages": "1579-1591",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Phosphoregulation of Tau modulates inhibition of kinesin-1 motility",
            "authors": [],
            "year": 2017,
            "venue": "Mol Biol Cell",
            "volume": "28",
            "issn": "",
            "pages": "1079-1087",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Different mechanisms of apolipoprotein E isoform-dependent modulation of prostaglandin E2 production and triggering receptor expressed on myeloid cells 2 (TREM2) expression after innate immune activation of microglia",
            "authors": [],
            "year": 2015,
            "venue": "FASEB J",
            "volume": "29",
            "issn": "",
            "pages": "1754-1762",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "APOepsilon4 is associated with enhanced in vivo innate immune responses in human subjects",
            "authors": [],
            "year": 2014,
            "venue": "J Allergy Clin Immunol",
            "volume": "134",
            "issn": "",
            "pages": "127-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Analysis of the putative role of CR1 in Alzheimer’s disease: Genetic association, expression and function",
            "authors": [],
            "year": 2016,
            "venue": "PLoS One",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Complement: A unique innate immune sensor for danger signals",
            "authors": [],
            "year": 2004,
            "venue": "Mol Immunol",
            "volume": "41",
            "issn": "",
            "pages": "1089-1098",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "The triggering receptor expressed on myeloid cells 2 (TREM2) is associated with enhanced inflammation, neuropathological lesions and increased risk for Alzheimer’s dementia",
            "authors": [],
            "year": 2015,
            "venue": "Alzheimers Dement",
            "volume": "11",
            "issn": "",
            "pages": "1163-1170",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Adverse effect of a presenilin-1 mutation in microglia results in enhanced nitric oxide and inflammatory cytokine responses to immune challenge in the brain",
            "authors": [],
            "year": 2002,
            "venue": "Neuromolecular Med",
            "volume": "2",
            "issn": "",
            "pages": "29-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Vascular factors and markers of inflammation in offspring with a parental history of late-onset Alzheimer disease",
            "authors": [],
            "year": 2009,
            "venue": "Arch Gen Psychiatry",
            "volume": "66",
            "issn": "",
            "pages": "1263-1270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "Increased pro-inflammatory response by dendritic cells from patients with Alzheimer’s disease",
            "authors": [],
            "year": 2010,
            "venue": "J Alzheimers Dis",
            "volume": "19",
            "issn": "",
            "pages": "559-572",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "Systemic immune responses in Alzheimer’s disease: In vitro mononuclear cell activation and cytokine production",
            "authors": [],
            "year": 2010,
            "venue": "J Alzheimers Dis",
            "volume": "21",
            "issn": "",
            "pages": "181-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "Inflammasome signaling at the heart of central nervous system pathology",
            "authors": [],
            "year": 2010,
            "venue": "J Neurosci Res",
            "volume": "88",
            "issn": "",
            "pages": "1615-1631",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Insights on the pathophysiology of Alzheimer’s disease: The crosstalk between amyloid pathology, neuroinflammation and the peripheral immune system",
            "authors": [],
            "year": 2016,
            "venue": "Neurosci Biobehav Rev",
            "volume": "68",
            "issn": "",
            "pages": "547-562",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Respiratory infection promotes T cell infiltration and amyloid-beta deposition in APP/PS1 mice",
            "authors": [],
            "year": 2014,
            "venue": "Neurobiol Aging",
            "volume": "35",
            "issn": "",
            "pages": "109-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "Neuroinflamm-aging and neurodegenerative diseases: An overview",
            "authors": [],
            "year": 2011,
            "venue": "CNS Neurol Disord Drug Targets",
            "volume": "10",
            "issn": "",
            "pages": "621-634",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF144": {
            "title": "The NLRP3 and NLRP1 inflammasomes are activated in Alzheimer’s disease",
            "authors": [],
            "year": 2016,
            "venue": "Mol Neurodegener",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF145": {
            "title": "Neuroinflammation in neurodegenerative disorders-a review",
            "authors": [],
            "year": 2017,
            "venue": "Curr Neurol Neurosci Rep",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF146": {
            "title": "Cause of death in patients with dementia disorders",
            "authors": [],
            "year": 2009,
            "venue": "Eur J Neurol",
            "volume": "16",
            "issn": "",
            "pages": "488-492",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF147": {
            "title": "ConsensusPathDB: Toward a more complete picture of cell biology",
            "authors": [],
            "year": 2011,
            "venue": "Nucleic Acids Res",
            "volume": "39",
            "issn": "",
            "pages": "D712-D717",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF148": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "The Immune System in Health and Disease",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF149": {
            "title": "The cellular receptors of exogenous RNA",
            "authors": [],
            "year": 2016,
            "venue": "Postepy Hig Med Dosw (Online)",
            "volume": "70",
            "issn": "",
            "pages": "337-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF150": {
            "title": "NOD-like receptors in infection, immunity, and diseases",
            "authors": [],
            "year": 2016,
            "venue": "Yonsei Med J",
            "volume": "57",
            "issn": "",
            "pages": "5-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF151": {
            "title": "The inflammasomes",
            "authors": [],
            "year": 2010,
            "venue": "Cell",
            "volume": "140",
            "issn": "",
            "pages": "821-832",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF152": {
            "title": "Cerebrospinal fluid PKR level predicts cognitive decline in Alzheimer’s disease",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF153": {
            "title": "PKR-dependent inflammatory signals",
            "authors": [],
            "year": 2012,
            "venue": "Sci Signal",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF154": {
            "title": "Role of indoleamine 2,3-dioxygenase in antimicrobial defence and immuno-regulation: Tryptophan depletion versus production of toxic kynurenines",
            "authors": [],
            "year": 2007,
            "venue": "Curr Drug Metab",
            "volume": "8",
            "issn": "",
            "pages": "237-244",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF155": {
            "title": "Tryptophan catabolism in chronic viral infections: Handling uninvited guests",
            "authors": [],
            "year": 2015,
            "venue": "Int J Tryptophan Res",
            "volume": "8",
            "issn": "",
            "pages": "41-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF156": {
            "title": "Oxysterols: An emerging class of broad spectrum antiviral effectors",
            "authors": [],
            "year": 2016,
            "venue": "Mol Aspects Med",
            "volume": "49",
            "issn": "",
            "pages": "23-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF157": {
            "title": "Sirtuins are evolutionarily conserved viral restriction factors",
            "authors": [],
            "year": 2014,
            "venue": "MBio",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.02249-14"
                ]
            }
        },
        "BIBREF158": {
            "title": "Exosome biogenesis, regulation, and function in viral infection",
            "authors": [],
            "year": 2015,
            "venue": "Viruses",
            "volume": "7",
            "issn": "",
            "pages": "5066-5083",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF159": {
            "title": "Functional characterization of alpha-synuclein protein with antimicrobial activity",
            "authors": [],
            "year": 2016,
            "venue": "Biochem Biophys Res Commun",
            "volume": "478",
            "issn": "",
            "pages": "924-928",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF160": {
            "title": "Common infections in older adults",
            "authors": [],
            "year": 2001,
            "venue": "Am Fam Physician",
            "volume": "63",
            "issn": "",
            "pages": "257-268",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF161": {
            "title": "Common infections in the elderly",
            "authors": [],
            "year": 1992,
            "venue": "Am Fam Physician",
            "volume": "45",
            "issn": "",
            "pages": "2691-2698",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF162": {
            "title": "Association of brain amyloidosis with pro-inflammatory gut bacterial taxa and peripheral inflammation markers in cognitively impaired elderly",
            "authors": [],
            "year": 2017,
            "venue": "Neurobiol Aging",
            "volume": "49",
            "issn": "",
            "pages": "60-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF163": {
            "title": "The Alzheimer’s disease risk factor CD2AP maintains blood-brain barrier integrity",
            "authors": [],
            "year": 2015,
            "venue": "Hum Mol Genet",
            "volume": "24",
            "issn": "",
            "pages": "6667-6674",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF164": {
            "title": "Vascular hyperpermeability and aging",
            "authors": [],
            "year": 2014,
            "venue": "Aging Dis",
            "volume": "5",
            "issn": "",
            "pages": "114-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF165": {
            "title": "Blood-brain barrier breakdown in the aging human hippocampus",
            "authors": [],
            "year": 2015,
            "venue": "Neuron",
            "volume": "85",
            "issn": "",
            "pages": "296-302",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF166": {
            "title": "Alzheimer’s disease as a capillary dementia",
            "authors": [],
            "year": 1989,
            "venue": "Ann Med",
            "volume": "21",
            "issn": "",
            "pages": "103-107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF167": {
            "title": "Basal forebrain degeneration precedes and predicts the cortical spread of Alzheimer’s pathology",
            "authors": [],
            "year": 2016,
            "venue": "Nat Commun",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF168": {
            "title": "Glucose metabolism and acetylcholine synthesis in relation to neuronal activity in Alzheimer’s disease",
            "authors": [],
            "year": 1980,
            "venue": "Lancet",
            "volume": "1",
            "issn": "",
            "pages": "333-336",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF169": {
            "title": "Alzheimer’s disease: A disorder of cortical cholinergic innervation",
            "authors": [],
            "year": 1983,
            "venue": "Science",
            "volume": "219",
            "issn": "",
            "pages": "1184-1190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF170": {
            "title": "Whole-brain monosynaptic afferent inputs to basal forebrain cholinergic system",
            "authors": [],
            "year": 2016,
            "venue": "Front Neuroanat",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF171": {
            "title": "Olfactory involvement in aging and Alzheimer’s disease: An autopsy study",
            "authors": [],
            "year": 2005,
            "venue": "J Alzheimers Dis",
            "volume": "7",
            "issn": "",
            "pages": "149-157",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF172": {
            "title": "Early olfactory involvement in Alzheimer’s disease",
            "authors": [],
            "year": 2003,
            "venue": "Can J Neurol Sci",
            "volume": "30",
            "issn": "",
            "pages": "20-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF173": {
            "title": "Association between olfactory dysfunction and amnestic mild cognitive impairment and Alzheimer disease dementia",
            "authors": [],
            "year": 2016,
            "venue": "JAMA Neurol",
            "volume": "73",
            "issn": "",
            "pages": "93-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF174": {
            "title": "Olfactory epithelium amyloid-beta and paired helical filament-tau pathology in Alzheimer disease",
            "authors": [],
            "year": 2010,
            "venue": "Ann Neurol",
            "volume": "67",
            "issn": "",
            "pages": "462-469",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF175": {
            "title": "HSV-1 brain infection by the olfactory nerve route and virus latency and reactivation may cause learning and behavioral deficiencies and violence in children and adults: A point of view",
            "authors": [],
            "year": 1995,
            "venue": "Virus Genes",
            "volume": "10",
            "issn": "",
            "pages": "217-226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF176": {
            "title": "Mucosal immune barrier and antigen-presenting system in human nasal epithelial cells",
            "authors": [],
            "year": 2011,
            "venue": "Adv Otorhinolaryngol",
            "volume": "72",
            "issn": "",
            "pages": "28-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF177": {
            "title": "Barrier function of the nasal mucosa in health and type-2 biased airway diseases",
            "authors": [],
            "year": 2016,
            "venue": "Allergy",
            "volume": "71",
            "issn": "",
            "pages": "295-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF178": {
            "title": "Mucosal immunosenescence: New developments and vaccines to control infectious diseases",
            "authors": [],
            "year": 2009,
            "venue": "Trends Immunol",
            "volume": "30",
            "issn": "",
            "pages": "334-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF179": {
            "title": "Herpes simplex encephalitis: Long term magnetic resonance imaging and neuropsychological profile",
            "authors": [],
            "year": 1994,
            "venue": "J Neurol Neurosurg Psychiatry",
            "volume": "57",
            "issn": "",
            "pages": "1334-1342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF180": {
            "title": "Degeneration of noradrenergic fibres from the locus coeruleus causes tight-junction disorganisation in the rat brain",
            "authors": [],
            "year": 2006,
            "venue": "Eur J Neurosci",
            "volume": "24",
            "issn": "",
            "pages": "3393-3400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF181": {
            "title": "Influence of electrical stimulation of locus coeruleus on the rat blood-brain barrier permeability to sodium fluorescein",
            "authors": [],
            "year": 1994,
            "venue": "Acta Neurochir (Wien)",
            "volume": "127",
            "issn": "",
            "pages": "215-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF182": {
            "title": "Cortical cholinergic denervation elicits vascular A beta deposition",
            "authors": [],
            "year": 2000,
            "venue": "Ann N Y Acad Sci",
            "volume": "903",
            "issn": "",
            "pages": "366-373",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF183": {
            "title": "Stimulation of the nucleus basalis of Meynert increases cerebral cortical blood flow in rats",
            "authors": [],
            "year": 1989,
            "venue": "Neurosci Lett",
            "volume": "98",
            "issn": "",
            "pages": "39-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF184": {
            "title": "Stimulation of the nucleus basalis of Meynert and substantia innominata produces widespread increases in cerebral blood flow in the frontal, parietal and occipital cortices",
            "authors": [],
            "year": 1990,
            "venue": "Brain Res",
            "volume": "514",
            "issn": "",
            "pages": "163-166",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF185": {
            "title": "Regulation of regional cerebral blood flow by cholinergic fibers originating in the basal forebrain",
            "authors": [],
            "year": 2001,
            "venue": "Int J Dev Neurosci",
            "volume": "19",
            "issn": "",
            "pages": "327-337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF186": {
            "title": "Amyloid beta oligomers disrupt blood-CSF barrier integrity by activating matrix metalloproteinases",
            "authors": [],
            "year": 2015,
            "venue": "J Neurosci",
            "volume": "35",
            "issn": "",
            "pages": "12766-12778",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF187": {
            "title": "Increased permeability of blood-brain barrier is mediated by serine protease during Cryptococcus meningitis",
            "authors": [],
            "year": 2014,
            "venue": "J Int Med Res",
            "volume": "42",
            "issn": "",
            "pages": "85-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF188": {
            "title": "Invasion of the central nervous system by Cryptococcus neoformans requires a secreted fungal metalloprotease",
            "authors": [],
            "year": 2014,
            "venue": "MBio",
            "volume": "5",
            "issn": "",
            "pages": "e01101-e01114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF189": {
            "title": "Discrete proteolysis of focal contact and adherens junction components in Porphyromonas gingivalis-infected oral keratinocytes: A strategy for cell adhesion and migration disabling",
            "authors": [],
            "year": 2002,
            "venue": "Infect Immun",
            "volume": "70",
            "issn": "",
            "pages": "5846-5856",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF190": {
            "title": "Gingipains from Porphyromonas gingivalis W83 induce cell adhesion molecule cleavage and apoptosis in endothelial cells",
            "authors": [],
            "year": 2005,
            "venue": "Infect Immun",
            "volume": "73",
            "issn": "",
            "pages": "1543-1552",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF191": {
            "title": "Characterization of Porphyromonas gingivalis-induced degradation of epithelial cell junctional complexes",
            "authors": [],
            "year": 2000,
            "venue": "Infect Immun",
            "volume": "68",
            "issn": "",
            "pages": "1441-1449",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF192": {
            "title": "Destructive periodontal disease in adults 30 years of age and older in the United States, 1988-1994",
            "authors": [],
            "year": 1999,
            "venue": "J Periodontol",
            "volume": "70",
            "issn": "",
            "pages": "13-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF193": {
            "title": "Immunosenescence of microglia and macrophages: Impact on the ageing central nervous system",
            "authors": [],
            "year": 2016,
            "venue": "Brain",
            "volume": "139",
            "issn": "",
            "pages": "653-661",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF194": {
            "title": "Systemic immune system alterations in early stages of Alzheimer’s disease",
            "authors": [],
            "year": 2013,
            "venue": "J Neuroimmunol",
            "volume": "256",
            "issn": "",
            "pages": "38-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF195": {
            "title": "Microglia, amyloid, and cognition in Alzheimer’s disease: An (R)PK11195-PET and PIB-PET study",
            "authors": [],
            "year": 2008,
            "venue": "Neurobiol Dis",
            "volume": "32",
            "issn": "",
            "pages": "412-419",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF196": {
            "title": "Identification of autoantibody against beta-amyloid peptide in the serum of elderly",
            "authors": [],
            "year": 2009,
            "venue": "Front Biosci",
            "volume": "14",
            "issn": "",
            "pages": "3879-3883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF197": {
            "title": "Autoantibodies in patients with Alzheimer’s disease: Pathogenetic role and potential use as biomarkers of disease progression",
            "authors": [],
            "year": 2010,
            "venue": "Autoimmun Rev",
            "volume": "9",
            "issn": "",
            "pages": "807-811",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF198": {
            "title": "Autoantibodies against beta-amyloid are common in Alzheimer’s disease and help control plaque burden",
            "authors": [],
            "year": 2009,
            "venue": "Ann Neurol",
            "volume": "65",
            "issn": "",
            "pages": "24-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF199": {
            "title": "Elevation of beta-amyloid 1-42 autoantibodies in the blood of amnestic patients with mild cognitive impairment",
            "authors": [],
            "year": 2010,
            "venue": "Arch Neurol",
            "volume": "67",
            "issn": "",
            "pages": "867-872",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF200": {
            "title": "Increased levels of antigen-bound beta-amyloid autoantibodies in serum and cerebrospinal fluid of Alzheimer’s disease patients",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF201": {
            "title": "The fox and the rabbits, environmental variables and population genetics.1: Replication problems in association studies and the untapped power of GWAS. 2: Vitamin A deficiency, herpes simplex reactivation and other causes of Alzheimer’s disease",
            "authors": [],
            "year": 2011,
            "venue": "ISRN Neurology",
            "volume": "2011",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF202": {
            "title": "Humoral cross reactivity between alpha-synuclein and herpes simplex-1 epitope in Parkinson’s disease, a triggering role in the disease?",
            "authors": [],
            "year": 2016,
            "venue": "J Neuroimmunol",
            "volume": "291",
            "issn": "",
            "pages": "110-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF203": {
            "title": "Alzheimer’s disease: The potential therapeutic role of the natural antibiotic amyloid-beta peptide",
            "authors": [],
            "year": 2016,
            "venue": "Neurodegener Dis Manag",
            "volume": "6",
            "issn": "",
            "pages": "345-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF204": {
            "title": "Immunoadsorption of agonistic autoantibodies against alpha1-adrenergic receptors in patients with mild to moderate dementia",
            "authors": [],
            "year": 2016,
            "venue": "Ther Apher Dial",
            "volume": "20",
            "issn": "",
            "pages": "523-529",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF205": {
            "title": "The projected effect of risk factor reduction on Alzheimer’s disease prevalence",
            "authors": [],
            "year": 2011,
            "venue": "Lancet Neurol",
            "volume": "10",
            "issn": "",
            "pages": "819-828",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF206": {
            "title": "Head injury as a risk factor for Alzheimer’s disease: The evidence 10 years on; a partial replication",
            "authors": [],
            "year": 2003,
            "venue": "J Neurol Neurosurg Psychiatry",
            "volume": "74",
            "issn": "",
            "pages": "857-862",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF207": {
            "title": "Aluminum as a risk factor for Alzheimer’s disease",
            "authors": [],
            "year": 2008,
            "venue": "Rev Lat Am Enfermagem",
            "volume": "16",
            "issn": "",
            "pages": "151-157",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF208": {
            "title": "Aluminum and silica in drinking water and the risk of Alzheimer’s disease or cognitive decline: Findings from 15-year follow-up of the PAQUID cohort",
            "authors": [],
            "year": 2009,
            "venue": "Am J Epidemiol",
            "volume": "169",
            "issn": "",
            "pages": "489-496",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF209": {
            "title": "Copper and iron in Alzheimer’s disease: A systematic review and its dietary implications",
            "authors": [],
            "year": 2012,
            "venue": "Br J Nutr",
            "volume": "107",
            "issn": "",
            "pages": "7-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF210": {
            "title": "Association between environmental exposure to pesticides and neurodegenerative diseases",
            "authors": [],
            "year": 2011,
            "venue": "Toxicol Appl Pharmacol",
            "volume": "256",
            "issn": "",
            "pages": "379-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF211": {
            "title": "Elevated serum pesticide levels and risk for Alzheimer disease",
            "authors": [],
            "year": 2014,
            "venue": "JAMA Neurol",
            "volume": "71",
            "issn": "",
            "pages": "284-290",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF212": {
            "title": "Long-term air pollution exposure is associated with neuroinflammation, an altered innate immune response, disruption of the blood-brain barrier, ultrafine particulate deposition, and accumulation of amyloid beta-42 and alpha-synuclein in children and young adults",
            "authors": [],
            "year": 2008,
            "venue": "Toxicol Pathol",
            "volume": "36",
            "issn": "",
            "pages": "289-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF213": {
            "title": "Association between air pollutants and dementia risk in the elderly",
            "authors": [],
            "year": 2015,
            "venue": "Alzheimers Dement (Amst)",
            "volume": "1",
            "issn": "",
            "pages": "220-228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF214": {
            "title": "A critical proton MR spectroscopy marker of Alzheimer’s disease early neurodegenerative change: Low hippocampal NAA/Cr ratio impacts APOE varepsilon4 Mexico City children and their parents",
            "authors": [],
            "year": 2015,
            "venue": "J Alzheimers Dis",
            "volume": "48",
            "issn": "",
            "pages": "1065-1075",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF215": {
            "title": "Apolipoprotein E and cholesterol in aging and disease in the brain",
            "authors": [],
            "year": 2008,
            "venue": "Future Lipidol",
            "volume": "3",
            "issn": "",
            "pages": "505-530",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF216": {
            "title": "The 32-year relationship between cholesterol and dementia from midlife to late life",
            "authors": [],
            "year": 2010,
            "venue": "Neurology",
            "volume": "75",
            "issn": "",
            "pages": "1888-1895",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF217": {
            "title": "Cholesterol metabolism and transport in the pathogenesis of Alzheimer’s disease",
            "authors": [],
            "year": 2009,
            "venue": "J Neurochem",
            "volume": "111",
            "issn": "",
            "pages": "1275-1308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF218": {
            "title": "Epidemiologic studies of modifiable factors associated with cognition and dementia: Systematic review and meta-analysis",
            "authors": [],
            "year": 2014,
            "venue": "BMC Public Health",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF219": {
            "title": "Relationship between genetic polymorphism, serum folate and homocysteine in Alzheimer’s disease",
            "authors": [],
            "year": 2008,
            "venue": "Asia Pac J Public Health",
            "volume": "20",
            "issn": "Suppl",
            "pages": "111-117",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF220": {
            "title": "The neurology of folic acid deficiency",
            "authors": [],
            "year": 2014,
            "venue": "Handb Clin Neurol",
            "volume": "120",
            "issn": "",
            "pages": "927-943",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF221": {
            "title": "Atherosclerosis, apolipoprotein E, and prevalence of dementia and Alzheimer’s disease in the Rotterdam Study",
            "authors": [],
            "year": 1997,
            "venue": "Lancet",
            "volume": "349",
            "issn": "",
            "pages": "151-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF222": {
            "title": "Circle of willis atherosclerosis is a risk factor for sporadic Alzheimer’s disease",
            "authors": [],
            "year": 2003,
            "venue": "Arterioscler Thromb Vasc Biol",
            "volume": "23",
            "issn": "",
            "pages": "2055-2062",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF223": {
            "title": "Orthostatic hypotension and the long-term risk of dementia: A population-based study.e",
            "authors": [],
            "year": 2016,
            "venue": "PLoS Med",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF224": {
            "title": "Relationships between sleep quality and brain volume, metabolism, and amyloid deposition in late adulthood",
            "authors": [],
            "year": 2016,
            "venue": "Neurobiol Aging",
            "volume": "41",
            "issn": "",
            "pages": "107-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF225": {
            "title": "The association between obstructive sleep apnea and Alzheimer’s disease: A meta-analysis perspective",
            "authors": [],
            "year": 2016,
            "venue": "Front Aging Neurosci",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF226": {
            "title": "Arthritis and anti-inflammatory agents as possible protective factors for Alzheimer’s disease: A review of 17 epidemiologic studies",
            "authors": [],
            "year": 1996,
            "venue": "Neurology",
            "volume": "47",
            "issn": "",
            "pages": "425-432",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF227": {
            "title": "Delayed onset of Alzheimer’s disease with nonsteroidal anti-inflammatory and histamine H2 blocking drugs",
            "authors": [],
            "year": 1995,
            "venue": "Neurobiol Aging",
            "volume": "16",
            "issn": "",
            "pages": "523-530",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF228": {
            "title": "Inflammation, anti-inflammatory agents and Alzheimer disease: The last 12 years",
            "authors": [],
            "year": 2006,
            "venue": "J Alzheimers Dis",
            "volume": "9",
            "issn": "",
            "pages": "271-276",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF229": {
            "title": "Decreased prevalence of Alzheimer disease associated with 3-hydroxy-3-methyglutaryl coenzyme A reductase inhibitors",
            "authors": [],
            "year": 2000,
            "venue": "Arch Neurol",
            "volume": "57",
            "issn": "",
            "pages": "1439-1443",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF230": {
            "title": "Statin use, incident dementia and Alzheimer disease in elderly African Americans",
            "authors": [],
            "year": 2015,
            "venue": "Ethn Dis",
            "volume": "25",
            "issn": "",
            "pages": "345-354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF231": {
            "title": "Early statin use and the progression of Alzheimer disease: A total population-based case-control study.e",
            "authors": [],
            "year": 2015,
            "venue": "Medicine (Baltimore)",
            "volume": "94",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF232": {
            "title": "Chocolate consumption is associated with a lower risk of cognitive decline",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "53",
            "issn": "",
            "pages": "85-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF233": {
            "title": "Modifiable predictors of dementia in mild cognitive impairment: A systematic review and meta-analysis",
            "authors": [],
            "year": 2015,
            "venue": "Am J Psychiatry",
            "volume": "172",
            "issn": "",
            "pages": "323-334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF234": {
            "title": "Mediterranean diet and cognitive health: An update of available knowledge",
            "authors": [],
            "year": 2015,
            "venue": "Curr Opin Clin Nutr Metab Care",
            "volume": "18",
            "issn": "",
            "pages": "51-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF235": {
            "title": "Mediterranean diet and risk of dementia",
            "authors": [],
            "year": 2015,
            "venue": "Curr Alzheimer Res",
            "volume": "12",
            "issn": "",
            "pages": "736-744",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF236": {
            "title": "Melatonin therapy in patients with Alzheimer’s disease",
            "authors": [],
            "year": 2014,
            "venue": "Antioxidants (Basel)",
            "volume": "3",
            "issn": "",
            "pages": "245-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF237": {
            "title": "Clinical uses of melatonin: Evaluation of human trials",
            "authors": [],
            "year": 2010,
            "venue": "Curr Med Chem",
            "volume": "17",
            "issn": "",
            "pages": "2070-2095",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF238": {
            "title": "From the 90s to now: A brief historical perspective on more than two decades of estrogen neuroprotection",
            "authors": [],
            "year": 2016,
            "venue": "Brain Res",
            "volume": "1633",
            "issn": "",
            "pages": "96-100",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF239": {
            "title": "Protective actions of sex steroid hormones in Alzheimer’s disease",
            "authors": [],
            "year": 2009,
            "venue": "Front Neuroendocrinol",
            "volume": "30",
            "issn": "",
            "pages": "239-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF240": {
            "title": "Meta-analysis of modifiable risk factors for Alzheimer’s disease",
            "authors": [],
            "year": 2015,
            "venue": "J Neurol Neurosurg Psychiatry",
            "volume": "86",
            "issn": "",
            "pages": "1299-1306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF241": {
            "title": "Pharmacotherapy for dementia: A practical approach to the use of cholinesterase inhibitors and memantine",
            "authors": [],
            "year": 2016,
            "venue": "Drugs Aging",
            "volume": "33",
            "issn": "",
            "pages": "451-460",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF242": {
            "title": "Systematic review of the in vitro effects of statins on oral and perioral microorganisms",
            "authors": [],
            "year": 2016,
            "venue": "Eur J Oral Sci",
            "volume": "124",
            "issn": "",
            "pages": "4-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF243": {
            "title": "DNA replication is the target for the antibacterial effects of nonsteroidal anti-inflammatory drugs",
            "authors": [],
            "year": 2014,
            "venue": "Chem Biol",
            "volume": "21",
            "issn": "",
            "pages": "481-487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF244": {
            "title": "Melatonin in bacterial and viral infections with focus on sepsis: A review",
            "authors": [],
            "year": 2012,
            "venue": "Recent Pat Endocr Metab Immune Drug Discov",
            "volume": "6",
            "issn": "",
            "pages": "30-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF245": {
            "title": "Novel treatment with neuroprotective and antiviral properties against a neuroinvasive human respiratory virus",
            "authors": [],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "1548-1563",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF246": {
            "title": "How to overcome resistance of influenza A viruses against adamantane derivatives",
            "authors": [],
            "year": 1998,
            "venue": "Antiviral Res",
            "volume": "37",
            "issn": "",
            "pages": "83-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF247": {
            "title": "Susceptibility of primary human glial fibrillary acidic protein-positive brain cells to human immunodeficiency virus infection in vitro: Anti-HIV activity of memantine",
            "authors": [],
            "year": 1991,
            "venue": "AIDS Res Hum Retroviruses",
            "volume": "7",
            "issn": "",
            "pages": "89-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF248": {
            "title": "Evidence to consider angiotensin II receptor blockers for the treatment of early Alzheimer’s disease",
            "authors": [],
            "year": 2016,
            "venue": "Cell Mol Neurobiol",
            "volume": "36",
            "issn": "",
            "pages": "259-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF249": {
            "title": "High-throughput screening for identification of blood-brain barrier integrity enhancers: A drug repurposing opportunity to rectify vascular amyloid toxicity",
            "authors": [],
            "year": 2016,
            "venue": "J Alzheimers Dis",
            "volume": "53",
            "issn": "",
            "pages": "1499-1516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF250": {
            "title": "Herpes simplex virus type 1 and other pathogens are key causative factors in sporadic Alzheimer’s disease",
            "authors": [],
            "year": 2015,
            "venue": "J Alzheimers Dis",
            "volume": "48",
            "issn": "",
            "pages": "319-353",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF251": {
            "title": "Herpes simplex virus type 1 latency-associated transcript inhibits apoptosis and promotes neurite sprouting in neuroblastoma cells following serum starvation by maintaining protein kinase B (AKT) levels",
            "authors": [],
            "year": 2010,
            "venue": "J Gen Virol",
            "volume": "91",
            "issn": "",
            "pages": "858-866",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF252": {
            "title": "The herpes simplex virus type 1 latency-associated transcript can protect neuron-derived C1300 and Neuro2A cells from granzyme B-induced apoptosis and CD8 T-cell killing",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "2325-2332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF253": {
            "title": "Herpes simplex virus type 1 latency-associated transcript expression protects trigeminal ganglion neurons from apoptosis",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "9019-9025",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF254": {
            "title": "Cortical cholinergic decline parallels the progression of Borna virus encephalitis",
            "authors": [],
            "year": 2001,
            "venue": "Neuroreport",
            "volume": "12",
            "issn": "",
            "pages": "3767-3772",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF255": {
            "title": "Cholinergic enzymes in neocortex, hippocampus and basal forebrain of non-neurological and senile dementia of Alzheimer-type patients",
            "authors": [],
            "year": 1983,
            "venue": "Brain Res",
            "volume": "267",
            "issn": "",
            "pages": "281-291",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF256": {
            "title": "Neurological and behavioral abnormalities, ventricular dilatation, altered cellular functions, inflammation, and neuronal injury in brains of mice due to common, persistent, parasitic infection",
            "authors": [],
            "year": 2008,
            "venue": "J Neuroinflammation",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF257": {
            "title": "Toxoplasma Gondii infection potentiates cognitive impairments of Alzheimer’s disease in the BALB/C mice",
            "authors": [],
            "year": 2016,
            "venue": "J Parasitol",
            "volume": "102",
            "issn": "",
            "pages": "629-635",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF258": {
            "title": "Chronic Toxoplasma gondii infection enhances beta-amyloid phagocytosis and clearance by recruited monocytes",
            "authors": [],
            "year": 2016,
            "venue": "Acta Neuropathol Commun",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF259": {
            "title": "Reimagining Alzheimer’s disease–an age-based hypothesis",
            "authors": [],
            "year": 2010,
            "venue": "J Neurosci",
            "volume": "30",
            "issn": "",
            "pages": "16755-16762",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF260": {
            "title": "The case for rejecting the amyloid cascade hypothesis",
            "authors": [],
            "year": 2015,
            "venue": "Nat Neurosci",
            "volume": "18",
            "issn": "",
            "pages": "794-799",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF261": {
            "title": "The Nun study: Clinically silent AD, neuronal hypertrophy, and linguistic skills in early life",
            "authors": [],
            "year": 2009,
            "venue": "Neurology",
            "volume": "73",
            "issn": "",
            "pages": "665-673",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF262": {
            "title": "Healthy aging and dementia: Findings from the Nun Study",
            "authors": [],
            "year": 2003,
            "venue": "Ann Intern Med",
            "volume": "139",
            "issn": "",
            "pages": "450-454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF263": {
            "title": "Atrophy, hypometabolism and clinical trajectories in patients with amyloid-negative Alzheimer’s disease",
            "authors": [],
            "year": 2016,
            "venue": "Brain",
            "volume": "139",
            "issn": "",
            "pages": "2528-2539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF264": {
            "title": "Herpes simplex virus type 1 infection activates the Epstein-Barr virus replicative cycle via a CREB-dependent mechanism",
            "authors": [],
            "year": 2012,
            "venue": "Cell Microbiol",
            "volume": "14",
            "issn": "",
            "pages": "546-559",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF265": {
            "title": "Biphasic effect of gingipains from Porphyromonas gingivalis on the human complement system",
            "authors": [],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "178",
            "issn": "",
            "pages": "7242-7250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF266": {
            "title": "Degradation of human alpha- and beta-defensins by culture supernatants of Porphyromonas gingivalis strain 381",
            "authors": [],
            "year": 2009,
            "venue": "J Innate Immun",
            "volume": "1",
            "issn": "",
            "pages": "118-122",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF267": {
            "title": "Cleavage of IgG1 and IgG3 by gingipain K from Porphyromonas gingivalis may compromise host defense in progressive periodontitis",
            "authors": [],
            "year": 2011,
            "venue": "FASEB J",
            "volume": "25",
            "issn": "",
            "pages": "3741-3750",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF268": {
            "title": "Hydrolysis of interleukin-12 by Porphyromonas gingivalis major cysteine proteinases may affect local gamma interferon accumulation and the Th1 or Th2 T-cell phenotype in periodontitis",
            "authors": [],
            "year": 2001,
            "venue": "Infect Immun",
            "volume": "69",
            "issn": "",
            "pages": "5650-5660",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF269": {
            "title": "Molecular mechanisms of cryptococcal meningitis",
            "authors": [],
            "year": 2012,
            "venue": "Virulence",
            "volume": "3",
            "issn": "",
            "pages": "173-181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF270": {
            "title": "HIV-associated neurological disorders: A guide to pharmacotherapy",
            "authors": [],
            "year": 2012,
            "venue": "CNS Drugs",
            "volume": "26",
            "issn": "",
            "pages": "123-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF271": {
            "title": "The HCMV gene products US2 and US11 target MHC class I molecules for degradation in the cytosol",
            "authors": [],
            "year": 2002,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "269",
            "issn": "",
            "pages": "37-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF272": {
            "title": "Inhibition of the MHC class II antigen presentation pathway by human cytomegalovirus",
            "authors": [],
            "year": 2002,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "269",
            "issn": "",
            "pages": "101-115",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF273": {
            "title": "Helminth-host immunological interactions: Prevention and control of immune-mediated diseases",
            "authors": [],
            "year": 2012,
            "venue": "Ann N Y Acad Sci",
            "volume": "1247",
            "issn": "",
            "pages": "83-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF274": {
            "title": "Helminths in the hygiene hypothesis: Sooner or later?",
            "authors": [],
            "year": 2014,
            "venue": "Clin Exp Immunol",
            "volume": "177",
            "issn": "",
            "pages": "38-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF275": {
            "title": "Evolution of inflammatory diseases",
            "authors": [],
            "year": 2012,
            "venue": "Curr Biol",
            "volume": "22",
            "issn": "",
            "pages": "R733-R740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF276": {
            "title": "The contribution of natural selection to present-day susceptibility to chronic inflammatory and autoimmune disease",
            "authors": [],
            "year": 2014,
            "venue": "Curr Opin Immunol",
            "volume": "31",
            "issn": "",
            "pages": "66-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF277": {
            "title": "Reversible dementia: A case of cryptococcal meningitis masquerading as Alzheimer’s disease",
            "authors": [],
            "year": 2004,
            "venue": "J Alzheimers Dis",
            "volume": "6",
            "issn": "",
            "pages": "503-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF278": {
            "title": "Cryptococcal meningitis misdiagnosed as Alzheimer’s disease: Complete neurological and cognitive recovery with treatment",
            "authors": [],
            "year": 2009,
            "venue": "J Alzheimers Dis",
            "volume": "16",
            "issn": "",
            "pages": "517-520",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF279": {
            "title": "Eradication of Helicobacter pylori may be beneficial in the management of Alzheimer’s disease",
            "authors": [],
            "year": 2009,
            "venue": "J Neurol",
            "volume": "256",
            "issn": "",
            "pages": "758-767",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF280": {
            "title": "Eradication of Helicobacter pylori is associated with the progression of dementia: A population-based study",
            "authors": [],
            "year": 2013,
            "venue": "Gastroenterol Res Pract",
            "volume": "2013",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF281": {
            "title": "A randomized, controlled trial of doxycycline and rifampin for patients with Alzheimer’s disease",
            "authors": [],
            "year": 2004,
            "venue": "J Am Geriatr Soc",
            "volume": "52",
            "issn": "",
            "pages": "381-387",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF282": {
            "title": "The enemy within: Innate surveillance-mediated cell death, the common mechanism of neurodegenerative disease",
            "authors": [],
            "year": 2016,
            "venue": "Front Neurosci",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF283": {
            "title": "Physiology and pathology of the blood-brain barrier: Implications for microbial pathogenesis, drug delivery and neurodegenerative disorders",
            "authors": [],
            "year": 1999,
            "venue": "J Neurovirol",
            "volume": "5",
            "issn": "",
            "pages": "538-555",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF284": {
            "title": "HIV-1 infection and alcohol abuse: Neurocognitive impairment, mechanisms of neurodegeneration and therapeutic interventions",
            "authors": [],
            "year": 2011,
            "venue": "Brain Behav Immun",
            "volume": "25",
            "issn": "Suppl 1",
            "pages": "S61-S70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF285": {
            "title": "Effects of acute exposure to aluminum on blood-brain barrier and the protection of zinc",
            "authors": [],
            "year": 2008,
            "venue": "Neurosci Lett",
            "volume": "445",
            "issn": "",
            "pages": "42-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF286": {
            "title": "Inflammatory consequences in a rodent model of mild traumatic brain injury",
            "authors": [],
            "year": 2013,
            "venue": "J Neurotrauma",
            "volume": "30",
            "issn": "",
            "pages": "727-740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF287": {
            "title": "Consequences of repeated blood-brain barrier disruption in football players.e",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF288": {
            "title": "Vascular dysfunction in the pathogenesis of Alzheimer’s disease–A review of endothelium-mediated mechanisms and ensuing vicious circles",
            "authors": [],
            "year": 2015,
            "venue": "Neurobiol Dis",
            "volume": "82",
            "issn": "",
            "pages": "593-606",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF289": {
            "title": "Cerebrolysin, a mixture of neurotrophic factors induces marked neuroprotection in spinal cord injury following intoxication of engineered nanoparticles from metals",
            "authors": [],
            "year": 2012,
            "venue": "CNS Neurol Disord Drug Targets",
            "volume": "11",
            "issn": "",
            "pages": "40-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF290": {
            "title": "Diabetes mellitus and blood-brain barrier dysfunction: An overview",
            "authors": [],
            "year": 2014,
            "venue": "J Pharmacovigil",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF291": {
            "title": "Sugary beverage intake and preclinical Alzheimer’s disease in the community",
            "authors": [],
            "year": 2017,
            "venue": "Alzheimers Dement",
            "volume": "13",
            "issn": "",
            "pages": "955-964",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF292": {
            "title": "Hyperglycemia via activation of thromboxane A2 receptor impairs the integrity and function of blood-brain barrier in microvascular endothelial cells",
            "authors": [],
            "year": 2017,
            "venue": "Oncotarget",
            "volume": "8",
            "issn": "",
            "pages": "30030-30038",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF293": {
            "title": "Hyperhomocysteinemia increases permeability of the blood-brain barrier by NMDA receptor-dependent regulation of adherens and tight junctions",
            "authors": [],
            "year": 2011,
            "venue": "Blood",
            "volume": "118",
            "issn": "",
            "pages": "2007-2014",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF294": {
            "title": "Simvastatin blocks blood-brain barrier disruptions induced by elevated cholesterol both in vivo and in vitro",
            "authors": [],
            "year": 2012,
            "venue": "Int J Alzheimers Dis",
            "volume": "2012",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF295": {
            "title": "The effects of hypertension on the cerebral circulation",
            "authors": [],
            "year": 2013,
            "venue": "Am J Physiol Heart Circ Physiol",
            "volume": "304",
            "issn": "",
            "pages": "H1598-H1614",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF296": {
            "title": "Obesity in aging exacerbates blood-brain barrier disruption, neuroinflammation, and oxidative stress in the mouse hippocampus: Effects on expression of genes involved in beta-amyloid generation and Alzheimer’s disease",
            "authors": [],
            "year": 2014,
            "venue": "J Gerontol A Biol Sci Med Sci",
            "volume": "69",
            "issn": "",
            "pages": "1212-1226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF297": {
            "title": "Assessments of tight junction proteins occludin, claudin 5 and scaffold proteins ZO1 and ZO2 in endothelial cells of the rat blood-brain barrier: Cellular responses to neurotoxicants malathion and lead acetate",
            "authors": [],
            "year": 2011,
            "venue": "Neurotoxicology",
            "volume": "32",
            "issn": "",
            "pages": "58-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF298": {
            "title": "Chlorpyrifos alters functional integrity and structure of an in vitro BBB model: Co-cultures of bovine endothelial cells and neonatal rat astrocytes",
            "authors": [],
            "year": 2005,
            "venue": "Neurotoxicology",
            "volume": "26",
            "issn": "",
            "pages": "77-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF299": {
            "title": "Combined exposure to DEET (N,N-diethyl-m-toluamide) and permethrin: harmacokinetics and toxicological effects",
            "authors": [],
            "year": 2003,
            "venue": "J Toxicol Environ Health B Crit Rev",
            "volume": "6",
            "issn": "",
            "pages": "41-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF300": {
            "title": "Exercise maintains blood-brain barrier integrity during early stages of brain metastasis formation",
            "authors": [],
            "year": 2015,
            "venue": "Biochem Biophys Res Commun",
            "volume": "463",
            "issn": "",
            "pages": "811-817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF301": {
            "title": "The benefits of staying active in old age: Physical activity counteracts the negative influence of PICALM, BIN1, and CLU risk alleles on episodic memory functioning",
            "authors": [],
            "year": 2014,
            "venue": "Psychol Aging",
            "volume": "29",
            "issn": "",
            "pages": "440-449",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF302": {
            "title": "Neuroprotection of early locomotor exercise poststroke: Evidence from animal studies",
            "authors": [],
            "year": 2015,
            "venue": "Can J Neurol Sci",
            "volume": "42",
            "issn": "",
            "pages": "213-220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF303": {
            "title": "Physical training improves non-spatial memory, locomotor skills and the blood brain barrier in diabetic rats",
            "authors": [],
            "year": 2015,
            "venue": "Brain Res",
            "volume": "1618",
            "issn": "",
            "pages": "75-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF304": {
            "title": "Physical exercise training and neurovascular unit in ischemic stroke",
            "authors": [],
            "year": 2014,
            "venue": "Neuroscience",
            "volume": "271",
            "issn": "",
            "pages": "99-107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF305": {
            "title": "Sleep restriction impairs blood-brain barrier function",
            "authors": [],
            "year": 2014,
            "venue": "J Neurosci",
            "volume": "34",
            "issn": "",
            "pages": "14697-14706",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF306": {
            "title": "Water exchange across the blood-brain barrier in obstructive sleep apnea: An MRI diffusion-weighted pseudo-continuous arterial spin labeling study",
            "authors": [],
            "year": 2015,
            "venue": "J Neuroimaging",
            "volume": "25",
            "issn": "",
            "pages": "900-905",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF307": {
            "title": "Drugs of abuse and blood-brain barrier endothelial dysfunction: A focus on the role of oxidative stress",
            "authors": [],
            "year": 2016,
            "venue": "J Cereb Blood Flow Metab",
            "volume": "36",
            "issn": "",
            "pages": "539-554",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF308": {
            "title": "Viral disruption of the blood-brain barrier",
            "authors": [],
            "year": 2012,
            "venue": "Trends Microbiol",
            "volume": "20",
            "issn": "",
            "pages": "282-290",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF309": {
            "title": "Haemophilus influenzae lipopolysaccharide disrupts confluent monolayers of bovine brain endothelial cells via a serum-dependent cytotoxic pathway",
            "authors": [],
            "year": 1992,
            "venue": "J Infect Dis",
            "volume": "165",
            "issn": "",
            "pages": "865-872",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF310": {
            "title": "NSAID treatment suppresses VSV propagation in mouse CNS",
            "authors": [],
            "year": 2000,
            "venue": "Virology",
            "volume": "276",
            "issn": "",
            "pages": "44-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF311": {
            "title": "Effects of steroids and nonsteroid anti-inflammatory agents on vascular permeability in a rat glioma model",
            "authors": [],
            "year": 1986,
            "venue": "J Neurosurg",
            "volume": "65",
            "issn": "",
            "pages": "233-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF312": {
            "title": "Nimesulide as a promising neuroprotectant in brain ischemia: New experimental evidences",
            "authors": [],
            "year": 2008,
            "venue": "Pharmacol Res",
            "volume": "57",
            "issn": "",
            "pages": "266-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF313": {
            "title": "Blockade of histamine H2 receptors attenuate blood-brain barrier permeability, cerebral blood flow disturbances, edema formation and cell reactions following hyperthermic brain injury in the rat",
            "authors": [],
            "year": 2000,
            "venue": "Acta Neurochir Suppl",
            "volume": "76",
            "issn": "",
            "pages": "535-539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF314": {
            "title": "Inflammatory mediators and modulation of blood-brain barrier permeability",
            "authors": [],
            "year": 2000,
            "venue": "Cell Mol Neurobiol",
            "volume": "20",
            "issn": "",
            "pages": "131-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF315": {
            "title": "Caffeine protects against disruptions of the blood-brain barrier in animal models of Alzheimer’s and Parkinson’s diseases",
            "authors": [],
            "year": 2010,
            "venue": "J Alzheimers Dis",
            "volume": "20",
            "issn": "Suppl 1",
            "pages": "S127-S141",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF316": {
            "title": "Theobromine, the primary methylxanthine found in Theobroma cacao, prevents malignant glioblastoma proliferation by negatively regulating phosphodiesterase-4, extracellular signal-regulated kinase, Akt/mammalian target of rapamycin kinase, and nuclear factor-kappa B",
            "authors": [],
            "year": 2014,
            "venue": "Nutr Cancer",
            "volume": "66",
            "issn": "",
            "pages": "419-423",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF317": {
            "title": "The phosphodiesterase-4 inhibitor rolipram protects from ischemic stroke in mice by reducing blood-brain-barrier damage, inflammation and thrombosis",
            "authors": [],
            "year": 2013,
            "venue": "Exp Neurol",
            "volume": "247",
            "issn": "",
            "pages": "80-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF318": {
            "title": "The relevance of theobromine for the beneficial effects of cocoa consumption",
            "authors": [],
            "year": 2015,
            "venue": "Front Pharmacol",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF319": {
            "title": "Adenosine receptor signaling: A key to opening the blood-brain door",
            "authors": [],
            "year": 2015,
            "venue": "Fluids Barriers CNS",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF320": {
            "title": "Vitamin B12-B6-folate treatment improves blood-brain barrier function in patients with hyperhomocysteinaemia and mild cognitive impairment",
            "authors": [],
            "year": 2003,
            "venue": "Dement Geriatr Cogn Disord",
            "volume": "16",
            "issn": "",
            "pages": "145-150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF321": {
            "title": "Gestational treatment of folic acid attenuates blood-brain barrier leakage in pregnant- and prepubertal rats after pentylenetetrazole-induced seizure",
            "authors": [],
            "year": 2016,
            "venue": "Nutr Neurosci",
            "volume": "19",
            "issn": "",
            "pages": "55-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF322": {
            "title": "Melatonin preserves blood-brain barrier integrity and permeability via matrix metalloproteinase-9 inhibition",
            "authors": [],
            "year": 2016,
            "venue": "PLoS One",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF323": {
            "title": "Estrogen protects the blood-brain barrier from inflammation-induced disruption and increased lymphocyte trafficking",
            "authors": [],
            "year": 2016,
            "venue": "Brain Behav Immun",
            "volume": "51",
            "issn": "",
            "pages": "212-222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF324": {
            "title": "Estrogen provides neuroprotection against brain edema and blood brain barrier disruption through both estrogen receptors alpha and beta following traumatic brain injury",
            "authors": [],
            "year": 2015,
            "venue": "Iran J Basic Med Sci",
            "volume": "18",
            "issn": "",
            "pages": "138-144",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF325": {
            "title": "Steroids and the blood-brain barrier: Therapeutic implications",
            "authors": [],
            "year": 2014,
            "venue": "Adv Pharmacol",
            "volume": "71",
            "issn": "",
            "pages": "361-390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF326": {
            "title": "Activation of classical estrogen receptor subtypes reduces tight junction disruption of brain endothelial cells under ischemia/reperfusion injury",
            "authors": [],
            "year": 2016,
            "venue": "Free Radic Biol Med",
            "volume": "92",
            "issn": "",
            "pages": "78-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF327": {
            "title": "Omega-3 polyunsaturated fatty acids mitigate blood-brain barrier disruption after hypoxic-ischemic brain injury",
            "authors": [],
            "year": 2016,
            "venue": "Neurobiol Dis",
            "volume": "91",
            "issn": "",
            "pages": "37-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF328": {
            "title": "Fish oil improves motor function, limits blood-brain barrier disruption, and reduces Mmp9 gene expression in a rat model of juvenile traumatic brain injury",
            "authors": [],
            "year": 2014,
            "venue": "Prostaglandins Leukot Essent Fatty Acids",
            "volume": "90",
            "issn": "",
            "pages": "5-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF329": {
            "title": "Dietary virgin olive oil reduces blood brain barrier permeability, brain edema, and brain injury in rats subjected to ischemia-reperfusion",
            "authors": [],
            "year": 2010,
            "venue": "ScientificWorldJournal",
            "volume": "10",
            "issn": "",
            "pages": "1180-1191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF330": {
            "title": "Nutraceutical agents with anti-inflammatory properties prevent dietary saturated-fat induced disturbances in blood-brain barrier function in wild-type mice",
            "authors": [],
            "year": 2013,
            "venue": "J Neuroinflammation",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF331": {
            "title": "Bioactive polyphenols from grapes and wine emphasized with resveratrol",
            "authors": [],
            "year": 2013,
            "venue": "Curr Pharm Des",
            "volume": "19",
            "issn": "",
            "pages": "6053-6063",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF332": {
            "title": "Resveratrol attenuates the blood-brain barrier dysfunction by regulation of the MMP-9/TIMP-1 balance after cerebral ischemia reperfusion in rats",
            "authors": [],
            "year": 2015,
            "venue": "J Mol Neurosci",
            "volume": "55",
            "issn": "",
            "pages": "872-879",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF333": {
            "title": "Oxidised LDL lipids, statins and a blood-brain barrier",
            "authors": [],
            "year": 2014,
            "venue": "Free Radic Biol Med",
            "volume": "75",
            "issn": "Suppl 1",
            "pages": "S15-S16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF334": {
            "title": "Simvastatin attenuates sepsis-induced blood-brain barrier integrity loss",
            "authors": [],
            "year": 2015,
            "venue": "J Surg Res",
            "volume": "194",
            "issn": "",
            "pages": "591-598",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF335": {
            "title": "Statins protect the blood brain barrier acutely after experimental intracerebral hemorrhage",
            "authors": [],
            "year": 2013,
            "venue": "J Behav Brain Sci",
            "volume": "3",
            "issn": "",
            "pages": "100-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF336": {
            "title": "Statins decrease neuroinflammation and prevent cognitive impairment after cerebral malaria",
            "authors": [],
            "year": 2012,
            "venue": "PLoS Pathog",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}