{
    "paper_id": "PMC6068298",
    "metadata": {
        "title": "Detection of Sirtuin-1 protein expression in peripheral blood leukocytes in dogs",
        "authors": [
            {
                "first": "Kuniko",
                "middle": [],
                "last": "YOSHIMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Aya",
                "middle": [],
                "last": "MATSUU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kai",
                "middle": [],
                "last": "SASAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yasuyuki",
                "middle": [],
                "last": "MOMOI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Dogs were client owned or protection dogs brought to the Kagoshima University Veterinary Teaching Hospital for veterinary care. Residues of heparinized blood samples applied for biochemical\ntests were used in this study. Information including the patient’s signalment, body condition score (5 points scale), diagnosis and undergoing treatment was obtained from the veterinary\nmedical record or from the veterinarians in charge.",
            "cite_spans": [],
            "section": "Animals and blood samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted from an EDTA-K2-treated blood sample from client owned dogs using a PureLink RNA Mini Kit (ThermoFisher Scientific, Waltham, MA, U.S.A.). Reverse transcription\npolymerase chain reaction (PCR) was performed using Primescript One Step RT-PCR kit (Takara, Kusatsu, Japan). In a preliminary experiment, we could not amplify cDNA fragments encompassing\nthe whole predicted canine SIRT1 coding region (GenBank Accession No. XM_546130.4). Thus, primer pairs were designed to amplify two overlapping DNA fragments that cover the\nwhole SIRT1 coding region by nested and semi-nested PCR. In the first PCR, 5′-end and 3′-end DNA fragments were amplified by One-Step RT-PCR using the Sense_1-Reverse_1 and\nSense_2-Reverse_2 primer pairs, respectively (Table 1). PCR conditions were 94°C for 2 min, followed by 30 cycles of 94°C for 30 sec, 55°C for 30 sec and 72°C for 3 min. Then RT-PCR products were used as templates, nested and\nsemi-nested PCRs were conducted by GoTaq® Hot Start Colorless Master Mix (Promega, Madison, WI, U.S.A.), to amplify 5′ and 3′ cDNA fragments using the Sense_3-Reverse_3 and Sense_2-Reverse_1\nprimer pairs (Table 1). The PCR conditions were the same as the first PCR. The second set of PCR products were electrophoresed in 2% agarose. DNA\nfragments were extracted from the gel and purified using High Pure PCR Product Purification Kit (Roche Diagnostics, Mannheim, Germany). The nucleotide sequence was determined by the dye\nterminator method at a commercial laboratory, Fasmac (Atsugi, Japan). We also investigated canine SIRT1 transcript variants by 5′-terminal inverse PCR amplification. Total\nRNA was extracted as mentioned above from blood samples obtained from a client owned Labrador Retriever. The 5′-end of canine SIRT1 cDNA was amplified using a 5′-Full RACE\nCore Kit (Takara) according to the manufacturer’s instructions. The nucleotide sequence of the 5′-phosphorylated primer for reverse transcription (RT-primer) is shown in Table 1. Inverse nested PCRs were performed using GoTaq® Hot Start Colorless Master Mix. The nucleotide sequences of the primers for the first (S1-A1 primers) and\nnested PCR (S2-A2 primers) are shown in Table 1. The PCR conditions for the first and second PCRs were 94°C for 2 min, followed by 30 cycles of\n94°C for 30 sec, 55°C for 30 sec and 72°C for 3 min. The amplified PCR products were electrophoresed and purified as mentioned above, to determine the nucleotide sequences.",
            "cite_spans": [],
            "section": "Determination of canine SIRT1 mRNA nucleotide sequence ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 764,
                    "end": 771,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 1149,
                    "end": 1156,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 1981,
                    "end": 1988,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 2184,
                    "end": 2191,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We conducted to detect canine endogenous SIRT1 protein levels in PBMCs by western blotting. Heparinized blood sample from two client owned dogs was used for the analysis. The samples were\noverlaid on Lympholyte-H specific gravity 1.077 (Cedarlane, Burlington, Ontario, Canada) and centrifuged at 900 × g for 30 min. PBMCs were collected and washed in phosphate-buffered saline\n(PBS). Human embryonic kidney cells 293 (HEK293) [12] and Madin-Darby canine kidney cells (MDCK) [28] were also\nused for western blotting as a source of human and canine SIRT1 protein. Cultured cells were resuspended in PBS and an equal volume of 2x sample buffer [0.125 M Tris-HCl, pH 6.8, 10% (v/v)\n2-mercaptoethanol, 4% sodium dodecyl sulfate (SDS), 10% sucrose, 0.01% Bromophenol blue], and incubated at 95°C for 3 min. Samples were stored at −20°C until use. Twenty microliters of each\nsample at the concentration of 2.5–5 mg/ml protein concentration (Bradford protein assay kit, Takara) were loaded on 8% polyacrylamide gels and electrophoresed. Samples were\ntransferred to nitrocellulose membranes (GE NitrocelluloseTM Pure Unsupported Nitrocellulose Membranes, GVS Filter Technology, Emilia-Romagna, Italy) using Trans blot SD Semi-Dry\nTransfer Cell (Bio-rad, Hercules, CA, U.S.A.). The membranes were washed with Tris-buffered saline with 0.1% Tween (TBS-T: 0.05 M Tris, 0.138 M NaCl, 0.0027 M KCl and 0.1% Tween20), and then\nincubated in 1 x TBS-T supplemented with 5% (w/v) Nonfat Dry milk (Cell Signaling Technology, Danvers, MA, U.S.A.). The membranes were washed with 1 x TBS-T, and then incubated with the\nanti-human SIRT1 monoclonal antibody, 1F3 (Cell Signaling Technology), diluted in 1 x TBS-T (1:1,000) at 4°C overnight. The membranes were washed with 1 x TBS-T and incubated with diluted\n(1:5,000) horseradish peroxidase-conjugated rabbit anti-mouse IgG (Dako, Glostrup, Denmark) for 1 hr at room temperature. The membranes were washed with TBS-T and chemiluminescence was\ndetected with ECL Prime Western Blotting Detection System (GE Healthcare, Parsippany, NJ, U.S.A.) using the FUSION SOLO S imaging system (Vilber-Loumat, Collegien, France).",
            "cite_spans": [
                {
                    "start": 427,
                    "end": 429,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 475,
                    "end": 477,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Western blot analysis of canine SIRT1 protein ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Canine SIRT1 expression plasmid was constructed to examine canine SIRT1 protein could be detected by flow cytometry using the monoclonal antibody 1F3 against human SIRT1. We detected three\ncanine SIRT1 mRNA transcript variants Variant1-3. The deduced amino acid sequence of Variant2 and Variant3 was the same . Thus we planned to express the protein coded by\nVariant1 and Variant2 (Fig. 1). Nucleotides corresponding to Variant1 were synthesized at Fasmac, adding a Kozak sequence “ccacc” adjunct to the putative start codon. The codon was modified to optimize protein\nexpression in human cells. DNA fragments corresponding to Variant1 and Variant2 were amplified by PCR from the synthesized gene using KOD-Plus-Neo polymerase (Toyobo, Osaka, Japan) and\nsub-cloned into pcDNA3.1 (+), a mammalian expression plasmid. The Canine SIRT1 expression plasmids, named Dog_Sirt1-long pcDNA3.1, Dog_Sirt1-short pcDNA3.1 was transfected into 293T cells\n[9] using X-tremeGENE HP DNA Transfection Reagent (Roche Diagnotics, Basel, Switzerland) and cultured for 48 hr. Then, the culture medium was removed\nand the cells were detached using TrypeLE express (Thermo Fisher Scientific). The washed cells were applied for flow cytometry analysis.",
            "cite_spans": [
                {
                    "start": 943,
                    "end": 944,
                    "mention": "9",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Expression of recombinant canine SIRT1 ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 382,
                    "end": 388,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Canine SIRT1 expression was examined in SIRT1 expression plasmids transfected 293T cells and PBMCs. PBMCs were isolated by gradient centrifugation from heparinized blood samples using\nLympholyte-H as mentioned above. PBMCs were collected and washed with PBS. PBMCs and the transfected 293T cells were fixed and permeabilized using FIX & PERM® Cell Permeablization\nReagents (Thermo Fisher Scientific) according to the manufacturer’s instructions. The cells were incubated with 1F3 monoclonal antibody (1:200), anti-β-actin monoclonal antibody (8224,\nAbcam; 1:200) as a positive control, or mouse IgG1k isotype Ctrl (MOPC-21, BioLegend, CA, U.S.A.; 1:100) at 4°C for 30 min. The cells were washed and incubated with phycoerythrin conjugated\ngoat anti-mouse IgG (1: 1,000) for 20 min at room temperature. The cells were then washed with PBS and flow cytometry analysis was performed using FACSCalibur with CellQuest pro software\n(Becton Dickinson, Franklin Lakes, NJ, U.S.A.). SIRT1 expression in lymphocytes was represented with the ratio of SIRT1 to β-actin mean fluorescence intensity.",
            "cite_spans": [],
            "section": "Flow cytometry analysis of canine SIRT1 protein ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The relation between SIRT1 expression (SIRT1/β-actin ratio) and age, gender, degree of obesity was evaluated statistically. Pearson’s correlation coefficient was calculated between SIRT1\nand age. Differences of SIRT1 expression among gender was statistically tested by one way analysis of variance with post-hoc Tukey honestly significant difference test. Spearman’s rank\ncorrelation coefficient was calculated between SIRT1 and body condition score. Significant level less than 0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Statistics ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In our preliminary experiment, we failed to amplify the cDNA fragment containing the entire coding region of the predicted canine SIRT1 mRNA (XM_546130.4). Thus, we\namplified a 5′-end- and a 3′-end cDNA fragment that covers the entire coding region. Though the 3′-end cDNA fragment was successfully amplified, the 5′-end DNA fragment was amplified only in\none of five blood samples examined. A schematic view of these DNA fragments is shown in Fig. 1. The amplified 5′-end fragment included the putative\ninitiation codon of the predicted canine SIRT1 mRNA, but nucleotides 108 to 434 of the predicted sequence were not present (named Variant 1, INSD accession No. LC342295).\nThis deleted region is within exon 1 and does not cause a codon frame shift downstream of the transcript. Because this transcript was amplified only in one sample, 5′ inverse RT-PCR was\nconducted to detect other transcript variants. Two DNA fragments were amplified: one variant starts at nucleotide 456 (named Variant 2, INSD accession No. LC342296) of the predicted canine\nSIRT1 mRNA (XM_546130.4), and the other starts at nucleotide 626 (named Variant 3, INSD accession No. LC342297; Fig. 1). The\nputative translation start codon was predicted using the ATGpr program (http://atgpr.dbcls.jp/), indicating that\nthe translation start at nucleotide 663 and the frame was the same as that of the predicted canine SIRT1 mRNA (XM_546130.4).",
            "cite_spans": [],
            "section": "Nucleotide sequence of canine SIRT1 mRNA ::: RESULTS",
            "ref_spans": [
                {
                    "start": 444,
                    "end": 450,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1162,
                    "end": 1168,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Monoclonal antibodies against canine SIRT1 protein have not been reported. Based on the canine SIRT1 nucleotide sequence, we selected the monoclonal antibody 1F3 (Cell\nSignaling Technology), which was produced using the C-terminal region of human SIRT1 as the immunogen. The deduced canine SIRT amino acid sequence (Variant 1) is identical to human SIRT1 in\n189 out of 190 amino acids in this region. The deduced molecular size of human SIRT1 is 81.6 kDa. A single band of approximately 128 kDa was detected in HEK293 cells, which are\nhuman-derived, by western blotting (Fig. 2). The deduced molecular size of canine SIRT1 was 70.9 kDa for Variant 1, and 62.1 kDa for Variants 2 and 3. In MDCK cells, which are dog-derived, and in canine PBMC, a single band of\napproximately 120 kDa was detected in each cell line (Fig. 2).",
            "cite_spans": [],
            "section": "Detection of canine SIRT1 protein by Western blotting ::: RESULTS",
            "ref_spans": [
                {
                    "start": 571,
                    "end": 577,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 815,
                    "end": 821,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To confirm the reactivity of 1F3 antibody with canine SIRT1 protein, the SIRT1 expression plasmids (Dog_Sirt1-long pcDNA3.1 and Dog_Sirt1-short pcDNA3.1) was transfected into 293T cells.\nCanine SIRT1 expression was examined by flow cytometry after fixation and permeabilization. Though this antibody may react with endogenous human SIRT1, the fluorescence intensity increased\nin cells transfected with the SIRT1 expression plasmids, compared with the mock-transfected cells (Fig. 3) indicating that 1F3 reacted to canine SIRT1. Next, canine SIRT1 in PBMCs was examined by flow cytometry. PBMCs were fixed and permeabilized, and then incubated with 1F3 as the\nprimary antibody. SIRT1 expression in representative samples is shown in Fig. 4. SIRT1 was detected in lymphocytes, monocytes and contaminated granulocytes. Though SIRT1 was detected in all the dogs tested, the fluorescence intensity varied among individuals\n(Fig. 5). Relation of SIRT1 expression and age, gender, degree of obesity (body condition score) was examined. Correlation between SIRT1 expression and age or body condition score was not\nstatistically significant. SIRT1 expression was statistically different among genders (Fig. 6). SIRT1 expression in neutered female dogs was higher than that in intact- female and intact-male dogs (P<0.05).",
            "cite_spans": [],
            "section": "Flow cytometry analysis of canine SIRT1 in PBMCs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 475,
                    "end": 481,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 732,
                    "end": 738,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 919,
                    "end": 925,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1193,
                    "end": 1199,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In our knowledge, this is the first report that demonstrates SIRT1 transcription variants in dogs. In this study, three 5′ transcription variants were detected in PBMC from dogs. At least six\nvariants have been reported in both human and mouse (The AceView genes, NCBI). Most variants in human are shorter with a deletion at exon 1 or exon 2. Though we did not examine the function of\nthe three transcript variants in dogs, some studies have demonstrated that the SIRT1 transcript variants function differently from the full-length SIRT1,\nespecially at the interaction point with p53 [27, 45]. We detected three variants by an RT-PCR-based method and\nonly one band of approximately 120 kDa was observed by western blotting. The deduced molecular size of the canine SIRT1 protein was 70.9 kDa (Variant 1) and 62.1 kDa (Variants 2 and 3). The\ndeduced molecular size of human SIRT1 was 81.6 kDa. We detected a 128-kDa band using HEK293 cells, as shown in a previous study using muscle samples [7]\nand in the 1F3 antibody product data sheet supplied by the manufacturer (CST). The differences in observed SIRT1 molecular sizes are likely due to posttranslational glycosylation. The bands\ndetected by western blotting in canine PBMCs presumably derived from Variants 2 and 3 mainly because only these variants were detected by inverse RT-PCR. However, the molecular size of SIRT1\nderived from each transcript variants should be clarified by the expression of recombinant SIRT1 in canine cells.",
            "cite_spans": [
                {
                    "start": 585,
                    "end": 587,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 589,
                    "end": 591,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 991,
                    "end": 992,
                    "mention": "7",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "To confirm the specificity of 1F3 antibody to canine SIRT1 protein, recombinant canine SIRT1 was expressed in 293T cells. Because this cell line is derived from human, 1F3 also reacted with\nthe endogenous human SIRT1. However, a marked enhancement of the signal was demonstrated in the canine SIRT1 expression plasmid-transfected cells. These results indicated that intracellular\ncanine SIRT1 is detectable by flow cytometry using 1F3 antibody. Recently, compounds that activate SIRT1 enzymatic activity have been intensely investigated in association with lifespan\nextension. Recombinant canine SIRT1 protein expressed in transfected cells may be useful for screening compounds by measuring the enzymatic activity of canine SIRT1 in cultured cell lines.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Compounds that possibly enhance SIRT1 expression have also been investigated intensively [6, 7, 14, 39, 41]. Though it has not been fully demonstrated that enhancement of\nSIRT1 expression is associated with lifespan extension, if it comes to that, measurement of SIRT1 expression level may be valuable for monitoring the patient’s condition and for evaluating the\neffect of interventions. In this study, we examined intracellular SIRT1 level in peripheral blood lymphocytes for ease of access in clinical cases. Though some studies measured the serum SIRT1\nconcentration to evaluate the SIRT1 expression level [10, 24, 29, 32, 52], the significance of the plasma SIRT1 concentration remains to be clarified because SIRT1 localizes mainly in\nthe nucleus or the cytoplasm. SIRT1 in the cellular lysate and in the serum can potentially be measured by enzyme linked immunosorbent assay (ELISA) in dogs. However, as only one antibody is\navailable at present, it may be difficult to establish sensitive and specific Sandwich ELISA to measure canine SIRT1. The information on the canine SIRT1 5′-end transcript\nvariants obtained in this study will be useful for the development of antibodies and ELISA for canine SIRT1 measurement.",
            "cite_spans": [
                {
                    "start": 90,
                    "end": 91,
                    "mention": "6",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 93,
                    "end": 94,
                    "mention": "7",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 96,
                    "end": 98,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 100,
                    "end": 102,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 104,
                    "end": 106,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 611,
                    "end": 613,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 615,
                    "end": 617,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 619,
                    "end": 621,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 623,
                    "end": 625,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Minimally invasive procedures for sample collection make it easier to monitor the fluctuation of SIRT1 expression. Flow cytometry analysis can evaluate SIRT1 expression levels in individual\ncells, thus enabling comparison of the expression between leukocyte subsets. In this study, flow cytometry analysis was conducted using a blood sample residues (usually less than 1\nml of blood) obtained from animals in veterinary care. SIRT1 seemed to be expressed in all leukocyte subsets: lymphocytes, monocytes, and contaminated granulocytes. In human\ndiabetes patients, SIRT1 was detected in monocytes and granulocytes, but not in lymphocytes, by immunocytochemical staining [52]. The discrepancy may be\nbecause of species differences or the high sensitivity of flow cytometry applied in this study. Because the permeability of the cells may differ between the samples, we used β-actin as an\ninternal control for evaluating SIRT1 protein expression. The compensated SIRT1 expression level markedly varied among individual dogs. Though major factors that influence the SIRT1 expression\nwere not fully clarified in this study, the level in neutered female dogs was higher than intact-female and intact-male dogs. Variance of SIRT1 protein expression by age and gender has also\nbeen reported in human [22, 25, 34]. But the trend of the variance in human\nwas study dependent probably reflecting the difference of sample tissue and method applied. While negative correlation between SIRT1 expression and obesity has also been demonstrated in human\n[19, 31, 33, 48], significant\ncorrelation between SIRT1 expression and body condition score of the dogs was not found in this study. Because the samples were obtained from dogs admitted for veterinary care, other factors\nincluding disease, medication, as well as circadian change might influence the SIRT1 expression [1]. Comparison of SIRT1 expression among species or\nindividuals in specific condition may contribute to further understanding the regulation of SIRT1 expression. Transcription factors including HIC1, E2F1 and FOXO are involved in the regulation\nin response to environmental change in humans [5, 40, 46]. Most of the\nresponsive elements to these factors are located within 1kb upstream from SIRT1 initiation codon. Though the promoter/enhancer region of the canine SIRT1 gene\nhas not been completely analyzed, nucleotide sequence of the region is well conserved between two species. Future studies using a large number of samples in specific condition may clarify\nmajor contributing factors that influence SIRT1 expression in dogs.",
            "cite_spans": [
                {
                    "start": 670,
                    "end": 672,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 1293,
                    "end": 1295,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1297,
                    "end": 1299,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1301,
                    "end": 1303,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1538,
                    "end": 1540,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1542,
                    "end": 1544,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1546,
                    "end": 1548,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1550,
                    "end": 1552,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1855,
                    "end": 1856,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 2147,
                    "end": 2148,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 2150,
                    "end": 2152,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 2154,
                    "end": 2156,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, herein we report the nucleotide sequence of canine SIRT1 cDNA and the SIRT1 transcript variants in PBMCs. Canine SIRT1 were detectable using a\nmonoclonal antibody developed for human SIRT1. SIRT1 expression in peripheral leukocytes can be examined by flow cytometry using this antibody. This method is applicable for further research\nevaluating the effect of intervention on potentially fluctuating SIRT1 expression in dogs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Schematic view of the structure of the canine SIRT1 mRNA variants. A: Predicted canine SIRT1 mRNA structure (XM_546130.4). B: Putative gene structure\nof a canine SIRT1 mRNA transcript variant (variant 1) obtained by RT-PCR using RNA from canine PBMC. C, D: Putative 5′ terminal mRNA structure obtained by 5′ RACE\nusing RNA from PBMC. The translation start codon was predicted using the ATGpr program.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Western blot analysis of canine SIRT1. Mouse anti-human SIRT1 monoclonal antibody (1F3) was used as the primary antibody. SIRT1 was detected at 128 kDa in human HEK293 cells (white\narrowhead), at 120 kDa in canine MDCK cells (black arrowhead), and at 117 kDa in peripheral blood mononuclear cells from two dogs (gray arrowheads).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Flow cytometry analysis of 293T cells transfected with the dog SIRT1 expression plasmids. Intracellular SIRT1 was detected by 1F3 anti-human SIRT1 antibody. A: Histogram of long SIRT1\nvariant (Variant1) encoding plasmid (Dog_Sirt1-long-pcDNA3.1) transfected cells (gray filled area) and mock-transfected cells (black line). B: Histogram of short SIRT1 variant\n(Variant2) encoding plasmid (Dog_Sirt1-short-pcDNA3.1) transfected cells (gray filled area) and mock-transfected cells (black line).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Flow cytometry analysis of SIRT1 expression in canine PBMC. Permeabilized PBMCs were reacted with 1F3 anti-human SIRT1 antibody. A: Forward scatter and side scatter dot plot analysis\nof a sample. The lymphocyte, monocyte and contaminated granulocyte regions are indicated by polygons. The histogram of the fluorescence intensity of the lymphocyte region (B), the\nmonocyte region (C) and the granulocyte region (D). The histograms of samples incubated with anti-SIRT1 antibody (filled area), anti-β-actin antibody (gray line), and isotype control\n(dashed line) are shown in each panel.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: SIRT1 expression in peripheral blood lymphocytes from representative cases. PBMCs were collected and permeabilized for intracellular SIRT1 staining with 1F3 anti-human SIRT1 antibody.\nA: Blood sample from a 4-year-old clinically healthy Border Collie. B: Blood sample from a 9-year-old Chihuahua receiving long-term glucocorticoid medication to relieve the clinical\nsigns of a brain tumor. The fluorescent intensity histograms with anti-SIRT1 antibody (filled area), anti-β-actin antibody (gray line), and isotype control (dashed line) are shown in\neach panel.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6.: Flow cytometry analysis of SIRT1 expression in peripheral blood lymphocytes from client-owned dogs (n=34). SIRT1 expression was represented as SIRT1/β-actin mean fluorescence ratio.\nA: Comparison of SIRT1 expression in each gender group. Significant differences between each gender group are marked with an asterisk (P<0.05) or two asterisks\n(P<0.01). B: Scatter diagram of SIRT1 expression and age with a regression line (r=0.21, P=0.24). C: Comparison of SIRT1 expression in each body\ncondition score group with a regression line (r=−0.13, P=0.49).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "SIRT1 regulates circadian clock gene expression through PER2 deacetylation",
            "authors": [],
            "year": 2008,
            "venue": "Cell",
            "volume": "134",
            "issn": "",
            "pages": "317-328",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cell.2008.06.050"
                ]
            }
        },
        "BIBREF1": {
            "title": "The effect of Ramadan fasting on sirtuin and visfatin levels",
            "authors": [],
            "year": 2016,
            "venue": "Interv. Med. Appl.\nSci.",
            "volume": "8",
            "issn": "",
            "pages": "14-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Sirtuins, a promising target in slowing down the ageing process",
            "authors": [],
            "year": 2017,
            "venue": "Biogerontology",
            "volume": "18",
            "issn": "",
            "pages": "447-476",
            "other_ids": {
                "DOI": [
                    "10.1007/s10522-017-9685-9"
                ]
            }
        },
        "BIBREF3": {
            "title": "Characteristics of a human cell line transformed by DNA from human adenovirus type 5",
            "authors": [],
            "year": 1977,
            "venue": "J. Gen.\nVirol.",
            "volume": "36",
            "issn": "",
            "pages": "59-74",
            "other_ids": {
                "DOI": [
                    "10.1099/0022-1317-36-1-59"
                ]
            }
        },
        "BIBREF4": {
            "title": "Mammalian sirtuins: biological insights and disease relevance",
            "authors": [],
            "year": 2010,
            "venue": "Annu. Rev.\nPathol.",
            "volume": "5",
            "issn": "",
            "pages": "253-295",
            "other_ids": {
                "DOI": [
                    "10.1146/annurev.pathol.4.110807.092250"
                ]
            }
        },
        "BIBREF5": {
            "title": "Small molecule SIRT1 activators for the treatment of aging and age-related diseases",
            "authors": [],
            "year": 2014,
            "venue": "Trends Pharmacol.\nSci.",
            "volume": "35",
            "issn": "",
            "pages": "146-154",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tips.2013.12.004"
                ]
            }
        },
        "BIBREF6": {
            "title": "Transcriptional silencing and longevity protein Sir2 is an NAD-dependent histone deacetylase",
            "authors": [],
            "year": 2000,
            "venue": "Nature",
            "volume": "403",
            "issn": "",
            "pages": "795-800",
            "other_ids": {
                "DOI": [
                    "10.1038/35001622"
                ]
            }
        },
        "BIBREF7": {
            "title": "Ten years of NAD-dependent SIR2 family deacetylases: implications for metabolic diseases",
            "authors": [],
            "year": 2010,
            "venue": "Trends Pharmacol.\nSci.",
            "volume": "31",
            "issn": "",
            "pages": "212-220",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tips.2010.02.003"
                ]
            }
        },
        "BIBREF8": {
            "title": "Change in mRNA expression of sirtuin 1 and sirtuin 3 in cats fed on high fat diet",
            "authors": [],
            "year": 2013,
            "venue": "BMC Vet.\nRes.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1746-6148-9-187"
                ]
            }
        },
        "BIBREF9": {
            "title": "Sirtuin 1 suppresses nuclear factor κB induced transactivation and pro-inflammatory cytokine expression in cat fibroblast\ncells",
            "authors": [],
            "year": 2016,
            "venue": "J. Vet. Med. Sci.",
            "volume": "77",
            "issn": "",
            "pages": "1681-1684",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0245"
                ]
            }
        },
        "BIBREF10": {
            "title": "Obesity is associated with low NAD(+)/SIRT pathway expression in adipose tissue of BMI-discordant monozygotic twins",
            "authors": [],
            "year": 2016,
            "venue": "J. Clin. Endocrinol. Metab.",
            "volume": "101",
            "issn": "",
            "pages": "275-283",
            "other_ids": {
                "DOI": [
                    "10.1210/jc.2015-3095"
                ]
            }
        },
        "BIBREF11": {
            "title": "A low dose of dietary resveratrol partially mimics caloric restriction and retards aging parameters in mice",
            "authors": [],
            "year": 2008,
            "venue": "PLoS One",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0002264"
                ]
            }
        },
        "BIBREF12": {
            "title": "The SIR2/3/4 complex and SIR2 alone promote longevity in Saccharomyces cerevisiae by two different mechanisms",
            "authors": [],
            "year": 1999,
            "venue": "Genes Dev.",
            "volume": "13",
            "issn": "",
            "pages": "2570-2580",
            "other_ids": {
                "DOI": [
                    "10.1101/gad.13.19.2570"
                ]
            }
        },
        "BIBREF13": {
            "title": "Regulation of SIRT1 protein levels by nutrient availability",
            "authors": [],
            "year": 2008,
            "venue": "FEBS\nLett.",
            "volume": "582",
            "issn": "",
            "pages": "2417-2423",
            "other_ids": {
                "DOI": [
                    "10.1016/j.febslet.2008.06.005"
                ]
            }
        },
        "BIBREF14": {
            "title": "A remarkable age-related increase in SIRT1 protein expression against oxidative stress in elderly: SIRT1 gene variants and longevity in\nhuman",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0117954"
                ]
            }
        },
        "BIBREF15": {
            "title": "Fatty liver is associated with reduced SIRT3 activity and mitochondrial protein hyperacetylation",
            "authors": [],
            "year": 2011,
            "venue": "Biochem.\nJ.",
            "volume": "433",
            "issn": "",
            "pages": "505-514",
            "other_ids": {
                "DOI": [
                    "10.1042/BJ20100791"
                ]
            }
        },
        "BIBREF16": {
            "title": "Visceral adiposity is associated with SIRT1 expression in peripheral blood mononuclear cells: a pilot study",
            "authors": [],
            "year": 2013,
            "venue": "Endocr. J.",
            "volume": "60",
            "issn": "",
            "pages": "1269-1273",
            "other_ids": {
                "DOI": [
                    "10.1507/endocrj.EJ13-0207"
                ]
            }
        },
        "BIBREF17": {
            "title": "Aging-Related Correlation between Serum Sirtuin 1 Activities and Basal Metabolic Rate in Women, but not in Men",
            "authors": [],
            "year": 2017,
            "venue": "Clin. Nutr. Res.",
            "volume": "6",
            "issn": "",
            "pages": "18-26",
            "other_ids": {
                "DOI": [
                    "10.7762/cnr.2017.6.1.18"
                ]
            }
        },
        "BIBREF18": {
            "title": "Requirement of NAD and SIR2 for life-span extension by calorie restriction in Saccharomyces cerevisiae",
            "authors": [],
            "year": 2000,
            "venue": "Science",
            "volume": "289",
            "issn": "",
            "pages": "2126-2128",
            "other_ids": {
                "DOI": [
                    "10.1126/science.289.5487.2126"
                ]
            }
        },
        "BIBREF19": {
            "title": "SIRT1 undergoes alternative splicing in a novel auto-regulatory loop with p53",
            "authors": [],
            "year": 2010,
            "venue": "PLoS\nOne",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0013502"
                ]
            }
        },
        "BIBREF20": {
            "title": "Established kidney cell lines of normal adult bovine and ovine origin",
            "authors": [],
            "year": 1958,
            "venue": "Proc. Soc. Exp. Biol.\nMed.",
            "volume": "98",
            "issn": "",
            "pages": "574-576",
            "other_ids": {
                "DOI": [
                    "10.3181/00379727-98-24111"
                ]
            }
        },
        "BIBREF21": {
            "title": "Serum concentrations and gene expression of sirtuin 1 in healthy and slightly overweight subjects after caloric restriction or resveratrol\nsupplementation: A randomized trial",
            "authors": [],
            "year": 2017,
            "venue": "Int. J. Cardiol.",
            "volume": "227",
            "issn": "",
            "pages": "788-794",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ijcard.2016.10.058"
                ]
            }
        },
        "BIBREF22": {
            "title": "SIRT1 mediates central circadian control in the SCN by a mechanism that decays with aging",
            "authors": [],
            "year": 2013,
            "venue": "Cell",
            "volume": "153",
            "issn": "",
            "pages": "1448-1460",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cell.2013.05.027"
                ]
            }
        },
        "BIBREF23": {
            "title": "Involvement of FOXO transcription factors, TRAIL-FasL/Fas, and sirtuin proteins family in canine coronavirus type II-induced\napoptosis",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0027313"
                ]
            }
        },
        "BIBREF24": {
            "title": "A multicancer-like syndrome in a dog characterized by p53 and cell cycle-checkpoint kinase 2 (CHK2) mutations and sirtuin gene (SIRT1)\ndown-regulation",
            "authors": [],
            "year": 2012,
            "venue": "Res. Vet. Sci.",
            "volume": "93",
            "issn": "",
            "pages": "240-245",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2011.07.030"
                ]
            }
        },
        "BIBREF25": {
            "title": "Plasma levels of SIRT1 associate with non-alcoholic fatty liver disease in obese patients",
            "authors": [],
            "year": 2015,
            "venue": "Endocrine",
            "volume": "49",
            "issn": "",
            "pages": "711-716",
            "other_ids": {
                "DOI": [
                    "10.1007/s12020-014-0465-x"
                ]
            }
        },
        "BIBREF26": {
            "title": "Circulating SIRT1 increases after intragastric balloon fat loss in obese patients",
            "authors": [],
            "year": 2016,
            "venue": "Obes.\nSurg.",
            "volume": "26",
            "issn": "",
            "pages": "1215-1220",
            "other_ids": {
                "DOI": [
                    "10.1007/s11695-015-1859-4"
                ]
            }
        },
        "BIBREF27": {
            "title": "Age-associated changes in oxidative stress and NAD+ metabolism in human tissue",
            "authors": [],
            "year": 2012,
            "venue": "PLoS\nOne",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0042357"
                ]
            }
        },
        "BIBREF28": {
            "title": "SIRT1 promotes endothelium-dependent vascular relaxation by activating endothelial nitric oxide synthase",
            "authors": [],
            "year": 2007,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "104",
            "issn": "",
            "pages": "14855-14860",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0704329104"
                ]
            }
        },
        "BIBREF29": {
            "title": "Rugby-specific small-sided games training is an effective alternative to stationary cycling at reducing clinical risk factors associated with\nthe development of type 2 diabetes: a randomized, controlled trial",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0127548"
                ]
            }
        },
        "BIBREF30": {
            "title": "Seven sirtuins for seven deadly diseases of aging",
            "authors": [],
            "year": 2013,
            "venue": "Free Radic. Biol.\nMed.",
            "volume": "56",
            "issn": "",
            "pages": "133-171",
            "other_ids": {
                "DOI": [
                    "10.1016/j.freeradbiomed.2012.10.525"
                ]
            }
        },
        "BIBREF31": {
            "title": "Adipose tissue and liver expression of SIRT1, 3, and 6 increase after extensive weight loss in morbid obesity",
            "authors": [],
            "year": 2013,
            "venue": "J. Hepatol.",
            "volume": "59",
            "issn": "",
            "pages": "1315-1322",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jhep.2013.07.027"
                ]
            }
        },
        "BIBREF32": {
            "title": "Calorie restriction promotes mitochondrial biogenesis by inducing the expression of eNOS",
            "authors": [],
            "year": 2005,
            "venue": "Science",
            "volume": "310",
            "issn": "",
            "pages": "314-317",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1117728"
                ]
            }
        },
        "BIBREF33": {
            "title": "Increase in activity during calorie restriction requires Sirt1",
            "authors": [],
            "year": 2005,
            "venue": "Science",
            "volume": "310",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1126/science.1118357"
                ]
            }
        },
        "BIBREF34": {
            "title": "hSirT1-dependent regulation of the PCAF-E2F1-p73 apoptotic pathway in response to DNA damage",
            "authors": [],
            "year": 2009,
            "venue": "Mol. Cell.\nBiol.",
            "volume": "29",
            "issn": "",
            "pages": "1989-1998",
            "other_ids": {
                "DOI": [
                    "10.1128/MCB.00552-08"
                ]
            }
        },
        "BIBREF35": {
            "title": "Isoflavones promote mitochondrial biogenesis",
            "authors": [],
            "year": 2008,
            "venue": "J. Pharmacol. Exp. Ther.",
            "volume": "325",
            "issn": "",
            "pages": "536-543",
            "other_ids": {
                "DOI": [
                    "10.1124/jpet.107.134882"
                ]
            }
        },
        "BIBREF36": {
            "title": "SIRT1 and NAD as regulators of ageing",
            "authors": [],
            "year": 2014,
            "venue": "Life Sci.",
            "volume": "105",
            "issn": "",
            "pages": "1-6",
            "other_ids": {
                "DOI": [
                    "10.1016/j.lfs.2014.03.015"
                ]
            }
        },
        "BIBREF37": {
            "title": "Sir2 mediates longevity in the fly through a pathway related to calorie restriction",
            "authors": [],
            "year": 2004,
            "venue": "Proc. Natl. Acad. Sci.\nU.S.A.",
            "volume": "101",
            "issn": "",
            "pages": "15998-16003",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0404184101"
                ]
            }
        },
        "BIBREF38": {
            "title": "Sirt1 extends life span and delays aging in mice through the regulation of Nk2 homeobox 1 in the DMH and LH",
            "authors": [],
            "year": 2013,
            "venue": "Cell Metab.",
            "volume": "18",
            "issn": "",
            "pages": "416-430",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cmet.2013.07.013"
                ]
            }
        },
        "BIBREF39": {
            "title": "A deacetylase-deficient SIRT1 variant opposes full-length SIRT1 in regulating tumor suppressor p53 and governs expression of cancer-related\ngenes",
            "authors": [],
            "year": 2012,
            "venue": "Mol. Cell. Biol.",
            "volume": "32",
            "issn": "",
            "pages": "704-716",
            "other_ids": {
                "DOI": [
                    "10.1128/MCB.06448-11"
                ]
            }
        },
        "BIBREF40": {
            "title": "FoxO1 mediates an autofeedback loop regulating SIRT1 expression",
            "authors": [],
            "year": 2011,
            "venue": "J. Biol.\nChem.",
            "volume": "286",
            "issn": "",
            "pages": "5289-5299",
            "other_ids": {
                "DOI": [
                    "10.1074/jbc.M110.163667"
                ]
            }
        },
        "BIBREF41": {
            "title": "The expression of Sirtuins 1 and 4 in peripheral blood leukocytes from patients with type 2 diabetes",
            "authors": [],
            "year": 2011,
            "venue": "Eur. J.\nHistochem.",
            "volume": "55",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.4081/ejh.2011.e10"
                ]
            }
        },
        "BIBREF42": {
            "title": "Adipose tissue, but not skeletal muscle, sirtuin 1 expression is decreased in obesity and related to insulin sensitivity",
            "authors": [],
            "year": 2018,
            "venue": "Endocrine",
            "volume": "60",
            "issn": "",
            "pages": "263-271",
            "other_ids": {
                "DOI": [
                    "10.1007/s12020-018-1544-1"
                ]
            }
        },
        "BIBREF43": {
            "title": "Hepatic FoxOs regulate lipid metabolism via modulation of expression of the nicotinamide phosphoribosyltransferase gene",
            "authors": [],
            "year": 2011,
            "venue": "J. Biol. Chem.",
            "volume": "286",
            "issn": "",
            "pages": "14681-14690",
            "other_ids": {
                "DOI": [
                    "10.1074/jbc.M110.201061"
                ]
            }
        },
        "BIBREF44": {
            "title": "Tumor suppressor HIC1 directly regulates SIRT1 to modulate p53-dependent DNA-damage responses",
            "authors": [],
            "year": 2005,
            "venue": "Cell",
            "volume": "123",
            "issn": "",
            "pages": "437-448",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cell.2005.08.011"
                ]
            }
        },
        "BIBREF45": {
            "title": "Increased dosage of a sir-2 gene extends lifespan in Caenorhabditis elegans",
            "authors": [],
            "year": 2001,
            "venue": "Nature",
            "volume": "410",
            "issn": "",
            "pages": "227-230",
            "other_ids": {
                "DOI": [
                    "10.1038/35065638"
                ]
            }
        },
        "BIBREF46": {
            "title": "hSIR2(SIRT1) functions as an NAD-dependent p53 deacetylase",
            "authors": [],
            "year": 2001,
            "venue": "Cell",
            "volume": "107",
            "issn": "",
            "pages": "149-159",
            "other_ids": {
                "DOI": [
                    "10.1016/S0092-8674(01)00527-X"
                ]
            }
        },
        "BIBREF47": {
            "title": "Increases in peripheral SIRT1: a new biological characteristic of asthma",
            "authors": [],
            "year": 2015,
            "venue": "Respirology",
            "volume": "20",
            "issn": "",
            "pages": "1066-1072",
            "other_ids": {
                "DOI": [
                    "10.1111/resp.12558"
                ]
            }
        },
        "BIBREF48": {
            "title": "Yeast sirtuins and the regulation of aging",
            "authors": [],
            "year": 2014,
            "venue": "FEMS Yeast Res.",
            "volume": "14",
            "issn": "",
            "pages": "73-88",
            "other_ids": {
                "DOI": [
                    "10.1111/1567-1364.12115"
                ]
            }
        },
        "BIBREF49": {
            "title": "Calorie restriction on insulin resistance and expression of SIRT1 and SIRT4 in rats",
            "authors": [],
            "year": 2010,
            "venue": "Biochem. Cell\nBiol.",
            "volume": "88",
            "issn": "",
            "pages": "715-722",
            "other_ids": {
                "DOI": [
                    "10.1139/O10-010"
                ]
            }
        },
        "BIBREF50": {
            "title": "Calorie restriction promotes mammalian cell survival by inducing the SIRT1 deacetylase",
            "authors": [],
            "year": 2004,
            "venue": "Science",
            "volume": "305",
            "issn": "",
            "pages": "390-392",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1099196"
                ]
            }
        },
        "BIBREF51": {
            "title": "Caloric restriction delays disease onset and mortality in rhesus monkeys",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "325",
            "issn": "",
            "pages": "201-204",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1173635"
                ]
            }
        },
        "BIBREF52": {
            "title": "Analysis of mutation in human cells by using an Epstein-Barr virus shuttle system",
            "authors": [],
            "year": 1987,
            "venue": "Mol. Cell.\nBiol.",
            "volume": "7",
            "issn": "",
            "pages": "379-387",
            "other_ids": {
                "DOI": [
                    "10.1128/MCB.7.1.379"
                ]
            }
        }
    }
}