{
    "paper_id": "PMC6699013",
    "metadata": {
        "title": "Diagnosis and management of a case of retroperitoneal eosinophilic\nsclerosing fibroplasia in a cat",
        "authors": [
            {
                "first": "Maureen",
                "middle": [
                    "E"
                ],
                "last": "Thieme",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anastasia",
                "middle": [
                    "M"
                ],
                "last": "Olsen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andrew",
                "middle": [
                    "D"
                ],
                "last": "Woolcock",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Margaret",
                "middle": [
                    "A"
                ],
                "last": "Miller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Micha",
                "middle": [
                    "C"
                ],
                "last": "Simons",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A 4-year-old male neutered domestic medium hair cat, weighing 4.1 kg, was presented\nto Purdue University Veterinary Teaching Hospital (PUVTH) for intermittent episodes\nof constipation for 2 months. Prior to referral, the cat had been assessed by the\nprimary veterinarian and management included polyethylene glycol 3350 (½ tsp PO q12h\n[MiraLAX; Bayer)] and a prescription canned gastrointestinal diet (Royal Canin\nGastro-intestinal High Energy; Royal Canin). When clinical signs progressed, the\nfrequency of polyethylene glycol 3350 administration was increased to q8h, and\nlactulose (Patrin Pharma) was added at 3 ml (~0.5 g/kg [PO q8h]). Progression of\nclinical signs also prompted further diagnostics, including abdominal radiographs,\nwhich revealed a sublumbar, space-occupying soft tissue mass with ventral deviation\nand displacement with partial obstruction of the descending colon. Formed\nheterogeneous feces and colonic distention was noted in the descending colon cranial\nto the mass effect. Blood was submitted for feline leukemia virus (FeLV)\nimmunofluorescence assay, feline immunodeficiency virus (FIV) Western blot and\nBartonella Western blot. The cat was negative for FeLV/FIV but\npositive for Bartonella species (3+ on a 4+ scale) and was\nprescribed azithromycin (9.1 mg/kg PO q24h for 1 month [Teva Pharmaceuticals]).\nReferral to PUVTH was recommended after 7–10 days of suspected obstipation.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Physical examination revealed tachycardia (heart rate 230 beats per min [bpm];\nreference interval [RI] 160–220 bpm), tachypnea (70 breaths per min; RI 10–40\nbreaths/min), body condition score 3/9 and an unkempt coat. A firm sublumbar mass\nwas palpated in the caudodorsal abdomen, with soft stool palpated in the region\ncranial to the mass. No pain was elicited on abdominal palpation. The sublumbar mass\nwas palpable on rectal examination, with no other abnormalities noted. Results of\nlaboratory analysis of blood samples revealed a leukocytosis of 24.2 K/µl (RI\n6.0–18.0 K/µl) characterized by a mature neutrophilia of 17.4 K/µl (RI 3.0–12.0\nK/µl) and eosinophilia of 2.2 K/µl (RI 0.1–1.5 K/µl), and hyperproteinemia\n(8.5 g/dl; RI 5.5–7.1 g/dl) characterized by hyperglobulinemia (5.3 g/dl; RI\n2.3–3.8 g/dl). Serum total T4 was measured and T4 concentrations were 1.6 µg/dl (RI\n2.4–4.6 µg/dl), consistent with probable sick euthyroid syndrome. Histoplasma\nantigen enzyme immunoassay was negative. Serum protein electrophoresis revealed a\npolyclonal gammopathy, characterized by elevations in alpha-2 (1.2 g/dl; RI\n0.4–0.9 g/dl), beta (1.0 g/dl; RI 0.3–0.9 g/dl) and gamma (2.7 g/dl; RI 0.3–2.5\ng/dl) fractions.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Thoracic and abdominal radiographs were performed. Thoracic radiographs revealed an\nill-defined rounded mild increase in soft tissue opacity dorsal to the second\nsternebra, suggestive of sternal lymphadeno-pathy. The remainder of the thoracic\nradiographs were within normal limits. Abdominal radiographs (Figure 1) revealed a large, well-defined,\nslightly lobulated, ovoid soft tissue mass in the caudal abdomen ventral to L7–S1\nwith focal ventral displacement of the descending colon and cranial displacement of\nthe urinary bladder. The mass measured approximately 10 cm × 3 cm in the right\nlateral abdominal view. The colon contained a large amount of heterogeneous feces\nand gas, which markedly narrowed at the level of the mass.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 305,
                    "end": 313,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Focal abdominal ultrasound was performed to better determine the extent of the\nabdominal mass and to obtain cytologic samples. The mass was lobulated and\nheterogeneous with many hypoechoic-to-anechoic regions within the center. The mass\nwas moderately vascular on color Doppler in the areas surrounding the center of the\nmass. Cytologic sampling via ultrasound-guided fine-needle aspiration with a 22 G\nneedle revealed marked inflammatory cells, which consisted mostly of degenerate\nneutrophils and moderately vacuolated macrophages. Within some neutrophils, cocci\nbacteria were observed, consistent with marked septic suppurative inflammation.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Abdominal CT with triple-phase contrast and 1.25 mm slice thickness was performed\n(Figure 2), which\nrevealed an extensive (10.2 cm × 3.0 cm), multi-lobulated, heterogeneous, soft\ntissue mass present in the caudal abdomen extending into the pelvic canal dorsal to\nthe rectum and urethra and continuing caudally just cranial to the anus. Multiple\nlobules of the mass were peripherally contrast enhancing with non-enhancing areas\ncentrally. A few small mineral-attenuating foci were present within the center of\nthe mass. The cranial aspect of the mass displaced the right ureter ventrally. At\nthe level of the sacrum, the descending colon was displaced ventrally and narrowed,\nand the dorsal margin was confluent with the mass. The colon orad to the mass was\nfeces-filled. The mass extended into the gluteal muscles at the level of the caudal\nsacrum, dorsal to the ileum bilaterally. There was medial iliac, inguinal, jejunal,\ngluteal and colic lymphadenomegaly with no contrast enhancement seen. A mild amount\nof peritoneal effusion was also noted.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 83,
                    "end": 91,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "A definitive diagnosis was unable to be obtained via cytology, and proceeding with\nexploratory celiotomy was elected. The cat was pre-medicated with fentanyl (5 µg/kg\nIV; Hospira) and general anesthesia was induced with propofol (4 mg/kg IV; Hospira).\nGeneral anesthesia was maintained with isoflurane inhalant 1–2% (Piramal Critical\nCare) and fentanyl continuous rate infusion (10 µg/kg/h IV). The cat received\nperioperative intravenous isotonic crystalloids (5 ml/kg/h IV [Normosol-R; Hospira])\nand ampicillin/sulbactam (30 mg/kg IV q90mins [Unasyn; Pfizer]). The cat was\npositioned in dorsal recumbency and the ventral abdomen was clipped and aseptically\nprepared.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Following ventral midline incision from xiphoid to pubis, exploratory celiotomy\nrevealed the organs to be grossly normal other than the abnormalities described.\nMultiple firm, round soft tissue masses were palpated just dorsal to the colon in\nthe sublumbar region extending into the pelvic canal. Each mass was white to pale\npink, measured 2–3 cm in diameter, and was adhered to adjacent masses and the\nsurrounding soft tissues by multiple fibrous adhesions, which formed a\npseudocapsule. Upon digital palpation, the masses entered the pelvic canal adjacent\nto the descending colon and rectum with no obvious complete obstruction palpated.\nMultiple 4 mm punch biopsies were obtained from the sublumbar masses. Impression\nsmears of the punch biopsy samples were prepared and submitted for cytology. After\nbiopsy, a small amount of thick, purulent material was noted to be coming from the\nsites. Blunt and sharp dissection was then performed to remove the most cranial\nsublumbar mass (measuring 3 cm × 2 cm × 2 cm) for excisional biopsy and aerobic,\nanaerobic and fungal culture.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The jejunal and colic lymph nodes were enlarged but of normal consistency on\npalpation. Blunt dissection was performed to isolate a colic lymph node for\nhistopathologic analysis. 3-0 polydioxanone (Ethicon) was used to ligate and\nseparate the lymph node from its attachment to the mesentery using a guillotine\ntechnique.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Following completion of all procedures, gloves and instruments were changed. The\nsurgical site was lavaged with warm saline and closed routinely. The cat recovered\nuneventfully from general anesthesia.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Postoperatively, the cat remained in hospital for 3 days and was treated with\nlactulose (0.5 g/kg PO q8h), ampicillin/sulbactam (30 mg/kg IV q8h) until\ntransitioned to amoxicillin/clavulanic acid (PO 62.5 mg/cat [~16 mg/kg] PO q12h\n[Clavamox; Pfizer]), fenbendazole (50 mg/kg PO q24h for 5 days [MSD Animal Health]),\nfentanyl (5 µg/kg/h IV) until transitioned to buprenorphine (0.02 mg/kg buccally q8h\n[Buprenex; Reckitt Benckiser Healthcare]) and isotonic crystalloids at 60 ml/kg/day.\nAt the time of discharge, the cat was comfortable, eating, drinking and urinating\nnormally. Defecation was noted twice and consisted of a soft ribbon-like\nconsistency. The cat was sent home on lactulose (0.5 g/kg PO q8h), polyethylene\nglycol 3350 (¼–½ tsp PO q8h), buprenorphine (0.02 mg/kg buccally q8h),\namoxicillin/clavulanic acid (62.5 mg/cat PO q8h) and fenbendazole (50 mg/kg PO q24h)\nto complete the 5-day course.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Impression smears taken at the time of surgery were of low cellularity, with\nnon-degenerate neutrophils and fibroblasts seen, and were considered non-diagnostic.\nThe formalin-fixed excisional biopsy specimen of a sublumbar mass was firm to hard\nwith central cavitations. Histologic sections (Figure 3) consisted of interlacing bands of\ndense fibrous tissue with hypertrophied fibroblasts. Neither nuclear atypia nor\nmitotic figures were noted in the fibroblasts. Aggregates of eosinophils, with fewer\nneutrophils, macrophages, lymphocytes and plasma cells, were scattered through the\nsclerotic tissue. Some aggregates contained Gram-positive cocci. No other\nmicroorganisms were detected with Gram stain, Giemsa stain or Grocott’s methenamine\nsilver. Despite the numerous eosinophils, mast cells were few, individualized and\nwell differentiated. The cavitations noted grossly were foci of necrosis with\nnumerous neutrophils. Despite the lack of gastrointestinal tissue in the biopsy\nspecimen, the histologic findings were typical of feline gastrointestinal\neosinophilic sclerosing fibroplasia (FGESF) lesions; therefore, a diagnosis of FGESF\nwas made.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 292,
                    "end": 300,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The colic lymph node was reactive with prominent follicles, increased trabecular\nfibrous tissue and a 1 mm diameter medullary nodule of eosinophils with fewer\nmacrophages and fibroblasts. Focally, trabecular or capsular fibrosis was more\nsevere and infiltrated by eosinophils, but typical lesions of eosinophilic\nsclerosing fibroplasia were not observed in the nodal sections. Eosinophilic\nlymphadenitis was diagnosed. Aerobic culture grew many Staphylococcus\naureus, with susceptibility to amoxicillin/clavulanic acid (minimum\ninhibitory concentration = 0.25). Anaerobic and fungal cultures revealed no\ngrowth.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "After histopathology results were obtained, the cat was prescribed long-term\nprednisolone therapy (2 mg/kg PO q24h; Akorn). The owner was advised to continue\namoxicillin/clavulanic acid (62.5 mg/cat PO q12h) for 1 month to treat the S\naureus isolated from the cavitated mass. Repeat abdominal ultrasound at\nPUVTH was recommended 3 months postoperatively; however, the owner elected to pursue\nall postoperative follow-up care with the primary veterinarian. The cat continued to\nhave consistent, ribbon-like stool production through the postoperative period and\ndeveloped no postoperative complications. Three weeks postoperatively, the cat was\neating well and had gained approximately 0.9 kg. Seven weeks postoperatively, the\nabdominal mass was no longer palpable. Six months postoperatively, the cat was alive\nand doing well, with normal appetite, drinking habits and urination, and production\nof soft, ribbon-like stools daily. At that time, the cat was medically managed on\npolyethylene glycol 3350 (~0.5 g/kg PO q24h) and prednisolone (2 mg/kg PO q24h).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The cat was presented for an additional follow-up evaluation 732 days\npostoperatively. The cat was eating, drinking, urinating and defecating normally.\nWithin the first year post-diagnosis, the cat’s prednisolone dosage was tapered to\n0.5 mg/kg PO q24h, and it has been maintained on this dosage long term. Physical\nexamination revealed a body condition score of 4/9 and 0.7 kg weight gain. Abdominal\npalpation revealed no mass, while rectal palpation revealed a persistent firm mass\ndorsally. Repeat blood work revealed a lymphopenia of 1.2 K/µl (RI 1.5–1.7 K/µl) and\nno other abnormalities.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Repeat abdominal CT with triple-phase contrast and 1.2 mm slice thickness was\nperformed (Figure 4), which\nrevealed the absence of peritoneal effusion. The previously described massive\nmulti-lobulated, heterogeneous soft tissue mass was markedly reduced in size. One\novoid soft tissue-attenuating mass, measuring approximately 2.8 cm in length,\nremained dorsal to the rectum from the level of the first sacral vertebra to the\nthird coccygeal vertebra, which was causing ventral displacement and narrowing of\nthe rectum at the level of the sacrum. On a sagittal view, the approximate size of\nthe mass was previously 22.6 cm2 vs 4.93 cm2 on repeat CT\nscan. The previous mineral foci were absent. Sacral and colic lymphadenomegaly was\npresent, but the remainder of the previously described lymph nodes were of normal\nsize.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 89,
                    "end": 97,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "FGESF is an inflammatory condition of unknown etiology in domestic cats.1 It has a worldwide distribution, and has been diagnosed in the USA, Europe,\nJapan and New Zealand.1–7 FGESF affects cats ranging in\nage from 14 weeks to >16 years, with the median age being 7–8 years.1,3 Males and Ragdoll cats may be over-represented.3 Clinical signs commonly include chronic vomiting and/or diarrhea, weight\nloss, lethargy and anorexia.1,3,7 As in the\ndescribed case, a palpable abdominal mass is found in the majority (~85%) of cats,\nin addition to abdominal pain.3 Other findings may include pyrexia and peripheral eosinophilia\n(~58%).1,3\nDiagnostic imaging such as abdominal radiography or ultrasonography may be performed\nto identify an abdominal mass, but they cannot be used to distinguish FGESF from\nintestinal neoplasia.7",
            "cite_spans": [
                {
                    "start": 72,
                    "end": 73,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 172,
                    "end": 173,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 173,
                    "end": 173,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 173,
                    "end": 173,
                    "mention": "",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 173,
                    "end": 173,
                    "mention": "",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 173,
                    "end": 173,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 173,
                    "end": 173,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 174,
                    "end": 175,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 274,
                    "end": 275,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 276,
                    "end": 277,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 325,
                    "end": 326,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 428,
                    "end": 429,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 430,
                    "end": 431,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 432,
                    "end": 433,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 557,
                    "end": 558,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 629,
                    "end": 630,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 631,
                    "end": 632,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 820,
                    "end": 821,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Macroscopically, FGESF typically manifests as a nodular, ulcerated, intramural\ngastrointestinal mass most commonly affecting the pylorus or ileocecocolic junction,\nalthough masses in the duodenum, jejunum and colon have been described.1–7 Involvement of regional\nabdominal lymph nodes and eosinophilic inflammation within adjacent tissues, such as\nthe pancreas or liver, has also been described.1–3 Extension into the mesenteric\nand cranial mediastinal lymph nodes has been reported in one cat.5 Gross lesions may be confused with lymphoma, adenocarcinoma, granulomatous\ndisease or soft tissue sarcoma.1,3,7 Microscopically, FGESF is\ncharacterized by trabeculae of dense sclerotic collagen, large, reactive fibroblasts\nand mixed inflammation of many eosinophils with fewer well-granulated mast cells,\nneutrophils, plasma cells, lymphocytes and/or macrophages.1–8 Histologically, these\ninflammatory lesions have been mistaken for sclerosing mast cell tumors and\nintestinal osteosarcomas in some cats.9 Examination of biopsies sampled from the described cat’s caudal abdominal\nmass was consistent with previously reported histologic findings. Biopsy of a\nregional lymph node revealed eosinophilic lymphadenitis, indicating probable\nextension of this lesion into local lymph nodes, as reported.5",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 236,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 236,
                    "end": 236,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 236,
                    "end": 236,
                    "mention": "",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 236,
                    "end": 236,
                    "mention": "",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 236,
                    "end": 236,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 236,
                    "end": 236,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 237,
                    "end": 238,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 395,
                    "end": 396,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 396,
                    "end": 396,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 397,
                    "end": 398,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 494,
                    "end": 495,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 602,
                    "end": 603,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 604,
                    "end": 605,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 606,
                    "end": 607,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 859,
                    "end": 860,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 860,
                    "end": 860,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 860,
                    "end": 860,
                    "mention": "",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 860,
                    "end": 860,
                    "mention": "",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 860,
                    "end": 860,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 860,
                    "end": 860,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 860,
                    "end": 860,
                    "mention": "",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 861,
                    "end": 862,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 999,
                    "end": 1000,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1291,
                    "end": 1292,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although a specific cause has not been identified, proposed pathogeneses include\ninherited eosinophil dysregulation, food hypersensitivity, penetrating wound from a\nmigrating foreign body, herpesvirus infection or bacterial infection.1–8 Certain cats may be genetically\npredisposed to significant eosinophilic inflammation in response to antigenic\nstimulation from bacteria, fungi or parasites.8 Bacteria are isolated from lesions in about 56% of cases; however, it is\nunclear whether the bacteria have a primary or secondary role.1 Most commonly, Gram-negative rods are isolated; however, Gram-positive rods\nand Gram-positive cocci, as isolated in the described case, have been reported. One\ncase report previously identified phycomycetes in a domestic cat with FGESF, and\nsimilar lesions have been found in the pylorus of pumas infected with intestinal\nnematodes (Cyclospirura species), which may indicate this sclerotic\nreaction is a felid-specific inflammatory response to infection of varying causes.8 A recent study aimed to explore the possible involvement of feline\nherpesvirus-1 (FHV-1) and feline coronavirus (FCoV)/feline infectious peritonitis in\nthe development of FGESF, and concluded that 12/13 cats diagnosed with FGESF tested\nnegative for FHV-1 and FCoV, making it unlikely that the viruses contributed to the\ndevelopment of FGESF.3",
            "cite_spans": [
                {
                    "start": 234,
                    "end": 235,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 235,
                    "end": 235,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 235,
                    "end": 235,
                    "mention": "",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 235,
                    "end": 235,
                    "mention": "",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 235,
                    "end": 235,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 235,
                    "end": 235,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 235,
                    "end": 235,
                    "mention": "",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 236,
                    "end": 237,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 394,
                    "end": 395,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 531,
                    "end": 532,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1005,
                    "end": 1006,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1348,
                    "end": 1349,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Treatment of FGESF typically involves a multimodal approach, including prednisolone\nat immunosuppressive doses with other immunomodulatory drugs as needed, and surgical\nresection of the mass, if possible.1,3,5,7 Despite bacterial involvement in\nthe majority of cases, antibiotics appear to be ineffective and have not been shown\nto increase survival time.1 Prognosis is variable depending on the location of the mass (cats with distal\nlesions tend to have longer survival times than those with pyloric lesions) and the\ntype of treatment instituted.1 Cats treated with a multimodal approach may live for several years after\ninitial diagnosis.3,7",
            "cite_spans": [
                {
                    "start": 204,
                    "end": 205,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 206,
                    "end": 207,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 208,
                    "end": 209,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 210,
                    "end": 211,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 355,
                    "end": 356,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 548,
                    "end": 549,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 641,
                    "end": 642,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 643,
                    "end": 644,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The presented case provides further understanding of the clinical findings of this\nrare inflammatory condition in cats and describes a unique feature of the disease\nprocess. FGESF lesions have been described throughout the gastrointestinal tract and\nhave been found to involve several tissues outside of the gastrointestinal tract,\nincluding regional lymph nodes, pancreas and liver. However, in the majority of\nFGESF cases currently described in the veterinary literature, the primary FGESF\nlesion consists of an intramural mass.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To our knowledge, this is the second case describing an extramural FGESF lesion. In\nthe other case reported, a cat was diagnosed with FGESF within the mesentery and no\nmasses were found on an abdominal CT scan.10 In the case presented here, the mass did not extend from the colonic wall,\nbut instead originated in the retroperitoneal soft tissues, resulting in\ndisplacement and compression of the descending colon. Although the available\nliterature indicates that multimodal therapy including immunosuppressive medication\nand surgical excision provides the best outcome, complete surgical excision of the\nprimary mass was not pursued in this case. This was following a discussion with the\nowner prior to surgery who expressed a desire to avoid significant morbidity\nassociated with pubic symphysiotomy, which would have been required to attempt\ncomplete resection of the masses. Given the current clinical signs and an almost\n4.6-fold reduction in the size of the mass, medical management was considered\nsuccessful.",
            "cite_spans": [
                {
                    "start": 210,
                    "end": 212,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This report broadens the spectrum of potential lesions and locations in which FGESF\nhas been noted to occur, characterizes the appearance of FGESF on CT, shows that\nFGESF cannot be ruled out solely owing to an extra-mural location of an abdominal\nmass and indicates that patients with FGESF can have a good quality of life, and\npotentially equivalent survival times with medical management alone when complete\nsurgical excision is not possible or declined.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: (a) Right lateral, (b) left lateral and (c) ventrodorsal radiographic\nprojections of the abdomen. The descending colon is ventrally displaced and\nthe urinary bladder is cranially displaced. The colon contains a large\namount of heterogeneous feces and gas, and becomes narrowed at the level of\nthe lesion",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Examples of a (a) transverse and (b) sagittal slice obtained by abdominal CT.\nThe multilobulated, heterogeneous soft tissue mass (white arrows) present in\nthe caudal abdomen extends into the pelvic canal dorsal to the rectum and\nurethra and continues caudally just cranial to the anus",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Photomicrographs of an excisional biopsy specimen of one of the sublumbar\nmasses in the cat. (a) The well-circumscribed mass consists of sclerotic\nfibrous tissue with central necrosis. Hematoxylin and eosin stain; bar = 1\nmm. (b) Hypertrophied fibroblasts are in the sclerotic tissue and in the\nscattered foci of eosinophilic inflammation. Hematoxylin and eosin stain;\nbar = 60 μm. (inset) Higher magnification of an aggregate of eosinophils\nmixed with other leukocytes and fibroblasts. Hematoxylin and eosin stain;\nbar = 25 μm",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: (a) Transverse and (b) sagittal post-contrast abdominal CT images at 732 days\npostoperatively. There is a single ovoid contrast-enhancing, soft\ntissue-attenuating mass (white arrows) present within the pelvic canal\ncausing ventral displacement and narrowing of the rectum at the level of the\nsacrum",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Feline gastrointestinal\neosinophilic sclerosing fibroplasia.",
            "authors": [
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Craig",
                    "suffix": ""
                },
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Hardam",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Hertzke",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vet Pathol",
            "volume": "46",
            "issn": "",
            "pages": "63-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A case of feline\ngastrointestinal eosinophilic sclerosing fibroplasia limited to the\nmesentery.",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kambe",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Okabe",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Osada",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Small Anim Pract",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1111/jsap.12847."
                ]
            }
        },
        "BIBREF2": {
            "title": "A case of feline\ngastrointestinal eosinophilic sclerosing fibroplasia associated with\nphycomycetes.",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Grau-Roma",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Galindo-Cardiel",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Isidoro-Ayza",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Comp Pathol",
            "volume": "151",
            "issn": "",
            "pages": "318-321",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Feline gastrointestinal\neosinophilic sclerosing fibroplasia: 13 cases and review of an emerging\nclinical entity.",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Linton",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Nimmo",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Norris",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Feline Med Surg",
            "volume": "17",
            "issn": "",
            "pages": "392-404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A case of feline gastrointestinal eosinophilic\nsclerosing fibroplasia mimicking metastatic neoplasia.",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Munday",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Martinez",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Soo",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Z Vet J",
            "volume": "62",
            "issn": "",
            "pages": "356-360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Severe chronic multifocal intramural fibrosing and\neosinophilic enteritis, with occasional intralesional bacteria, consistent\nwith feline gastrointestinal eosinophilic sclerosing\nfibroplasia.",
            "authors": [
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Sihvo",
                    "suffix": ""
                },
                {
                    "first": "OT",
                    "middle": [],
                    "last": "Simola",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Vainionpaa",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Am Vet Med Assoc",
            "volume": "238",
            "issn": "",
            "pages": "585-587",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "A case of feline gastro-intestinal eosinophilic\nsclerosing fibroplasia.",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Onchi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ozaki",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Toxicol Pathol",
            "volume": "26",
            "issn": "",
            "pages": "51-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Ultrasonographic and\nclinicopathological features of feline gastrointestinal eosinophilic\nsclerosing fibroplasia in four cats.",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Weissman",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Penninck",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Webster",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Feline Med Surg",
            "volume": "15",
            "issn": "",
            "pages": "148-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Nematode-associated intramural\nalimentary nodules in pumas are histologically similar to gastrointestinal\neosinophilic sclerosing fibroplasia of domestic cats.",
            "authors": [
                {
                    "first": "CD",
                    "middle": [],
                    "last": "Eckstrand",
                    "suffix": ""
                },
                {
                    "first": "BC",
                    "middle": [],
                    "last": "Barr",
                    "suffix": ""
                },
                {
                    "first": "LW",
                    "middle": [],
                    "last": "Woods",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Comp Pathol",
            "volume": "148",
            "issn": "",
            "pages": "405-409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Feline intestinal sclerosing mast cell tumour:\n50 cases (1997–2008).",
            "authors": [
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Halsey",
                    "suffix": ""
                },
                {
                    "first": "BE",
                    "middle": [],
                    "last": "Powers",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Kamstock",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Vet Comp Oncol",
            "volume": "8",
            "issn": "",
            "pages": "72-79",
            "other_ids": {
                "DOI": []
            }
        }
    }
}