{
    "paper_id": "PMC6943330",
    "metadata": {
        "title": "Evaluation of serological assays available in a biosafety level 2 laboratory\nand their application for survey of Middle East respiratory syndrome coronavirus among\nlivestock in Ethiopia",
        "authors": [
            {
                "first": "Takurou",
                "middle": [],
                "last": "TERAMICHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shuetsu",
                "middle": [],
                "last": "FUKUSHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuma",
                "middle": [],
                "last": "HACHIYA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Simenew",
                "middle": [
                    "Keskes"
                ],
                "last": "MELAKU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Keisuke",
                "middle": [],
                "last": "OGUMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "SENTSUI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "VSV-MERS/GFP, a recombinant vesicular stomatitis virus pseudotype, integrated with the\nGFP gene and coated with the spike protein of MERS-CoV was used in the neutralization test\n[8]. The infectivity of VSV-MERS/GFP was detected\nbased on GFP expression observed using fluorescence microscopy. GFP-expressing cells in\nphotographic images were counted using VH analyzer. The VSV-MERS/GFP titers were then\nexpressed as focus forming units (FFU) per ml.",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 180,
                    "mention": "8",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Pseudovirus ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "293T and Vero cells were cultivated in Dulbecco’s modified Eagle’s medium supplemented\nwith 5% fetal bovine serum (FBS), 100 U/ml of penicillin, and 100\nµg/ml of streptomycin at 37°C [8]. 293T cells were used to prepare VSV-MERS/GFP and MERS-CoV\nrecombinant receptor binding domain (RBD) for the cELISA antigen. Vero cells were used for\nneutralization tests by live MERS-CoV and VSV-MERS/GFP, respectively.",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 185,
                    "mention": "8",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Cell culture ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Serum samples were collected from dromedary camels (n=38; mean age, 4.3 years; range,\n1–13 years), goats (n=25; mean age, 3.9 years; range, 1–8 years), sheep (n=25; mean age,\n2.7 years; range, 1–4 years), and cattle (n=15; mean age, 6.7 years; range, 1–11 years)\nfrom two herds in Bati district, Amhara region, and one herd in Fafen district, Somali\nregion, Ethiopia. All animals appeared healthy, shared the same pasturage during the day,\nand stayed in barns or small grounds specific for each animal species surrounded by fences\nat night.",
            "cite_spans": [],
            "section": "Serum samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Transportation of the serum samples to Japan was conducted with the permission of the\nJapanese government (Animal quarantine inspection number NFIB070602-011) and followed the\nrules and regulations of the OIE/FAO for biological sample transportation.",
            "cite_spans": [],
            "section": "Serum samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Serum from a rabbit immunized with recombinant MERS-CoV S protein was used as a positive\ncontrol for neutralization [8]. Sera from animals (5\ncattle, 5 sheep and 5 goats) reared on the attached farm of Nihon University were used as\nnegative controls.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 118,
                    "mention": "8",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Serum samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The neutralization test using VSV-MERS/GFP was performed as previously described [8]. A medium composed of Eagle’s MEM supplemented with\n5% FBS was used for virus and serum dilution. Serially diluted 0.05 ml of\ntest sera were mixed with equal volumes of 3,000 FFU of VSV-MERS/GFP and incubated at 37°C\nfor 1 hr. The mixture was inoculated to Vero cells seeded on a 96-well culture plate and\nincubated at 37°C for 24 hr in a CO2 incubator. GFP-positive cells were then\ndetected using a fluorescence microscope. The number of positive GFP cells was counted as\ndescribed above. The neutralization titer was determined as the highest serum dilution\nshowing ≤50% of the number of GFP-positive cells compared with the no serum control.",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 83,
                    "mention": "8",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Neutralization test ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Neutralization test using live MERS-CoV was performed as previously described except\nusing Vero cells instead of Vero-TMPRSS2 cells [16]. Briefly, 0.05 ml of serially diluted test sera was mixed\nwith an equal volume of 100 TCID50 of MERS-CoV (EMC isolate) in a 96-well\nculture plate and incubated at 37°C for 1 hr; thereafter,Vero cells were added in each\nwell and cultivated at 37°C. Cytopathic effects (CPE) on the Vero cells were observed at 3\ndays after infection. The neutralization titer was determined as the highest serum\ndilution showing at least 50% CPE on the inoculated cells.",
            "cite_spans": [
                {
                    "start": 133,
                    "end": 135,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Neutralization test ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Synthetic S1 fragment of MERS-CoV was obtained from Sino Biolobical Inc. (Beijing, China)\nand used as the antigen [17]. ELISA microplates\nwere coated with 50 µl of 50 ng/ml\nantigen per well at 4°C overnight, following which the wells were incubated with PBS\ncontaining 2% Block Ace and 0.05% Tween 20 for 2 hr at 37°C. Following the removal of\nblocking reagent, diluted serum samples were added and incubated for 1 hr at 37°C. After\nwashing the wells thrice with 0.05% Tween 20 in PBS (PBS-T), a peroxidase-labeled protein\nAG (Thermo Fisher Scientific, Waltham, MA, U.S.A.) was added and incubated for 1 hr at\n37°C. Following further washing thrice with PBS-T, 100 µl of\n2,2′-azinobis-3-ethylbenzthiazolinesulfonic acid (ABTS) substrate solution (Roche Applied\nScience, Penzberg, Germany) was added and incubated for 20 min at room temperature. The\noptical density (O.D.) of each well was measured at 450 nm using a microplate reader, and\nmean absorbance was determined for each serum sample. One of camel serum that showed a\nhigh antibody titer in the neutralization test by live MERS-CoV was treated as a positive\ncontrol.",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 117,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "S1-ELISA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The MERS-CoV RBD was used as the antigen of the cELISA. For the preparation of\nrecombinant RBD, the mammalian expression plasmid pCAGGS-RBD, which encodes\nhistidine-tagged MERS-CoV RBD (amino acid 358–588), was transfected to 293T cells. At 2\ndays after transfection, the recombinant RBD was purified from the supernatant of\ntransfected cells using His-Bind Purification Kit (Merck, Damastadt, Germany). The cELISA\nwas performed as described by Fukushi et al. [9]. Briefly, MERS-CoV recombinant RBD with pre-determined optimal\nquantity was coated on a 96-well ELISA plate at 4°C for overnight, following which the\nwells were incubated with PBS containing 2% bovine serum albumin and 0.05% tween 20\n(blocking reagent) for 2 hr at 37°C. Following the removal of the blocking reagent, 100\nµl of a biotin-labeled monoclonal antibody mixed with serially diluted\nserum samples was added and incubated for 1 hr at 37°C. One of camel serum that showed a\nhigh antibody titer in the neutralization test by live MERS-CoV was treated as a positive\ncontrol. After washing the wells, a streptavidin-HRP (Thermo Fisher Scientific) was added\nand incubated for 1 hr at 37°C. Following further washing, 100 µl of ABTS\nsubstrate solution was added and incubated for 20 min at room temperature. The O.D. at 405\nnm was measured against a reference of 490 nm using a microplate reader (Model 680\nMicroplate Reader; Bio-Rad Laboratories Inc., Hercules, CA, U.S.A.).",
            "cite_spans": [
                {
                    "start": 461,
                    "end": 462,
                    "mention": "9",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Competitive ELISA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Percent inhibition at each serum dilution was calculated as follows:",
            "cite_spans": [],
            "section": "Competitive ELISA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Percent inhibition=100−[O.D. (405–490 nm) of test sample]/[O.D. (405–490 nm) of no serum\ncontrol] × 100",
            "cite_spans": [],
            "section": "Competitive ELISA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "According to the results of the previous study, antibody titers of ≥16 are treated as\npositive in neutralization test using VSV-MERS/GFP. In dromedary camels and cattle, 31 out\nof 38 and 1 out of 15, respectively, were MERS antibody positive. Goats and sheep were all\nMERS antibody negative (Table l). Moreover, in 15 camels, the antibody titer was 16 or 32; in 7, it was 64\nor 128; and in 9 and control positive rabbit serum, it was ≥256. The antibody titer and\nthe positive rate of antibody against MERS-CoV increased with the age of the camels. The\nantibody titer in one cow was 64. All sera collected from animals on the attached farm of\nNihon University were negative.",
            "cite_spans": [],
            "section": "Neutralization test using VSV-MERS/GFP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 292,
                    "end": 299,
                    "mention": "Table l",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Overall, 31 camels and control positive rabbit serum were found to be antibody positive\nin the neutralization test using MERS-CoV, and 16 camels were positive in S1-ELISA. In the\ncELISA, 26 camels and 1 cow were positive (Table\n2). The sera collected as negative controls from animals on the attached farm\nof Nihon University were all negative in S1-ELISA and cELISA.",
            "cite_spans": [],
            "section": "Comparison of other serological tests with the neutralization test using\nVSV-MERS/GFP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 222,
                    "end": 229,
                    "mention": "Table\n2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Each camel that was antibody positive in S1-ELISA or in neutralization tests using\nMERS-CoV was found to be positive in neutralization tests using VSV-MERS/GFP. Cows that\nwere antibody positive in the neutralization test using VSV-MERS/GFP or cELISA were\ndifferent animals and both were antibody negative in the neutralization test using\nMERS-CoV.",
            "cite_spans": [],
            "section": "Comparison of other serological tests with the neutralization test using\nVSV-MERS/GFP ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "A comparison of the antibody titers detected in the neutralization tests using\nVSV-MERS/GFP with those detected using live MERS-CoV showed a high correlation between\nboth antibody titers, with a correlation coefficient of 0.9753.",
            "cite_spans": [],
            "section": "Comparison of other serological tests with the neutralization test using\nVSV-MERS/GFP ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "All camel sera that were positive in any one of the tests—the S1-ELISA, cELISA, or\nneutralization tests using live MERS-CoV—were positive in the neutralization test using\nVSV-MERS/GFP. One cow serum was positive for cELISA and another cow was positive in the\nneutralization test using VSV-MERS/GFP, but negative in all other tests. Because the\nneutralization test using live MERS-CoV is considered the most accurate serological test and\nbecause the two positive reactions were observed in only one serological test among the\nfour, these two bovine sera should be considered as nonspecific reactors. The exact reason\nof nonspecific reaction of these sera remains unclear. The nonspecific reaction may result\nfrom differences in immunological conditions of animals or in the degree of hemolysis during\nthe preparation of samples. For example, a nonspecific reaction sometimes appears in cattle\nafter injection with a certain inactivated vaccine in the ELISA kit for Johne’s disease\ndiagnosis in Japan. Some rhabdovirus cross react with VSV [6] and such a virus might be subclinically infected in Ethiopian cattle.",
            "cite_spans": [
                {
                    "start": 1039,
                    "end": 1040,
                    "mention": "6",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "There are reports that MERS-CoV specific antibodies were not detected in sera from cattle,\ngoat and sheep in Jordan and Saudi Arabia, the MERS-CoV prevalence region [11, 13]. However,\nthey were kept indoor or did not share the pastureland. Present results indicate that\nMERS-CoV infects only dromedary camels and is unlikely to infect other domestic animals even\nsharing the pastureland. Since the antibody positive rate and antibody titer of MERS\nincreased with age, it is considered that MERS-CoV establishes an infection cycle and\ninapparently present only among dromedary camels [11]. In present studies, the limited numbers of samples were tested because the\nimport of animal sera from the foot-and-mouth disease endemic region is regulated in Japan.\nFurther studies using additional samples from other countries would be required to clarify\nthe role of other animal on the ecology and epidemiology of MERS-CoV.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 170,
                    "end": 172,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 584,
                    "end": 586,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A comparison of the two neutralization tests using VSV-MERS/GFP and MERS-CoV showed a high\ncorrelation between both antibody titers. The former showed an antibody titer of ≥256,\nwhereas the latter showed an antibody titer of ≥512. S1-ELISA was not sensitive compared to\nother tests because only 16 serum samples were positive and they required an antibody titer\nof ≥64 in VSV-MERS/GFP. However, the sensitivity of S1-ELISA would be improved by examining\nthe cut-off value and dilution of the test serum. In cELISA, five serum samples were\nnegative out of the 31 positive samples in the neutralization tests, and an antibody titer\nof 16 was observed in both neutralization tests. Therefore, neutralization test using\nVSV-MERS/GFP exhibits sensitivity similar to the neutralization test using MERS-CoV and is\nmore sensitive compared with the S1-ELISA as well as cELISA.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The present study shows that the neutralization test using VSV-MERS/GFP, S1-ELISA, and\ncELISA are as specific to MERS-CoV infection as the serological tests, although their\nsensitivities slightly differ. The detection of antibody and epidemiological survey of\nMERS-CoV could be possible by appropriately selecting these tests according to the desired\npurpose, without using a BSL-3 laboratory.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Middle East respiratory syndrome\ncoronavirus infection in dromedary camels in Saudi Arabia",
            "authors": [],
            "year": 2014,
            "venue": "MBio",
            "volume": "5",
            "issn": "",
            "pages": "e00884-e14",
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.01002-14"
                ]
            }
        },
        "BIBREF1": {
            "title": "Middle East respiratory syndrome\ncoronavirus in dromedary camels: an outbreak investigation",
            "authors": [],
            "year": 2014,
            "venue": "Lancet Infect. Dis.",
            "volume": "14",
            "issn": "",
            "pages": "140-145",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(13)70690-X"
                ]
            }
        },
        "BIBREF2": {
            "title": "Middle East Respiratory Syndrome (MERS)\ncoronavirus seroprevalence in domestic livestock in Saudi Arabia, 2010 to\n2013",
            "authors": [],
            "year": 2013,
            "venue": "Euro\nSurveill.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.2807/1560-7917.ES2013.18.50.20659"
                ]
            }
        },
        "BIBREF3": {
            "title": "Screening for Middle East respiratory\nsyndrome coronavirus infection in hospital patients and their healthcare worker and\nfamily contacts: a prospective descriptive study",
            "authors": [],
            "year": 2014,
            "venue": "Clin.\nMicrobiol. Infect.",
            "volume": "20",
            "issn": "",
            "pages": "469-474",
            "other_ids": {
                "DOI": [
                    "10.1111/1469-0691.12562"
                ]
            }
        },
        "BIBREF4": {
            "title": "Middle East Respiratory Syndrome\ncoronavirus (MERS-CoV) serology in major livestock species in an affected region in\nJordan, June to September 2013",
            "authors": [],
            "year": 2013,
            "venue": "Euro\nSurveill.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.2807/1560-7917.ES2013.18.50.20662"
                ]
            }
        },
        "BIBREF5": {
            "title": "Middle East respiratory syndrome\ncoronavirus neutralising serum antibodies in dromedary camels: a comparative serological\nstudy",
            "authors": [],
            "year": 2013,
            "venue": "Lancet Infect.\nDis.",
            "volume": "13",
            "issn": "",
            "pages": "859-866",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(13)70164-6"
                ]
            }
        },
        "BIBREF6": {
            "title": "Geographic distribution of MERS\ncoronavirus among dromedary camels, Africa",
            "authors": [],
            "year": 2014,
            "venue": "Emerg. Infect. Dis.",
            "volume": "20",
            "issn": "",
            "pages": "1370-1374",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2008.140590"
                ]
            }
        },
        "BIBREF7": {
            "title": "Middle East respiratory syndrome\ncoronavirus infection not found in camels in Japan",
            "authors": [],
            "year": 2015,
            "venue": "Jpn.\nJ. Infect. Dis.",
            "volume": "68",
            "issn": "",
            "pages": "256-258",
            "other_ids": {
                "DOI": [
                    "10.7883/yoken.JJID.2015.094"
                ]
            }
        },
        "BIBREF8": {
            "title": "Characterization of anti-MERS-CoV\nantibodies against various recombinant structural antigens of MERS-CoV in an imported\ncase in China",
            "authors": [],
            "year": 2016,
            "venue": "Emerg. Microbes\nInfect.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1038/emi.2016.114"
                ]
            }
        },
        "BIBREF9": {
            "title": "Acute middle East respiratory syndrome\ncoronavirus infection in livestock Dromedaries, Dubai, 2014",
            "authors": [],
            "year": 2015,
            "venue": "Emerg. Infect. Dis.",
            "volume": "21",
            "issn": "",
            "pages": "1019-1022",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2106.150038"
                ]
            }
        },
        "BIBREF10": {
            "title": "Isolation of a novel coronavirus from a\nman with pneumonia in Saudi Arabia",
            "authors": [],
            "year": 2012,
            "venue": "N. Engl. J.\nMed.",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1211721"
                ]
            }
        },
        "BIBREF11": {
            "title": "Asymptomatic MERS-CoV infection in humans\npossibly linked to infected dromedaries imported from Oman to United Arab\nEmirates",
            "authors": [],
            "year": 2015,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "21",
            "issn": "",
            "pages": "2197-2200",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2112.151132"
                ]
            }
        },
        "BIBREF12": {
            "title": "Hospital\noutbreak of Middle East respiratory syndrome coronavirus",
            "authors": [],
            "year": 2013,
            "venue": "N. Engl. J. Med.",
            "volume": "369",
            "issn": "",
            "pages": "407-416",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1306742"
                ]
            }
        },
        "BIBREF13": {
            "title": "Evidence for camel-to-human transmission\nof MERS coronavirus",
            "authors": [],
            "year": 2014,
            "venue": "N. Engl. J.\nMed.",
            "volume": "370",
            "issn": "",
            "pages": "2499-2505",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1401505"
                ]
            }
        },
        "BIBREF14": {
            "title": "Middle East respiratory syndrome\ncoronavirus (MERS-CoV): announcement of the Coronavirus Study Group",
            "authors": [],
            "year": 2013,
            "venue": "J. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "7790-7792",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.01244-13"
                ]
            }
        },
        "BIBREF15": {
            "title": "Cross-neutralization between vesicular\nstomatitis virus type Indiana and Chandipura virus",
            "authors": [],
            "year": 1979,
            "venue": "Acta\nVirol.",
            "volume": "23",
            "issn": "",
            "pages": "319-328",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Transmission of MERS-coronavirus in\nhousehold contacts",
            "authors": [],
            "year": 2014,
            "venue": "N. Engl. J.\nMed.",
            "volume": "371",
            "issn": "",
            "pages": "828-835",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1405858"
                ]
            }
        },
        "BIBREF17": {
            "title": "Inability of rat DPP4 to allow MERS-CoV\ninfection revealed by using a VSV pseudotype bearing truncated MERS-CoV spike\nprotein",
            "authors": [],
            "year": 2015,
            "venue": "Arch.\nVirol.",
            "volume": "160",
            "issn": "",
            "pages": "2293-2300",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-015-2506-z"
                ]
            }
        },
        "BIBREF18": {
            "title": "Characterization of novel monoclonal\nantibodies against the MERS-coronavirus spike protein and their application in\nspecies-independent antibody detection by competitive ELISA",
            "authors": [],
            "year": 2018,
            "venue": "J. Virol. Methods",
            "volume": "251",
            "issn": "",
            "pages": "22-29",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2017.10.008"
                ]
            }
        }
    }
}