{
    "paper_id": "PMC6639490",
    "metadata": {
        "title": "Exploratory cohort study to determine if dry cow vaccination with a Salmonella Newport bacterin can protect dairy calves against oral Salmonella challenge",
        "authors": [
            {
                "first": "Derek",
                "middle": [],
                "last": "Foster",
                "suffix": "",
                "email": "derek_foster@ncsu.edu",
                "affiliation": {}
            },
            {
                "first": "Megan",
                "middle": [],
                "last": "Jacob",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Devorah",
                "middle": [],
                "last": "Stowe",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Geof",
                "middle": [],
                "last": "Smith",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Diarrhea remains the most common cause of morbidity and mortality in neonatal dairy calves despite efforts to decrease the incidence of diarrhea through colostral management, sanitation, and housing. Diarrhea caused by salmonellosis can lead to substantially higher mortality in outbreaks, particularly in calves within the first few weeks of life.1 Preventing these early‐life Salmonella infections is particularly difficult because no vaccines are labeled for use in young calves. Extra‐label use of commercially available vaccines has not been effective2 and is anecdotally associated with clinically relevant adverse effects. Colostral immunity stimulated by vaccinating dry cows for Escherichia coli, rotavirus, and coronavirus has been used extensively in the dairy and beef industries to protect calves against diarrhea challenge.3, 4 Previous data also indicate that vaccination of dry cows can decrease fecal shedding of Salmonella in young calves.5, 6, 7 However, the concept of using dry cow vaccination to decrease clinical disease caused by Salmonella in calves has not been well examined.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Administration of a Salmonella Newport siderophore‐receptor and porin (SRP) subunit vaccine per label directions to cows during the dry period can substantially increase the Salmonella‐specific colostral titers. When fed to calves within the first hours of life, this colostrum led to a significant increase in the calves' Salmonella Newport antibody titers.8 This finding suggests that dry cow vaccination and subsequent colostrum administration may be a viable method to provide immunity against Salmonella in neonatal calves, potentially decreasing the incidence, severity, and mortality of the infection. Therefore, our objective was to evaluate the extent of protection from a Salmonella Typhimurium challenge in calves fed colostrum from cows vaccinated with a Salmonella Newport SRP subunit vaccine. We hypothesized that administration of colostrum from cows vaccinated with a Salmonella Newport SRP subunit vaccine would decrease mortality in calves fed with this colostrum and challenged with Salmonella Typhimurium.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "This study was approved by the NC State University Institutional Animal Care and Use Committee (protocol #16‐050A). Thirty dry cows (15 control and 15 vaccinated) were given the SRP Salmonella Newport bacterin (Zoetis; Parsippany, New Jersey) or saline SC in the neck at cessation of lactation (dry off) and again 3‐4 weeks later with 1.5 in, 18 gauge needles. All cows were identified by a colored neckband and housed together on a grass lot with access to a total mixed ration. The cows were vaccinated between March and June 2016 at the NC State Dairy Education Unit, a 200‐cow dairy. All mature cows (no heifers were included) that were entering their dry period during this time were eligible to be included, but we ensured that no cows from our previous studies of Salmonella vaccination8, 9 were included in either group. Cows were enrolled 2‐3 at a time into each group. Two cows were eliminated and replaced because they calved before administration of the booster. At calving, colostrum from each enrolled cow was collected into gallon bags (Perfect Udder, Dairy Tech, Inc., Greeley, Colorado) within 4 hours of calving, labeled, and frozen at −20°C. A separate aliquot of colostrum from each cow was frozen at −20°C for determination of the colostral anti‐Salmonella titer. Once colostrum from all 30 cows was collected, the bags were gently thawed, mixed into either the control (CTL) or vaccinated (VAX) pool, and realiquoted in gallon bags and refrozen.",
            "cite_spans": [],
            "section": "Dry cow vaccination ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All Holstein bull calves from single (not twin), normal, observed births on the NC State Dairy Education Unit were eligible for inclusion in the study. Any calf that met these criteria was enrolled into the study until 10 calves were enrolled into each group. Enrollment occurred between January and September of 2017. Calves were not randomly allocated to treatment groups before colostrum feeding.",
            "cite_spans": [],
            "section": "Participants ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Calves were fed 4 L of either CTL or VAX colostrum within 4 hours of birth. Randomization of treatments was achieved by mixing the bags of colostrum from the 2 groups of cows in the freezer, and feeders would choose the next available bag when a calf was born.",
            "cite_spans": [],
            "section": "Interventions ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Pooled CTL or VAX colostrum was fed to calves and recorded by farm staff so that investigators who performed the inoculation and all assessments were blinded to the treatment. Records of which calf was in each group were maintained on the farm of origin, away from the laboratory animal facilities where the inoculation and assessments took place.",
            "cite_spans": [],
            "section": "Blinding ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Calves were transported to the BSL‐2 laboratory animal facilities at 2‐3 days of age, and fed 3 L of a commercial milk replacer twice a day by bucket. Each calf was housed in an individual stall in a common room separated by approximately 1‐2 m to prevent contact among calves. All calves were infected with 109‐1011 colony‐forming units (cfu, range: 6.7 × 109 to 3.4 × 1011) of Salmonella Typhimurium between 10 and 14 days of age. The source was a clinical isolate originally obtained from a calf submitted to the Wisconsin Veterinary Diagnostic Laboratory. A single colony of the Salmonella Typhimurium was grown overnight in tryptic soy broth and incubated at 37°C with gentle shaking. The next morning, a volume with the expected concentration of Salmonella Typhimurium was mixed with 1 L of milk replacer and 2.5 g of sodium bicarbonate, 2.5 g of magnesium trisilicate, and 2.5 g magnesium hydroxide to alkalinize the abomasum.10 Slight differences in inoculum dose occurred based on variability in the overnight growth of the isolate. The inoculum in milk was fed to the calf at the morning feeding on day 0. The calf then received the remainder of its feeding (2 L). The milk replacer was mixed with deionized non‐chlorinated water to prevent interference with infection because of chlorination. A 1 mL aliquot of the overnight culture was diluted in sterile phosphate buffered saline 10‐fold and plated in triplicate onto 5% Columbia blood agar plates for confirmation of the starting bacterial concentration. The isolate, inoculum dose, and alkalization of the abomasum were chosen based on consistency of disease induction in a pilot study of normal colostrum‐fed calves of a similar age.",
            "cite_spans": [],
            "section": "Challenge model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The primary outcome assessed was mortality in calves after infection. Any calf that did not eat for 24 hours or was moribund was euthanized for humane reasons. Any calf that died or was euthanized before 4 days after infection was counted toward the mortality in that group. Secondary outcomes also were evaluated to determine if consumption of colostrum from vaccinated cows would impact the titers, clinical disease, or shedding of Salmonella in calves after experimental infection. These secondary assessments are described below.",
            "cite_spans": [],
            "section": "Outcome assessment ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Blood samples were collected from each calf between 24 and 36 hours of age and centrifuged at 1000g for 10 minutes to collect serum to determine Salmonella titers. Serum and colostrum antibody titers for Salmonella Newport were determined as previously described by an ELISA.8 Personnel performing the ELISA assays were not aware of group assignment for any of the animals. Salmonella Newport SRP antigen was coated on ELISA plates (Immulon‐2 ELISA plates, Dynatech Laboratories, Chantilly, Virginia) at 250 ng/well in carbonate coating buffer (pH 9.6), and samples were tested in duplicate. After incubation and washing, conjugate sheep anti‐bovine immunoglobulin G3 (IgG3) was added to each well. Plates were covered and incubated at 37°C for 1 hour. Plates were washed and developed using 100 μL of 2,2′‐azino‐di‐3‐ethyl‐benzthiazoline‐6‐sulfonate (Kirkegaard & Perry, Gaithersburg, Maryland), and absorbance was read at 405/490 nm with an ELISA reader (BioTek ELx405, Winooski, Vermont). Results were reported as sample‐to‐positive (S:P) ratios. The average of the negative controls' optical density (OD) was calculated and subtracted from all values as a reagent blank. Individual plate variability was addressed by analyzing the OD reading of a known positive and negative OD reading from the same plate. The sample duplicates then were averaged and divided by the positive control average, yielding the S:P titer.",
            "cite_spans": [],
            "section": "\nSalmonella serology ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Calves were assessed twice daily by blinded observers at the time of feeding to determine depression score, rectal temperature, fecal score, milk intake, and eyeball recession. All assessments were performed by a single investigator (Derek Foster) or research technician specifically trained to ensure consistency. The depression score was based on a 0‐4 system as follows: 0—normal, no signs of depression; 1—noticeable depression without apparent signs of weakness, slower than normal calf but still raises head when approached and does not appear weak, actively follows observer's movements with a raised head; 2—marked depression with moderate signs of weakness without a substantially altered gait, stands with head lowered, will respond when approached but will return to depressed stance, moves slowly, may display signs of weakness such as incoordination; 3—severe depression with signs of weakness such as a substantially altered gait, obvious weakness, difficulty in moving, raises head only when approached closely; and 4—moribund, unable to rise.11 Fecal scores were based on a 0‐4 scale as follows: 0—normal; 1—semi‐formed, pasty; 2—loose, but remains on top of bedding; 3—watery, seeps through bedding; and 4—watery with blood.",
            "cite_spans": [],
            "section": "Clinical assessments of calves ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Blood samples were collected aseptically for a CBC and blood culture each morning, and feces were collected each morning for culture. Any calf still alive on day 4 was euthanized for sample collection. Samples collected at necropsy for culture included ileal contents, ileal tissue, mesenteric lymph nodes, and bile. Ileal tissue also was collected for histology, immunohistochemistry (IHC), and assessment of barrier function in Ussing chambers.",
            "cite_spans": [],
            "section": "Clinical sample collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "An appropriately filled 2 mL EDTA collection tube was used for the CBC. All samples were checked for clots before being run through the Advia 120 (Siemens Healthineers, Erlangen, Germany). Packed cell volume, plasma protein (PP) concentration, fibrinogen concentration, 100 cell white blood cell differential, and slide review were performed by laboratory technical staff. To determine the fibrinogen concentration, 4 microhematocrit tubes were filled and centrifuged (Heraeus pico 17; Thermo Fisher Scientific, Waltham, Massachusetts) for 1 minute. Two microhematocrit tubes were placed into water bath (58°C) for 3 minutes, and all tubes then were centrifuged for 3 additional minutes. The PP concentration from all tubes was measured using a digital refractometer (Reichert Technologies, Depew, New York), and the fibrinogen concentration was calculated by subtracting the heated PP concentration from the unheated PP concentration. The final result was multiplied by 1000.",
            "cite_spans": [],
            "section": "Complete blood count ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Feces or gut contents obtained from calves were evaluated for the presence of Salmonella Typhimurium. Briefly, a swab of fecal or gut contents was used to inoculate XLT‐4 (Remel; Thermo Fisher Scientific) and Hektoen Enteric (HE; Remel) plates. Additionally, 10 g of feces was enriched in 90 mL of tetrathionate broth with 200 μL of iodine. The plates were incubated overnight at 37°C, and the tetrathionate was incubated overnight at 42°C. The next day, plates were observed for the presence of morphologically representative colonies (eg, black), and if observed, isolates were streaked for isolation and confirmed to be Salmonella using MALDI‐TOF mass spectrometry (Vitek MS; Biomerieux, Marcy‐l'Etoile, France). If representative colonies were not observed on pre‐enrichment plates, the tetrathionate enrichment was inoculated onto XLT‐4 and HE plates, which were incubated overnight at 37°C and evaluated after 24 hours. Again, suspect colonies were streaked for isolation and confirmed.",
            "cite_spans": [],
            "section": "Salmonella detection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Blood culture bottles were submitted to the NC State Veterinary Hospital Microbiology & Molecular Diagnostic Laboratory for processing according to standard operating procedures. Five to 10 mL of blood, collected directly into BD Bactec Plus Aerobic Media bottles (BD, Franklin Lakes, New Jersey) were incubated in the Bactec for up to 7 days to assess growth. Bacterial growth was assessed by automated detection of production of carbon dioxide associated with bacterial replication. If positive, the blood culture bottle was removed and evaluated by Gram stain to confirm the presence of Gram‐negative rods. Positive bottles also were subcultured onto 5% Columbia sheep blood agar (Remel), and isolates were confirmed to be Salmonella.",
            "cite_spans": [],
            "section": "Salmonella detection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Serial sections of formalin‐fixed paraffin‐embedded ileum were stained using hematoxylin and eosin. The sections were examined by light microscopy and scored in 3 areas. The histologic scoring was as follows: villus blunting—0 = normal villus height, 1 = mild‐moderate blunting, 2 = severe blunting; villus epithelial loss—0 = no denuded areas, 1 = <25% of villus denuded, 2 = 25%‐50% of villus denuded, 3 = 50%‐75% of villus denuded, 4 = >75% of villus denuded; subepithelial villus architecture—0 = normal, 1 = some loss of architecture, 2 = substantial loss of architecture. The sum of these scores was used to compare the CTL and VAX groups. One investigator (Derek Foster) evaluated all slides, and was blinded to animal identity during slide evaluation.",
            "cite_spans": [],
            "section": "Histologic assessment ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Unstained, formalin‐fixed paraffin‐embedded ileal sections were stained using a mouse monoclonal anti‐Salmonella antibody and standard IHC techniques. A serial section was included on each slide in which the primary antibody was omitted and replaced with the blocking serum to assess nonspecific staining. Sections were deparaffinized and rehydrated, then treated with a 3% H2O2/70% MeOH block followed by a protein block (#MP‐7402: normal horse serum, Vector, Burlingame, California). A primary antibody (#5D12A: mouse anti‐Salmonella, BioRad ABD, Hercules, California) at a 1:2000 dilution was applied for 1 hour. Slides were incubated in the secondary antibody (#MP‐7402: anti‐mouse IgG, Vector) for 30 minutes. Sections were stained (#SK‐4105: ImmPACT DAB peroxidase substrate, Vector) and counterstained (Modified Mayer's Hematoxylin, Richard Allan Scientific, Kalamazoo, Michigan), and slides then were dehydrated and coverslipped. After IHC staining, sections were scored on a 0‐4 scale as follows: 0 = no Salmonella attached to epithelium or in submucosa, 1 = few Salmonella on epithelium, none in submucosa, 2 = 0‐25 Salmonella in the submucosa per 400× field, 3 = 25‐50 Salmonella in the submucosa per 400× field, 4 = >50 Salmonella organisms in the submucosa per 400× field. One investigator (Derek Foster) evaluated each slide, and was blinded to animal identity during slide evaluation.",
            "cite_spans": [],
            "section": "Immunohistochemical assessment ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For measurement of transepithelial electrical resistance (TER), ileal tissue was harvested at the time of euthanasia, opened on the antimesenteric border, and placed in oxygenated Ringer's solution. The serosal and muscularis layers were stripped from the mucosa, and sheets of ileal mucosa were mounted in a 1.27 cm2 aperture chamber. The tissue was bathed with circulating, warmed, oxygenated Ringer's solution containing glucose (10 mmol/L serosal) and mannitol (10 mmol/L mucosal) in an Ussing chamber (Physiologic Instruments; San Diego, California). Tissue remained mounted for 60 minutes. Solutions were oxygenated and circulated by gas lift (95% O2/5% CO2) and maintained at 37°C by water‐jacketed reservoirs. The spontaneous potential difference (PD) was measured using Ringer‐agar bridges, and the PD was short‐circuited using a voltage clamp that corrected for fluid resistance. If the spontaneous PD was between −1.0 and 1.0 mV, tissues were current clamped at ±100 μA for 5 seconds, and the PD was recorded. Transepithelial electrical resistance (Ω·cm2) was calculated from the spontaneous PD and short‐circuit current (Isc). Automated measurements of PD and Isc were taken every 20 seconds over an hour. The mean TER for each tissue starting at 15 minutes was calculated for each calf to account for changes associated with equilibration in the chambers. Glucose was added to the mucosal surface at the conclusion of the hour to induce a current and confirm tissue viability at the conclusion of the hour.",
            "cite_spans": [],
            "section": "Assessment of barrier function ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For all normally distributed continuous data, a 2‐tailed t test was used to compare the mean values of the CTL and VAX groups. These outcomes include colostral titers, serum titers, rectal temperature, days fecal culture was positive for Salmonella, total leukocyte count, segmented neutrophil count, band neutrophil count, fibrinogen, and TER. For data that were not normally distributed or not continuous (ie, clinical scoring), a Mann‐Whitney rank sum test was used to compare the median values of the CTL and VAX groups. These outcomes include depression scores, number of depression scores ≥3, fecal scores, number of fecal scores of ≥3, number of rectal temperature measurements >39.4°C, eyeball recession, milk intake per feeding, days until fecal culture was positive for Salmonella, number of positive blood cultures, days until first positive blood culture, days with band neutrophilia, days with abnormally high or low segmented neutrophil count, histology score, and IHC score. The Shapiro‐Wilk test was used to determine normality. Pearson correlation was used to evaluate associations among birth weight, time to colostrum feeding in minutes, and inoculum dose with survival. A Fisher's exact test was used to compare the proportion of calves surviving in each group until 4 days of age, the proportion in each group with at least 1 positive blood culture and the proportions of necropsy samples (ileal contents, ileal tissue, mesenteric lymph nodes, and bile) that were culture positive between the 2 groups. A Kaplan‐Meier survival analysis was used to compare calf survival between the 2 groups. If a calf died or was euthanized early, data from that calf were included in all analyses unless otherwise noted below. A P ≤ .05 was considered significant for all comparisons. For all statistically significant results, the mean difference was calculated to indicate the effect size. Statistical analysis was performed using commercially available software (SigmaPlot 12.5; Systat Software, San Jose, California).",
            "cite_spans": [],
            "section": "Statistical evaluation ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The study flow is outlined in Figure 1. No adverse events were associated with vaccination. Neither mean birth weight (P = .05; mean [SD], CTL = 37.7 [3.6] kg, VAX = 42.3 [5.8] kg) or mean time from birth to colostral feeding (P = .22; mean [SD], CTL = 153 [43] minutes, VAX 131 [37] minutes) were significantly different. Similarly, the mean age of inoculation was not different between the 2 groups (P = .30; mean [SD], CTL = 12.3 [4.3] days, VAX = 10.5 [3.1] days). Inoculum dose did not vary between groups (P = .91; median [interquartile range, IQR], CTL = 1.6 [1.0, 8.6] × 1010 cfu, VAX = 1.4 [1.0, 8.6] × 1010 cfu; Table 1).",
            "cite_spans": [],
            "section": "Baseline data ::: RESULTS",
            "ref_spans": [
                {
                    "start": 37,
                    "end": 38,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 628,
                    "end": 629,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "In the CTL group, 4/10 calves died or were euthanized before day 4, and 5/10 calves in the VAX group died or were euthanized early (Figure 2 and Table 2). Neither the proportion of calves surviving nor the median survival time was significantly different between the 2 groups (Table 2). Survival was not associated with time to colostral feeding, birth weight, or inoculum dose.",
            "cite_spans": [],
            "section": "Calf survival ::: RESULTS",
            "ref_spans": [
                {
                    "start": 139,
                    "end": 140,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 151,
                    "end": 152,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 283,
                    "end": 284,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The VAX colostrum titers were significantly higher than the CTL titers (P = <.001). The CTL mean (SE of the mean, SEM) was 0.816 (0.04) and the mean (SEM) of VAX titers was 1.344 (P = .05; Figure 3 and Table 2). Calf titers also were significantly different (P = <.001). The CTL mean (SEM) titer was 0.423 (0.02) and the VAX mean (SEM) titer was 0.852 (P = .02; Figure 3 and Table 2).",
            "cite_spans": [],
            "section": "Serology ::: RESULTS",
            "ref_spans": [
                {
                    "start": 196,
                    "end": 197,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 369,
                    "end": 370,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 208,
                    "end": 209,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 381,
                    "end": 382,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The median depression score for both groups was 1 with a IQR of 0‐2 (P = .18; Table 2). The median (IQR) number of days that calves had a depression score of ≥3 was 1.5 (0, 3) days in the CTL group and 1 (0, 2) day in the VAX group (P = .61; Table 2). The median (IQR) fecal score was 2 (1, 3) for both groups (P = .07), and the median (IQR) number of fecal scores ≥3 was 2.5 (0.75, 6—CTL; 0.75, 5.25—VAX) days for both groups (P = .97; Table 2).",
            "cite_spans": [],
            "section": "Clinical assessments ::: RESULTS",
            "ref_spans": [
                {
                    "start": 84,
                    "end": 85,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 248,
                    "end": 249,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 443,
                    "end": 444,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The daily mean (SEM) rectal temperature was not different between the 2 groups (CTL = 39.7 [0.12]°C, VAX = 39.5 [0.12]°C; P = .23; Table 2). The mean (SEM) number of rectal temperature measurements consistent with a fever (>39.4°C) also was not different between groups (CTL = 4.5 [0.8], VAX = 3.3 [0.9]; P = .33; Table 2). Median (IQR) eyeball recession was not different between the 2 groups (CTL = 0 [0, 1.4], VAX = 0 [0, 0.5]; P = .56; Table 2). Median (IQR) milk intake per feeding was not different between groups (CTL = 2 [1, 3] quarts, VAX = 3 [0.9, 3] quarts; P = .45; Table 2).",
            "cite_spans": [],
            "section": "Clinical assessments ::: RESULTS",
            "ref_spans": [
                {
                    "start": 137,
                    "end": 138,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 320,
                    "end": 321,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 446,
                    "end": 447,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 584,
                    "end": 585,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "All calves in both groups had at least 1 positive fecal culture during the study. The mean (SEM) number of days that calves were fecal positive for Salmonella was not different (CTL = 3.3 [1.6], VAX = 2.7 [0.95]; P = .31; Table 2). Similarly, the median (IQR) number of days until the first positive fecal culture was not different between the 2 groups (CTL = 1 [1] days, VAX = 1 [1] days; P = .37; Table 2). For blood cultures, 7/10 CTL and 4/9 VAX (1 calf was not included because it died within the first 24 hours) calves were positive for Salmonella at some point after infection (P = .65; Table 2). There was no difference in the median (IQR) number of blood culture positive days (CTL = 1 [0, 2] days, VAX = 1 [0, 1.25] days; P = .60) or days until positive (CTL = 1 [1, 3] days, VAX = 1 [1, 2.5] days, P = .95; Table 2).",
            "cite_spans": [],
            "section": "Fecal, blood, and tissue culture ::: RESULTS",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 229,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 405,
                    "end": 406,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 600,
                    "end": 601,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 824,
                    "end": 825,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "At necropsy, ileal contents were positive for Salmonella in 9/9 CTL and 7/9 VAX calves (P = .47, no ileal contents could be collected from 1 calf in each group), and ileal tissue was culture positive for 10/10 CTL and 8/10 VAX calves (P = .47; Table 2). Mesenteric lymph nodes were culture positive in 10/10 CTL and 9/10 VAX calves (P = 1.0; Table 2). Bile was culture positive in 6/10 CTL and 6/9 VAX calves (P = 1.0, no bile could be obtained from 1 VAX calf; Table 2).",
            "cite_spans": [],
            "section": "Fecal, blood, and tissue culture ::: RESULTS",
            "ref_spans": [
                {
                    "start": 250,
                    "end": 251,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 348,
                    "end": 349,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 468,
                    "end": 469,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Mean total leukocyte counts were not different on any day of the study between the 2 groups. Similarly, no significant differences were found between the 2 groups in mean fibrinogen concentration, segmented neutrophil count, or band neutrophil count on any day of the study. No significant differences were found in the median (IQR) number days with band neutrophilia (CTL = 3.5 [1.75, 4] days, VAX = 3 [1, 4] days; P = .50) or mean (SD) abnormal segmented neutrophil count (CTL = 2.3 [0.3] days, VAX = 2.3 [0.4] days; P = 1.0; Table 2).",
            "cite_spans": [],
            "section": "Hematology ::: RESULTS",
            "ref_spans": [
                {
                    "start": 534,
                    "end": 535,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The mean (SEM) TER of CTL calves was 67.1 (13.8) Ω·cm2 and 78.8 (10.6) Ω·cm2 (P = .51; Table 2) in VAX calves, suggesting that there was no difference in epithelial barrier function between the 2 groups.",
            "cite_spans": [],
            "section": "Transepithelial electrical resistance ::: RESULTS",
            "ref_spans": [
                {
                    "start": 93,
                    "end": 94,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The median (IQR) combined histology score was not different between groups (CTL = 3.0 [0, 6], VAX = 3.5 [1, 7]; P = .52), nor was the IHC score (CTL = 2 [1.75, 3.25], VAX = 2 [1, 2]; P = .24; Table 2). Examples of moderate to severe histologic and IHC scores are presented in Figures 4 and 5.",
            "cite_spans": [],
            "section": "Histology and IHC ::: RESULTS",
            "ref_spans": [
                {
                    "start": 284,
                    "end": 285,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 290,
                    "end": 291,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 198,
                    "end": 199,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "We found no difference in mortality between calves inoculated with Salmonella Typhimurium that received colostrum from cows that were given Salmonella Newport bacterial extract during the dry period and those that received colostrum from sham‐vaccinated cows. Furthermore, no statistically significant or clinically relevant differences in clinical signs or necropsy were found between the 2 groups of calves. Yet, as shown in previous studies,8, 9 administration of Salmonella vaccines during the dry period can induce significant increases in both colostral titers and serum titers in calves fed this colostrum from vaccinated cows. Despite the increased titers in VAX calves, we found no evidence of protection after inoculation with Salmonella Typhimurium.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our study assessed clinical findings including mortality, depression, fecal consistency, and dehydration. Mortality approached 50% in both groups and was associated with significant depression in most calves. All calves developed diarrhea, often severe, but few calves were clinically dehydrated based on eyeball recession. This finding may be a consequence of the relatively short course of disease, and because most calves continued to drink most of their daily milk feedings. From these findings, the vaccine does not appear to lessen the severity or duration clinical disease in calves exposed to Salmonella.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Septicemia is a common complication to enteric salmonellosis in calves.12, 13 Both CBC and blood cultures were evaluated to assess the systemic inflammatory response and sepsis. Although only 44% VAX calves were blood culture positive compared to 70% in the CTL group, this difference was not significant. These results are similar to those of a previous study of experimental Salmonella Typhimurium infection in which 9/15 calves were blood culture positive.13 Furthermore, the time to first positive blood culture, total number of positive blood cultures, and CBC findings suggest that the vaccine did not effectively prevent septicemia associated with Salmonella infection in the calves.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Invasion of the epithelial barrier is a well‐recognized consequence of salmonellosis that is a mediator of intestinal inflammation, diarrhea, and development of long‐term carriers.14, 15 To evaluate invasion of Salmonella into deeper tissues and potential development of carrier status, culture of intestinal tissue, mesenteric lymph nodes, and bile was performed at necropsy. The majority of these samples were positive in both groups, indicating rapid spread from the intestinal lumen into the submucosa, draining lymph nodes, and gall bladder. These findings are supported by the histologic, immunohistochemical and ex vivo assessments of intestinal damage. Spread of Salmonella in calves is primarily via the fecal oral route.12 Therefore, reduction in fecal shedding by calves could be of benefit in controlling the infection on farms. Unfortunately, there was no measureable impact of feeding colostrum from vaccinated cows on the number of calves shedding Salmonella or the number of days that calves were fecal positive for Salmonella. Similar numbers of calves still were culture positive at necropsy as well.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Ussing chambers have been used for over 50 years to maintain the viability of epithelia ex vivo in order to investigate ion transport and barrier function, leading to fundamental understanding of the mechanisms of diarrhea.16 With the Ussing chamber, resistance to movement of ions across the epithelium can be calculated as the reciprocal of the measured conductance. This measurement (TER) provides a sensitive measure of tissue integrity,16 because changes are almost exclusively a result of loss of intercellular tight junctions and increases in paracellular movement of ions.17 Transepithelial electrical resistance has been used to assess epithelial cell loss and damage from a variety of causes including ischemia, bile injury, and infection.18, 19, 20 Our finding that there was no difference in TER between the CTL and VAX calves suggests similar severity of epithelial damage, which is supported by the histologic scoring.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although slightly lower, the colostral and calf titers found in our study were similar to what was described previously.8 These findings along with another study demonstrating colostral transfer of immunity using a different commercially available vaccine9 suggest that dry cow vaccination is an effective means of providing passive transfer of antibodies against Salmonella to neonatal calves. In our study, this finding should be interpreted with caution, because it was not the primary outcome of interest, and could be because of chance given the number of ancillary tests.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Some prior evidence suggests that colostral immunity might have some benefit in protecting calves against Salmonella. In a previous study, vaccination of cows with a killed bacterin at 2 months and again 1 month before calving decreased shedding of Salmonella after PO challenge with Salmonella Typhimurium at 2 days of age as compared to calves born to unvaccinated cows.6 However, the study did not evaluate the effects of vaccination on clinical signs or calf mortality. In another study done at a large California dairy that had a high prevalence of salmonellosis, 150 cows received 2 doses of a killed (autogenous) Salmonella Montevideo bacterin before calving, another 150 cows received a single dose of a modified live Salmonella Choleraesuis vaccine and 150 cows were unvaccinated controls. Calves that received colostrum from cows that had been given the modified live vaccine had a significant reduction in Salmonella shedding as compared to calves from the other 2 groups, but there was no significant difference in mortality.7 In another study, a group of cows received a killed Salmonella Typhimurium vaccine at 7 weeks and again at 2 weeks before calving whereas another group was left unvaccinated.5 Calves were left with their dam for 48 hours to ingest colostrum, and then were given a PO Salmonella Typhimurium challenge at 5 days of age. Mortality in the calves that received colostrum from vaccinated calves was only 10% (2 of 20) as compared to 58% (7 of 12) in calves that received colostrum from unvaccinated cows. Calves fed vaccinated colostrum also had significantly shorter periods of Salmonella shedding in feces after challenge, and after a 28‐day period, these calves were less frequently culture positive for Salmonella from the gastrointestinal tract (including ruminal, cecal, and colon contents) and mesenteric lymph nodes. The PO administration of Salmonella‐specific egg yolk antibodies (IgY) also has been shown to confer dose‐dependent protection against a Salmonella Dublin and a Salmonella Typhimurium challenge in calves suggesting that the presence of mucosal antibody can protect against disease.21\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "It is unclear why no differences were found for any measured outcomes despite increased titers in the VAX group. Little data exist about what constitutes a protective titer in calves, but potentially the titers in our study were not high enough to be protective. Additionally, we did not measure titers at the time of infection, and the reported titers may not truly reflect the status of the calves at 2 weeks of age. In most of the studies discussed above, Salmonella challenge occurred between 2 and 5 days of age, and perhaps protection from colostral immunity had waned significantly by the time we challenged the calves in our study (days 10‐12). The rate of decay for colostral antibodies does appear to vary for different pathogens,22 and the persistence of colostrum‐derived Salmonella immunoglobulins from this subunit vaccine is unknown. If rapid immunoglobulin elimination is the reason for the lack of protection, using passive transfer of immunity to prevent salmonellosis in neonatal calves is unlikely to be a successful strategy.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "We only assessed humoral immunity. However, cell‐mediated immunity also is critical to protection from Salmonella.12 Although this subunit vaccine can stimulate cell‐mediated immunity in mice,23 it is unknown if it is transferred to calves via colostrum. We chose to use pooled colostrum so that each calf would receive the same concentration of Salmonella antibodies and limit potential variability. One disadvantage of this design is that it necessitated the use of frozen colostrum, which would negate any potential benefit from maternally derived T cells. Furthermore, the absorption and activity of colostral leukocytes may be decreased when colostrum is from a cow other than the calf's dam, but this situation has not yet been fully studied. Some evidence in swine indicates cell‐mediated immunity was decreased in piglets immediately cross‐fostered to other sows after birth.24 Colostral leukocytes can be absorbed through the intestine of the calf primarily via the follicle‐associated epithelium of Peyer's patches.25 The majority of these cells are T‐lymphocytes (both CD4+ and CD8+) that once through the intestinal barrier can migrate along the lymphatics and recirculate to different organs including the liver and spleen.25, 26 Although the exact function of these maternally derived lymphocytes is not clear, increasing evidence suggests that they are involved in the early immune function of the calf.27, 28 These cells are likely important in the development of neonatal monocytes, allowing more effective presentation of antigen as well as development and activation of neonatal lymphocytes.29, 30 A recent study also suggested that maternal colostral cells had long‐term effects on the development of the calf's immune system.31 Calves that received whole colostrum had stronger responses to vaccination 6 to 10 months post‐colostrum feeding as compared to calves fed cell‐free colostrum. This observation suggests that these maternal cells may play a role in “training” or “priming” the developing immune system of the calf. Therefore, it is possible that the feeding of fresh colostrum to calves from cows vaccinated for Salmonella Newport would have produced better protection in this challenge model.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Finally, the failure of protection could be a consequence of the overwhelming infection. The isolate used was obtained from a necropsy sample, and was associated with substantial mortality in our study. Potentially, some protection may have been seen had a less pathogenic isolate been used. Furthermore, the dose of Salmonella administered may be higher than that typically encountered in the clinical situation. Unfortunately, other isolates and lower inoculation doses without abomasal alkalization did not reliably induce clinical disease in a small pilot study before this trial. The 2 cycles of freezing and thawing of the colostrum could have decreased the IgG content of the colostrum that was fed, and decreased any protective effect in the calves. Regardless, the colostrum from vaccinated cows did induce a significant increase in serum titers in the VAX group. We did not assess transfer of passive immunity in the calves. Although every effort was made to optimize transfer of colostral antibodies in both groups, there could have been differences in the total IgG transferred, which may have influenced our results.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Several limitations to this study limit the conclusions that can be drawn. First, the cows were not randomly allocated to VAX or CTL groups. This could have inadvertently biased the overall colostral quality in 1 group because this was not assessed. Second, calves were not randomly allocated to treatment groups before the study. Because treatments were randomly applied to the calves as they were born, this approach should have limited the bias introduced by this error, but we cannot rule out the possibility that this approach inadvertently influenced our findings. Measurement of passive transfer of immunity in the calves would have provided some assurance that the lack of randomization did not bias our findings, but this measurement was not done. Finally, the small sample size limits the conclusions that can be drawn because the study was underpowered to demonstrate differences in mortality. We erroneously calculated sample size by treating mortality as a continuous instead of a binary variable. Because of this error, the likelihood of missing a difference in mortality when a difference truly exists is increased. The lack of appropriate randomization and sample size calculation preclude the application of these findings to clinical practice, but the results still are valuable to inform future investigations.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Administration of the Salmonella Newport bacterin to dry cows did not provide protective immunity to calves in our study despite increased titers. Additional well‐controlled blinded clinical trials on farms with substantial Salmonella burdens will be necessary to determine if these titers are protective in clinical outbreaks of salmonellosis.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Geof Smith and Derek Foster received funding for this study and previous research by Zoetis. Geof Smith serves as Associate Editor for the Journal of Veterinary Internal Medicine. He was not involved in review of this manuscript.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Approved by the North Carolina State University IACUC.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Birth weight, colostrum feeding (mean with SD), and inoculation variables (median with interquartile range) of calves that received control (CTL) and vaccinated (VAX) colostrum\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: All comparisons between the control (CTL) and vaccinated (VAX) groups and the difference between means of the statistically significant findings. Results of parametric tests are reported as mean (SE of mean), and results of nonparametric tests are presented as median (interquartile range)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Study flow of vaccinated cows and calves in the study",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Survival curve of calves fed colostrum from either cows vaccinated with a Salmonella Typhimurium subunit bacterin (VAX) or saline control (CTL). Time 0 indicates day of inoculation, and all surviving calves were euthanized on day 4. There was no significant difference between the 2 groups",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Colostral titers from cows vaccinated twice during the prepartum period with a Salmonella Typhimurium subunit bacterin or saline control, and serum titers from calves fed pooled colostrum from these cows. S:P, sample‐to‐positive ratio. ***P < .001",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Histologic section of the ileum from calves with A, moderate and B, severe damage including villus blunting, loss of epithelium, and neutrophil migration. Hematoxylin and eosin staining. ×400 magnification. Bar = 50 μm",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Immunohistochemical staining of ileal sections with A, moderate and C, severe invasion of Salmonella. Isotype controls are included for both sections (B and D). ×1000 magnification. Bar = 50 μm",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Salmonella in calves",
            "authors": [],
            "year": 2009,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "25",
            "issn": "54",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Efficacy of oral administration of a modified‐live Salmonella Dublin vaccine in calves",
            "authors": [],
            "year": 2011,
            "venue": "J Am Vet Med Assoc",
            "volume": "238",
            "issn": "",
            "pages": "1184-1190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Reduction of rotavirus‐, coronavirus‐ and E. coli‐associated calf‐diarrheas in a large‐size dairy herd by means of dam vaccination with a triple‐vaccine",
            "authors": [],
            "year": 1986,
            "venue": "Zentralbl Veterinarmed B",
            "volume": "33",
            "issn": "",
            "pages": "241-252",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Passive immunity in calf diarrhea: vaccination with K99 antigen of enterotoxigenic Escherichia coli and rotavirus",
            "authors": [],
            "year": 1982,
            "venue": "Infect Immun",
            "volume": "37",
            "issn": "",
            "pages": "586-591",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Passive protection of calves against experimental infection with Salmonella Typhimurium",
            "authors": [],
            "year": 1988,
            "venue": "Vet Rec",
            "volume": "123",
            "issn": "",
            "pages": "536-541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Colostral immunity against salmonella infection in calves",
            "authors": [],
            "year": 1968,
            "venue": "N Z Vet J",
            "volume": "16",
            "issn": "",
            "pages": "141-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Evaluation of an autogenous Salmonella bacterin and a modified live salmonella serotype Choleraesuis vaccine on a commercial dairy farm",
            "authors": [],
            "year": 2001,
            "venue": "Am J Vet Res",
            "volume": "62",
            "issn": "",
            "pages": "1897-1902",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Passive immunity stimulated by vaccination of dry cows with a Salmonella bacterial extract",
            "authors": [],
            "year": 2014,
            "venue": "J Vet Intern Med",
            "volume": "28",
            "issn": "",
            "pages": "1602-1605",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Short communication: characterization of the serologic response induced by vaccination of late‐gestation cows with a Salmonella Dublin vaccine",
            "authors": [],
            "year": 2015,
            "venue": "J Dairy Sci",
            "volume": "98",
            "issn": "",
            "pages": "2529-2532",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The spv genes on the Salmonella dublin virulence plasmid are required for severe enteritis and systemic infection in the natural host",
            "authors": [],
            "year": 1997,
            "venue": "Infect Immun",
            "volume": "65",
            "issn": "",
            "pages": "1786-1792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Effect of oral meloxicam on health and performance of beef steers relative to bulls castrated on arrival at the feedlot",
            "authors": [],
            "year": 2012,
            "venue": "J Anim Sci",
            "volume": "90",
            "issn": "",
            "pages": "1026-1039",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Salmonella in dairy cattle",
            "authors": [],
            "year": 2018,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "34",
            "issn": "",
            "pages": "133-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Bovine salmonellosis: experimental production and characterization of the disease in calves, using oral challenge with Salmonella typhimurium\n",
            "authors": [],
            "year": 1979,
            "venue": "Am J Vet Res",
            "volume": "40",
            "issn": "",
            "pages": "1510-1513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Morphologic and molecular characterization of Salmonella typhimurium infection in neonatal calves",
            "authors": [],
            "year": 2002,
            "venue": "Vet Pathol",
            "volume": "39",
            "issn": "",
            "pages": "200-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Characterization of intestinal invasion by Salmonella typhimurium and Salmonella dublin and effect of a mutation in the invH gene",
            "authors": [],
            "year": 1995,
            "venue": "Infect Immun",
            "volume": "63",
            "issn": "",
            "pages": "2743-2754",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "A guide to Ussing chamber studies of mouse intestine",
            "authors": [],
            "year": 2009,
            "venue": "Am J Physiol Gastrointest Liver Physiol",
            "volume": "296",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Ionic conductances of extracellular shunt pathway in rabbit ileum. Influence of shunt on transmural sodium transport and electrical potential differences",
            "authors": [],
            "year": 1972,
            "venue": "J Gen Physiol",
            "volume": "59",
            "issn": "",
            "pages": "318-346",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Mechanisms of acid injury in porcine gastroesophageal mucosa",
            "authors": [],
            "year": 1996,
            "venue": "Am J Vet Res",
            "volume": "57",
            "issn": "",
            "pages": "564-573",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Prostaglandins I2 and E2 have a synergistic role in rescuing epithelial barrier function in porcine ileum",
            "authors": [],
            "year": 1997,
            "venue": "J Clin Invest",
            "volume": "100",
            "issn": "",
            "pages": "1928-1933",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Proteasome inhibition of pathologic shedding of enterocytes to defend barrier function requires X‐linked inhibitor of apoptosis protein and nuclear factor κB",
            "authors": [],
            "year": 2012,
            "venue": "Gastroenterology",
            "volume": "143",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Prevention of fatal salmonellosis in neonatal calves, using orally administered chicken egg yolk Salmonella‐specific antibodies",
            "authors": [],
            "year": 1998,
            "venue": "Am J Vet Res",
            "volume": "59",
            "issn": "",
            "pages": "416-420",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Maternally derived humoral immunity to bovine viral diarrhea virus (BVDV) 1a, BVDV1b, BVDV2, bovine herpesvirus‐1, parainfluenza‐3 virus bovine respiratory syncytial virus, Mannheimia haemolytica and Pasteurella multocida in beef calves, antibody decline by half‐life studies and effect on response to vaccination",
            "authors": [],
            "year": 2004,
            "venue": "Vaccine",
            "volume": "22",
            "issn": "",
            "pages": "643-649",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The comparison of cell‐mediated immunity induced by immunization with porin, viable cells and killed cells of Salmonella typhimurium\n",
            "authors": [],
            "year": 1992,
            "venue": "Microbiol Immunol",
            "volume": "36",
            "issn": "",
            "pages": "269-278",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Effect of cross‐fostering on transfer of maternal immunity to mycoplasma hyopneumoniae to piglets",
            "authors": [],
            "year": 2011,
            "venue": "Vet Rec",
            "volume": "168",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Uptake of colostral leukocytes in the intestinal tract of newborn calves",
            "authors": [],
            "year": 2002,
            "venue": "Vet Immunol Immunopathol",
            "volume": "85",
            "issn": "",
            "pages": "33-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Colostrum induced phenotypic and trafficking changes in maternal mononuclear cells in a peripheral blood leukocyte model for study of leukocyte transfer to the neonatal calf",
            "authors": [],
            "year": 2006,
            "venue": "Vet Immunol Immunopathol",
            "volume": "109",
            "issn": "",
            "pages": "139-150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "The influence of colostral leukocytes on the course of an experimental Escherichia coli infection and serum antibodies in neonatal calves",
            "authors": [],
            "year": 1993,
            "venue": "Vet Immunol Immunopathol",
            "volume": "35",
            "issn": "",
            "pages": "275-288",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Effect of maternal cells transferred with colostrum on the health of neonate calves",
            "authors": [],
            "year": 2017,
            "venue": "Res Vet Sci",
            "volume": "112",
            "issn": "",
            "pages": "97-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Transfer of maternal colostral leukocytes promotes development of the neonatal immune system I. Effects on monocyte lineage cells",
            "authors": [],
            "year": 2008,
            "venue": "Vet Immunol Immunopathol",
            "volume": "123",
            "issn": "",
            "pages": "186-196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Transfer of maternal colostral leukocytes promotes development of the neonatal immune system part II. Effects on neonatal lymphocytes",
            "authors": [],
            "year": 2008,
            "venue": "Vet Immunol Immunopathol",
            "volume": "123",
            "issn": "",
            "pages": "305-313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Effect of feeding whole compared with cell‐free colostrum on calf immune status: vaccination response",
            "authors": [],
            "year": 2016,
            "venue": "J Dairy Sci",
            "volume": "99",
            "issn": "",
            "pages": "3979-3994",
            "other_ids": {
                "DOI": []
            }
        }
    }
}