{
    "paper_id": "PMC6590187",
    "metadata": {
        "title": "Development and evaluation of a new real‐time RT‐PCR assay for detecting the latest H9N2 influenza viruses capable of causing human infection",
        "authors": [
            {
                "first": "Shinji",
                "middle": [],
                "last": "Saito",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ikuyo",
                "middle": [],
                "last": "Takayama",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mina",
                "middle": [],
                "last": "Nakauchi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shiho",
                "middle": [],
                "last": "Nagata",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kunihiro",
                "middle": [],
                "last": "Oba",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takato",
                "middle": [],
                "last": "Odagiri",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "Kageyama",
                "suffix": "",
                "email": "tkage@nih.go.jp",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Influenza A viruses are single‐stranded, negative‐sense RNA viruses belonging to the Orthomyxoviridae family. The natural host of influenza A viruses are wild aquatic birds, with 16 hemagglutinin (HA) and nine neuraminidase (NA) subtypes identified in avian species 1. Avian influenza viruses (AIV) of the H9N2 subtype circulate primarily among wild birds and domestic poultry, but the viruses can infect swine and humans as well. A total of 42 cases of non‐fatal human infection were reported in Asia and the Middle East as of March 2018 (http://www.who.int/influenza/human_animal_interface/HAI_Risk_Assessment/en/) 2, 3, 4, 5, 6, 7, 8, 9.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "H9N2 viruses have been widely and consistently isolated worldwide since their first isolation from turkeys in Wisconsin, USA, in 1966 10. H9N2 viruses are divided into a North American lineage and a Eurasian lineage 11. The North American lineage H9N2 viruses are typically detected in shorebirds and wild ducks, and no cases of human infection have been reported to date 12. The Eurasian lineage of H9N2 AIV circulating in Asia, the Middle East and Europe have been classified into two major lineages, Y280 and G1, and one minor Korean lineage. Since 1997, sporadic laboratory‐confirmed cases of avian‐to‐human transmission of Y280‐lineage viruses in China and G1‐lineage viruses in China, Hong Kong, Bangladesh and Egypt have been reported (http://www.who.int/influenza/human_animal_interface/HAI_Risk_Assessment/en/) 2, 3, 4, 5, 6, 7, 8, 9. However, the results of serologic studies in Asia and the Middle East suggest that the number of humans infected by H9N2 AIV is much greater than the number of laboratory‐confirmed cases 13, 14, 15, 16, 17, 18. It is thus important to monitor H9N2 AIV in wild birds and poultry in order to assess the risk for human infection.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Molecular diagnostic techniques such as the PCR method can be used as diagnostic tools for virus identification and assessing viral infection. In particular, real‐time RT‐PCR (rRT‐PCR) is one of the most widely used methods for detecting viral genes, and rRT‐PCR assays for detecting H9 viruses have been reported 19, 20, 21, 22. However, the sequences of probes and primers used in rRT‐PCR in previous studies were designed for detecting viruses of the North American lineage or past circulated G1‐lineage H9 AIV. These methods did not use minor groove binder (MGB) probes, resulting in different conditions for these assays compared with the assay used in Japan for detecting other influenza viruses. Therefore, our newly developed, one‐step rRT‐PCR assay was designed to detect both recent Y280‐ and G1‐lineage H9 AIV, including those causing human infection.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The nucleotide sequences of the HA genes of H9 subtype AIV were aligned using ClustalX 2.1 software with the sequences of all human viruses registered to date and avian viruses in Asia and the Middle East registered after 2014 in the GenBank/EMBL/DDBJ (https://www.ncbi.nlm.nih.gov/genbank/) and Global Initiative on Sharing All Influenza Data (GISAID) (http://www.gisaid.org) databases 23, 24. On the basis of highly conserved sequences in the HA1 region, primers were designed to detect as many human and avian viruses as possible by rRT‐PCR using the MGB TaqMan® probe (Thermo Fisher Scientific, Waltham, MA, USA). The sequences and positions of the primers and probes are listed in Table 1.",
            "cite_spans": [],
            "section": "Primer and probe design ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 692,
                    "end": 693,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The reaction was performed using AgPath‐ID™ one‐step RT‐PCR reagents (Thermo Fisher Scientific) in a 25 μL reaction mixture containing 12.5 μL of 2× RT‐PCR buffer, 1 μL of 25× RT‐PCR enzyme mix, 0.1 μL (20 U) of RNase inhibitor (Thermo Fisher Scientific), 600 nM each forward and reverse primer, 100 nM TaqMan MGB probe and 5 μL of RNA template. The rRT‐PCR assays were carried out using a LightCycler® 480 II (Roche, Basel, Switzerland) under the following conditions: 50°C for 10 min, 95°C for 10 min, and 45 cycles of 15 s at 95°C, 30 s at 56°C and 15 s at 72°C. Amplification data were collected at 56°C (annealing step) and analyzed according to the second derivative maximum method in the LightCycler® 480 SW1.5 software.",
            "cite_spans": [],
            "section": "One‐step rRT‐PCR assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "H1–15 subtypes of influenza A viruses, influenza B viruses and 19 viral respiratory pathogens stored in our laboratory were used in this study (Tables 2, 3, 4). Viral RNA was extracted from 140 μL cultures of each virus propagated in embryonated chicken eggs to 60 μL of AVE (elution buffer supplied with the kit) using a QIAamp® viral RNA mini kit (Qiagen, Hilden, Germany) according to the manufacturer's instructions. In this study, the copy number of the M gene of the 18 H9 viruses was determined quantitatively as previously described 25 using an influenza A (type A) rRT‐PCR assay targeted to the universal M gene of all influenza A viruses 26. The threshold cycle (Ct) values of viral RNA extracted from 19 viral respiratory pathogens were determined using the multiplex real‐time PCR assay described previously, with minor modifications 27.",
            "cite_spans": [],
            "section": "Viruses and viral RNA extraction ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 151,
                    "end": 152,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 154,
                    "end": 155,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 157,
                    "end": 158,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Nasal swabs or aspirate samples collected from patients with influenza‐like illness were collected at Showa General Hospital, Japan, between 2014 and 2016 and suspended using a UTM 360 C kit (Copan, Brescia, Italy). The study protocol was approved by the ethics committees of both the National Institute of Infectious Diseases and Showa General Hospital, and the study was performed in compliance with the Declaration of Helsinki. Informed consent was obtained from all patients. Total RNA was extracted using the QIAamp viral RNA mini kit (Qiagen) according to the manufacturer's instructions. The type and subtype of influenza viruses in each clinical sample were determined using rRT‐PCR as previously described 26, 28.",
            "cite_spans": [],
            "section": "Clinical specimens and identification of seasonal influenza viruses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analysis of the H9 HA gene was performed using Molecular Evolutionary Genetics Analysis software (MEGA, version 7.0) 29. Evolutionary history was inferred using the neighbor‐joining method 30. Evolutionary distances were computed using Kimura's two‐parameter method 31. Bootstrap values of the HA genes were calculated from 1000 replicates 32.",
            "cite_spans": [],
            "section": "Phylogenetic analysis of the H9 HA gene ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the sensitivity of the H9 rRT‐PCR assay, three in vitro‐transcribed full‐length H9 HA gene RNA were used. RNA transcripts of the full‐length H9 HA gene were synthesized from artificial DNA (Eurofins Genomics, Tokyo, Japan) of A/Hunan/44558/2015 (H9N2) (GISAID accession no. EPI680526), A/chicken/Bangladesh/28182/2016 (H9N2) (WSS1378750) and A/chicken/Egypt/F12173D/2016 (H9N2) (EPI953355) using the following procedure. The H9 HA artificial DNA were amplified by PCR using Phusion high‐fidelity DNA polymerase (New England BioLabs, Ipswich, MA, USA) with the paired primers T7 + Stop‐R (5′‐TAATACGACTCACTATAGGGTTA‐3′) and Hunan‐F (5′‐ATGGAGACAGTATCACTAATAACTA‐3′), Bangladesh‐F (5′‐ATGGAAACAGTAACACTGTTGAC‐3′) or Egypt‐F (5′‐ATGGAAATAATACCACTGATG‐3′) (underline indicates the T7 promoter sequence) according to the manufacturer's instructions. RNA were transcribed using the T7 RiboMAX™ Express large‐scale RNA production system (Promega, Madison, WI, USA) and treated with TURBO® DNase (Thermo Fisher Scientific) to degrade the template DNA according to the manufacturer's instructions. dNTP and NTP were removed using MicroSpin G‐25 columns (GE Healthcare, Piscataway, NJ, USA) according to the manufacturer's instructions. Transcribed RNA were quantified using a NanoDrop™ spectrometer (Thermo Fisher Scientific), and the copy number was then calculated. The integrity of transcribed RNA was assessed using a 2100 BioAnalyzer (Agilent Technologies, Santa Clara, CA, USA). Transcript dilutions were performed in nuclease‐free water containing 10 ng/μL of carrier RNA (Qiagen).",
            "cite_spans": [],
            "section": "Preparation of in vitro‐transcribed RNA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The analytical sensitivity of the assay was assessed by testing serial dilutions of two quantified in vitro‐transcribed RNA from A/Hunan/44558/2015 (H9N2) of the Y280 lineage and A/chicken/Egypt/F12173D/2016 (H9N2) of the G1 lineage using six replicates of each concentration. The limit of detection was calculated using StatPlus® Professional Version 2009 for Windows (Build 5.8.4.3) by probit regression analysis 33 with a 95% probability end‐point.",
            "cite_spans": [],
            "section": "Validation and evaluation of the H9 rRT‐PCR assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For evaluation of the H9 rRT‐PCR assay, extracted RNA were prepared at 1, 10 and 100 copies/μL based on the number of M genes determined using type A rRT‐PCR for 10 Y280 viruses, three G1 viruses, four Korean viruses and one North American virus, and three synthetic RNA were also prepared at 1, 10 and 100 copies/μL. The H9 rRT‐PCR assay was performed in triplicate for each dilution. Results were considered to be positive when the crossing point (Cp) value was given by the second derivative maximum method in the Light Cycler® 480 SW1.5 software. For positive samples with Cp > 40 (flagged as “late Cp call” [last five cycles] with high uncertainty by the LightCycler 480 software), the Light Cycler 480 software applied 40.00 to the sample. The number of positive results per test number and Cp values are shown in Table 2.",
            "cite_spans": [],
            "section": "Validation and evaluation of the H9 rRT‐PCR assay ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 826,
                    "end": 827,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The specificity of the H9 rRT‐PCR assay was validated using RNA extracted from 24 representative subtype viruses except for the H9 subtype of influenza A and three influenza B viruses, and 19 viral respiratory pathogens (Tables 3 and 4).",
            "cite_spans": [],
            "section": "Validation and evaluation of the H9 rRT‐PCR assay ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 229,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Artificially reconstituted clinical samples spiked with H9N2 virus (130 μL of H1N1pdm09, H3N2 or type B positive clinical specimens, or influenza A and B viruses negative clinical specimens + 10 μL of A/Hong Kong/308/2014 [H9N2]), those not spiked with H9N2 virus (130 μL of H1N1pdm09, H3N2 or type B positive clinical specimens, or influenza A and B viruses negative clinical specimens + 10 μL of PBS) and diluted H9N2 virus (130 μL of PBS + 10 μL of A/Hong Kong/308/2014 [H9N2]) were prepared. Total RNA was extracted using the QIAampviral RNA mini kit (Qiagen) according to the manufacturer's instructions. Simultaneous with the H9 rRT‐PCR assay, type A, B/NS, H1pdm and H3 rRT‐PCR assays were performed using primer and probe sets previously described under the same conditions used for the H9 rRT‐PCR assay 26, 28.",
            "cite_spans": [],
            "section": "Evaluation of the H9 rRT‐PCR assay using artificially reconstituted clinical samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The phylogenetic tree based on the H9 HA gene, including the 21 H9 AIV examined in this study and 44 representative H9 AIV from the GenBank/EMBL/DDBJ and GISAID databases, is shown in Figure 1. The detection limit of the H9 rRT‐PCR assay was determined by testing six replicates each of 10‐fold serial dilutions of 5.0 × 107 copies/reaction of in vitro‐transcribed full‐length H9 HA RNA derived from isolate A/Hunan/44558/2015 (H9N2) of the Y280 lineage and isolate A/chicken/Egypt/F12173D/2016 (H9N2) of the G1 lineage (Figure 1). An amplification plot for A/Hunan/44558/2015 (H9N2) obtained as raw data is shown in Figure S1. Probit regression analysis of the data from the two viruses tested showed detection limits of 3.1 and 1.8 copies/reaction, respectively. The efficiency of the assay for the two viruses tested was 96.3% and 93.8%, respectively; the R\n2 value was 0.99 for each virus, and the slope of the standard curve was −3.41 and −3.48 in the range between 5.0 and 5.0 × 107 copies/reaction, respectively (Figure 2).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 191,
                    "end": 192,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 528,
                    "end": 529,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1027,
                    "end": 1028,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The H9 AIV examined in this study were classified into four lineages (Figure 1). The AIV of 11 belonged to Y280, five AIV belonged to G1, four AIV belonged to the Korean lineage and one AIV belonged to the North American lineage; all were detected by the H9 rRT‐PCR assay (Table 2). Phylogenetically, H9N2 viruses isolated from smuggled meats illegally imported into Japan, including A/duck/Japan/AQ‐HE5/2015 (H9N2), A/chicken/Japan/AQ‐HE14/2015 (H9N2), A/duck/Japan/AQ‐HE28/2015 (H9N2), A/chicken/Japan/AQ‐HE61/2015 (H9N2), A/chicken/Japan/AQ‐HE28‐28/2016 (H9N2), A/chicken/Japan/AQ‐HE28‐50/2016 (H9N2) and A/chicken/Japan/AQ‐HE28‐57/2016 (H9N2), were classified into the Y280 lineage along with closely related AIV recently isolated from poultry in China (Figure 1). All RNA extracted from the AIV (except for A/duck/Hokkaido/31/97 [H9N2], belonging to the Korean lineage, and A/turkey/Wisconsin/1/66 [H9N2], belonging to the North American lineage) and both G1‐ and one of the Y280‐lineage virus in vitro‐transcribed H9 HA RNA could be detected at concentrations corresponding to 5, 50 and 500 copies of the M gene RNA per reaction and 5, 50 and 500 copies of H9 HA gene per reaction using the newly established H9 rRT‐PCR assay (Table 2 and data not shown). For these AIV, the H9 rRT‐PCR assay exhibited amplification plots similar to the type A rRT‐PCR assay (Figure S2a). A/duck/Hokkaido/31/97 (Korean lineage) and A/turkey/Wisconsin/1/66 (North American lineage), which were isolated over 20 years ago, could also be detected using the H9 rRT‐PCR assay at RNA concentrations corresponding to a minimum of 500 and 50 copies/reaction of M gene RNA in viral extracted RNA, respectively (Table 2). However, both viruses could be detected at 5, 50 and 500 copies of M gene RNA per reaction using the type A rRT‐PCR assay, suggesting that the H9 rRT‐PCR assay is less sensitive against these past prevalent viruses (Figure S2b).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 77,
                    "end": 78,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 765,
                    "end": 766,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 279,
                    "end": 280,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 1239,
                    "end": 1240,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 1697,
                    "end": 1698,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The cross‐reactivity of the H9 rRT‐PCR assay was evaluated against other HA subtypes, H1 through H15 (except for H9) influenza A viruses, influenza B viruses and 19 other respiratory viruses (Tables 3 and 4). No cross‐reactivity was observed against RNA derived from these isolates, and no non‐specific reactions were observed (Tables 3 and 4).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 199,
                    "end": 200,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 335,
                    "end": 336,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "To demonstrate the robustness of the H9 rRT‐PCR assay, we evaluated artificially reconstituted clinical specimens with or without seasonal influenza viruses and spiked or not spiked with the H9N2 virus. The H9 rRT‐PCR assays could detect the HA gene of the H9N2 virus from all 12 artificially reconstituted samples spiked with the H9N2 virus, and no non‐specific reactions were observed in the 12 clinical samples not spiked with the H9N2 virus (Table 5). The Cp values for all 12 artificially reconstituted samples in the H9 rRT‐PCR assay were almost the same as the Cp value for PBS spiked with the same amount of the H9N2 virus.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 452,
                    "end": 453,
                    "mention": "5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "Among H9N2 viruses, those of the Y280 lineage are spreading primarily in poultry in China, and this has resulted in occasional cases of human infection. H9N2 viruses of the G1 lineage are more prevalent in poultry in Asia and the Middle East, with recent reports of sporadic transmission to humans in China, Hong Kong, Bangladesh and Egypt. We therefore developed a new H9 rRT‐PCR assay that is highly sensitive and specific for viruses of the Y280 and G1 lineages. Our H9 rRT‐PCR assay also exhibited good linearity (R\n2 = 0.99) and high sensitivity for detecting in vitro‐transcribed HA gene RNA from the Y280‐lineage virus A/Hunan/44558/2015 (H9N2) and the G1‐lineage virus A/chicken/Egypt/F12173D/2016 (H9N2) (Figure 2). The H9 HA gene RNA was detected for all isolates of both lineages examined in this study at the equivalent of a minimum of 5 copies of the M gene per reaction (Table 2). Therefore, the sensitivity of the H9 rRT‐PCR assay is comparable to that of our previously developed rRT‐PCR assay for the universal detection of M genes of all influenza A viruses 26. The sensitivity of the assay was at least 10‐ and 100‐fold lower for A/duck/Hokkaido/31/97 (Korean lineage) and A/turkey/Wisconsin/1/66 (North American lineage), respectively, compared with other Y280‐ or G1‐lineage viruses. The A/duck/Hokkaido/31/97 virus had one mismatch in the forward primer region and four mismatches in the reverse primer region, whereas the A/turkey/Wisconsin/1/66 virus had four mismatches in the forward primer region, three mismatches in the reverse primer region and one mismatch in the probe region. As these viruses had many more mismatches in the primer/probe regions compared with the other viruses examined, the decrease in sensitivity was attributed to these mismatches. However, the mismatches in the primer and probe sequences are not conserved in recently described viruses of the Y280 and G1 lineages (data not shown). Moreover, there are no reports to date of human infections caused by viruses of the Korean and North American lineages derived from poultry. Reports of Y280‐ and G1‐lineage viruses with an HA‐Q226L substitution are increasing 7, 8, 34. The adaptation of Y280 and G1 lineages to humans may be dependent on HA‐L226, which prefers α‐2,6‐linked sialic acids 35. These results suggest that the H9 rRT‐PCR assay described here is highly sensitive for current epidemic strains of the Y280 and G1 lineages in poultry that are transmissible to humans.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 721,
                    "end": 722,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 891,
                    "end": 892,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The viral load of clinical specimens from patients infected with AIV is often very low compared with specimens from seasonal influenza cases 36. Therefore, a highly sensitive detection system is needed to diagnose cases of human infection with AIV. An evaluation of the H9 rRT‐PCR assay using artificially reconstituted clinical samples showed that the assay could detect a small viral load (Cp > 30) of H9N2 when the specimen contained a viral load of seasonal influenza A virus higher (Cp < 23.25) than the amount of spiked H9N2 virus (Table 5). In all artificially reconstituted clinical specimens containing influenza B virus and non‐influenza viruses, the Cp values for the H9 and type A rRT‐PCR assays were almost the same as that for diluted H9N2 virus in PBS. These results suggested that the sensitivity of the H9 rRT‐PCR assay is sufficient and that there are no non‐specific reactions or interference in analyses of clinical specimens with and without seasonal influenza virus.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 544,
                    "end": 545,
                    "mention": "5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "Even though H9N2 avian influenza viruses circulate worldwide, only 42 cases of human infection were confirmed between 1997 and May 2018. However, the results of serologic studies in Asia and the Middle East suggest that the actual number of humans infected with H9N2 AIV is much greater than the number of confirmed cases 13, 14, 15, 16, 17, 18. For example, the seroprevalence among avian‐exposed humans in Egypt is reportedly between 5.6% and 7.5% 16. Indeed, H9 HA was shown to have a human influenza virus‐like binding property 37. In addition, H9N2 viruses have been identified as a major source of six internal genes in H5N1 38, H7N9 39 and H10N8 40 viruses. Therefore, given the pandemic potential of H9N2 viruses, continuous monitoring and surveillance of these viruses using the highly sensitive rRT‐PCR assay is needed.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "At present, the risk of H9N2 exposure may be limited to countries in which the viruses are endemic in poultry, such as China, Egypt and Bangladesh. However, the virus can be transferred to other countries through AIV‐infected migratory birds, illegal importation of raw poultry products from birds infected with AIV 41, or travel by persons infected with an AIV, such as the case of an H7N9 HP AIV human infection in Taiwan in 2017 (http://www.who.int/csr/don/22-february-2017-ah7n9-china/en/). These dangers highlight the need for a highly sensitive and specific system for detecting H9N2 viruses even in countries with a low risk of infection.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In our previous study, we developed rRT‐PCR assays to detect types of influenza A and B viruses, determine subtypes of H1pdm09, former H1 (Russian flu), H3, H5 and H7 influenza A viruses, and discriminate between the Victoria and Yamagata lineages of influenza B viruses. These assays can be performed under the same conditions as the H9 assay described in the present report (http://www.who.int/influenza/gisrs_laboratory/molecular_diagnosis/en/) 25, 26, 28. Hence, by combining these methods, influenza viruses can be easily and simultaneously identified with respect to type and subtype or lineage with high sensitivity for diagnostic and monitoring purposes.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In summary, our newly developed rRT‐PCR assay is capable of detecting two major Eurasian H9 lineages of AIV known to cause human infection. This assay can serve as a useful tool for not only highly sensitive and specific laboratory diagnostic testing for H9 infections in humans but also surveillance and monitoring of the spread of H9 AIV, including those that circulate among avian species and infect humans.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The authors declare that they have no conflicts of interest regarding this manuscript.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Primers and probes used in the H9 real‐time RT‐PCR assay\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Detection limit of the new H9 rRT‐PCR assay in comparison with the type A rRT‐PCR assay\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Panel of non‐H9 influenza viruses used in the H9 rRT‐PCR assay\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Panel of non‐influenza respiratory pathogens used in the H9 rRT‐PCR assay\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Detection of the H9 HA gene from artificially reconstituted clinical samples spiked with H9N2 virus\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Phylogenetic tree for the H9 HA genes. The tree was constructed using the neighbor‐joining method with MEGA7 software. Evolutionary distances were computed using the Kimura two‐parameter method. The percentage of replicate trees in which the associated taxa clustered together in the bootstrap test (1000 replicates) and values of more than 50% are shown next to the branches. The viruses used in this study are shown in bold. *Viruses for which in vitro‐transcribed RNA was used for rRT‐PCR",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Dynamic range of the H9 rRT‐PCR assay. Standard curve (crossing point [Cp] value vs log10 concentration) for serial dilutions of in vitro‐transcribed RNA of the HA gene of (a) A/Hunan/44558/2015 (H9N2), Y280 lineage and (b) A/chicken/Egypt/F12173D/2016 (H9N2), G1 lineage. The standard curve was generated using the average Cp values obtained from six replicates. The correlation coefficient (R\n2) and slope of the standard curve are shown in each graph",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Fields Virology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A global phylogenetic analysis in order to determine the host species and geography dependent features present in the evolution of avian H9N2 influenza hemagglutinin",
            "authors": [],
            "year": 2014,
            "venue": "PeerJ",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Human infection with influenza H9N2",
            "authors": [],
            "year": 1999,
            "venue": "Lancet",
            "volume": "354",
            "issn": "",
            "pages": "916-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Avian influenza A (H9N2): computational molecular analysis and phylogenetic characterization of viral surface proteins isolated between 1997 and 2009 from the human population",
            "authors": [],
            "year": 2010,
            "venue": "Virol J",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Infection of immunocompromised patients by avian H9N2 influenza A virus",
            "authors": [],
            "year": 2011,
            "venue": "J Infect",
            "volume": "62",
            "issn": "",
            "pages": "394-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Antigenic and molecular characterization of avian influenza A(H9N2) viruses, Bangladesh",
            "authors": [],
            "year": 2013,
            "venue": "Emerg Infect Dis",
            "volume": "19",
            "issn": "",
            "pages": "1393-402",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Genesis of avian influenza H9N2 in Bangladesh",
            "authors": [],
            "year": 2014,
            "venue": "Emerg Microbes Infect",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "H9N2 influenza virus in China: A cause of concern",
            "authors": [],
            "year": 2015,
            "venue": "Protein Cell",
            "volume": "6",
            "issn": "",
            "pages": "18-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Outbreak of mild respiratory disease caused by H5N1 and H9N2 infections among young children in Dhaka, Bangladesh, 2011",
            "authors": [],
            "year": 2011,
            "venue": "HSB (Health Sci Bull)",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Avian influenza virus infections. I. Characteristics of influenza A‐turkey‐Wisconsin‐1966 virus",
            "authors": [],
            "year": 1970,
            "venue": "Avian Dis",
            "volume": "14",
            "issn": "",
            "pages": "66-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Characterization of the pathogenicity of members of the newly established H9N2 influenza virus lineages in Asia",
            "authors": [],
            "year": 2000,
            "venue": "Virology",
            "volume": "267",
            "issn": "",
            "pages": "279-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Molecular epidemiologic studies on North American H9 avian influenza virus isolates from waterfowl and shorebirds",
            "authors": [],
            "year": 2007,
            "venue": "Avian Dis",
            "volume": "51",
            "issn": "",
            "pages": "448-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Seroprevalence of antibodies to avian influenza A (H5) and A (H9) viruses among market poultry workers, Hanoi, Vietnam, 2001",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Seroprevalence of avian influenza H9N2 among poultry workers in Shandong Province, China",
            "authors": [],
            "year": 2013,
            "venue": "Eur J Clin Microbiol Infect Dis",
            "volume": "32",
            "issn": "",
            "pages": "1347-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Risk perceptions for avian influenza virus infection among poultry workers, China",
            "authors": [],
            "year": 2013,
            "venue": "Emerg Infect Dis",
            "volume": "19",
            "issn": "",
            "pages": "313-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Avian influenza A(H5N1) and A(H9N2) seroprevalence and risk factors for infection among Egyptians: a prospective, controlled seroepidemiological study",
            "authors": [],
            "year": 2015,
            "venue": "J Infect Dis",
            "volume": "211",
            "issn": "",
            "pages": "1399-407",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Serological evidence of H9N2 avian influenza virus exposure among poultry workers from Fars province of Iran",
            "authors": [],
            "year": 2016,
            "venue": "Virol J",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "A comprehensive retrospective study of the seroprevalence of H9N2 avian influenza viruses in occupationally exposed populations in China",
            "authors": [],
            "year": 2017,
            "venue": "PLoS ONE",
            "volume": "12",
            "issn": "e",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Development and bench validation of real‐time reverse transcription polymerase chain reaction protocols for rapid detection of the subtypes H6, H9, and H11 of avian influenza viruses in experimental samples",
            "authors": [],
            "year": 2007,
            "venue": "J Vet Diagn Invest",
            "volume": "19",
            "issn": "",
            "pages": "625-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Development and validation of a one‐step real‐time PCR assay for simultaneous detection of subtype H5, H7, and H9 avian influenza viruses",
            "authors": [],
            "year": 2008,
            "venue": "J Clin Microbiol",
            "volume": "46",
            "issn": "",
            "pages": "1769-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Development of a real‐time TaqMan RT‐PCR assay for the detection of H9N2 avian influenza viruses",
            "authors": [],
            "year": 2010,
            "venue": "J Virol Methods",
            "volume": "168",
            "issn": "",
            "pages": "72-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Phylogenetic and molecular characteristics of Eurasian H9 avian influenza viruses and their detection by two different H9‐specific RealTime reverse transcriptase polymerase chain reaction tests",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "162",
            "issn": "",
            "pages": "530––-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Clustal W and Clustal X version 2.0",
            "authors": [],
            "year": 2007,
            "venue": "Bioinformatics",
            "volume": "23",
            "issn": "",
            "pages": "2947-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "GISAID: Global initiative on sharing all influenza data − from vision to reality",
            "authors": [],
            "year": 2017,
            "venue": "Euro Surveill",
            "volume": "22",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Development of a diagnostic system for novel influenza A(H7N9) virus using a real‐time RT‐PCR assay in Japan",
            "authors": [],
            "year": 2015,
            "venue": "Jpn J Infect Dis",
            "volume": "68",
            "issn": "",
            "pages": "113-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "One‐step real‐time reverse transcription‐PCR assays for detecting and subtyping pandemic influenza A/H1N1 2009, seasonal influenza A/H1N1, and seasonal influenza A/H3N2 viruses",
            "authors": [],
            "year": 2011,
            "venue": "J Virol Methods",
            "volume": "171",
            "issn": "",
            "pages": "156-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Associations between co‐detected respiratory viruses in children with acute respiratory infections",
            "authors": [],
            "year": 2014,
            "venue": "Jpn J Infect Dis",
            "volume": "67",
            "issn": "",
            "pages": "469-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Real‐time RT‐PCR assays for discriminating influenza B virus Yamagata and Victoria lineages",
            "authors": [],
            "year": 2014,
            "venue": "J Virol Methods",
            "volume": "205",
            "issn": "",
            "pages": "110-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "MEGA7: Molecular evolutionary genetics analysis version 7.0 for bigger datasets",
            "authors": [],
            "year": 2016,
            "venue": "Mol Biol Evol",
            "volume": "33",
            "issn": "",
            "pages": "1870-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The neighbor‐joining method: A new method for reconstructing phylogenetic trees",
            "authors": [],
            "year": 1987,
            "venue": "Mol Biol Evol",
            "volume": "4",
            "issn": "",
            "pages": "406-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "A simple method for estimating evolutionary rates of base substitutions through comparative studies of nucleotide sequences",
            "authors": [],
            "year": 1980,
            "venue": "J Mol Evol",
            "volume": "16",
            "issn": "",
            "pages": "111-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Confidence limits on phylogenies: An approach using the bootstrap",
            "authors": [],
            "year": 1985,
            "venue": "Evolution",
            "volume": "39",
            "issn": "",
            "pages": "783-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": 1971,
            "venue": "Probit Analysis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Phylogeography and evolutionary history of reassortant H9N2 viruses with potential human health implications",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "8413-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Amino acid 226 in the hemagglutinin of H9N2 influenza viruses determines cell tropism and replication in human airway epithelial cells",
            "authors": [],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": "5181-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Clinical, virological, and histopathological manifestations of fatal human infections by avian influenza A(H7N9) virus",
            "authors": [],
            "year": 2013,
            "venue": "Clin Infect Dis",
            "volume": "57",
            "issn": "",
            "pages": "1449-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Receptor binding profiles of avian influenza virus hemagglutinin subtypes on human cells as a predictor of pandemic potential",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "1875-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Molecular characterization of H9N2 influenza viruses: Were they the donors of the “internal” genes of H5N1 viruses in Hong Kong",
            "authors": [],
            "year": 1999,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "96",
            "issn": "",
            "pages": "9363-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Origin and diversity of novel avian influenza A H7N9 viruses causing human infection: Phylogenetic, structural, and coalescent analyses",
            "authors": [],
            "year": 2013,
            "venue": "Lancet",
            "volume": "381",
            "issn": "",
            "pages": "1926-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Clinical and epidemiological characteristics of a fatal case of avian influenza A H10N8 virus infection: A descriptive study",
            "authors": [],
            "year": 2014,
            "venue": "Lancet",
            "volume": "383",
            "issn": "",
            "pages": "714-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Isolation and characterization of avian influenza viruses from raw poultry products illegally imported to Japan by international flight passengers",
            "authors": [],
            "year": 2018,
            "venue": "Transbound Emerg Dis",
            "volume": "65",
            "issn": "",
            "pages": "465-75",
            "other_ids": {
                "DOI": []
            }
        }
    }
}