{
    "paper_id": "PMC6711719",
    "metadata": {
        "title": "Enemy at the Gate",
        "authors": [
            {
                "first": "Hae-Wol",
                "middle": [],
                "last": "Cho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Waterborne diseases are caused by pathogenic micro-organisms that are transmitted in water. Disease can be spread whilst bathing or washing and may be contracted through drinking contaminated water, or by eating food exposed to contaminated water. Whilst diarrhea and vomiting are the most commonly reported symptoms of waterborne illnesses, other symptoms include skin, ear, respiratory, or eye problems [1]. Foodborne diseases encompass a wide spectrum of illnesses, and are a growing public health problem worldwide. They result from the ingestion of food contaminated with microorganisms or chemicals. The contamination of food may occur at any stage from production through consumption (“farm to fork”), and can result from environmental contamination, including the pollution of water, soil or air [2].",
            "cite_spans": [
                {
                    "start": 406,
                    "end": 407,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 805,
                    "end": 806,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Foodborne and waterborne diseases result from the failure to control hazards (both identified and unidentified). There are many ways to describe a hazard. In its simplest form, a hazard is something that has the potential to cause harm. In food and water, the hazard is unacceptable contamination resulting in food or water being unfit for human consumption. A hazard may be physical, chemical, or biological. Foodborne diseases may be caused by all 3 types of hazards, whilst waterborne diseases may be caused by either chemical or biological hazards. Many of the pathogens that cause foodborne disease, also cause waterborne disease. This is because water systems typically serve large numbers of people, therefore outbreaks of disease due to water contamination, can also be very large [3].",
            "cite_spans": [
                {
                    "start": 790,
                    "end": 791,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In 2015, during the MERS-CoV outbreak, the Republic of Korea had 186 cases which resulted in 38 deaths. The estimated economic loss to the country was 8 billion USD. This outbreak triggered 48 reforms to prevent, detect, and respond to emerging infectious disease threats and public health emergencies. These reforms included revisions to the Quarantine Act, which is strictly enforced at the point of entry to the Republic of Korea [4].",
            "cite_spans": [
                {
                    "start": 434,
                    "end": 435,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In the current issue of Osong Public Health and Research Perspectives, a study by Jung et al aimed to analyze the health status and affecting factors for water and food-borne (WFB) disease by screening for entrants with diarrhea at the point of entry into Korea from 2013 to 2017 [5].",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 282,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The authors analyzed the status of entrants with symptoms, and the detection of the causative agents of WFB disease, using laboratory tests. The authors observed that the number of gastrointestinal diseases among entrants increased by 40.19% from 2013 to 2017. The percentage of causative agents of WFB disease among entrants was the highest at 69.2% from July to September. The proportion of detection of causative agents in Southeast Asia entrants (70.2%) was significantly higher than that observed in East Asia and Central Asia entrants (57.5%, p < 0.001). Amongst 5,805 entrants in quarantine in 2017 with symptoms of diarrhea, 91.2% were Asia entrants with symptoms of WFB disease (n = 5,297). This was higher than that of entrants from other countries (66.9%, n = 3,546, p < 0.001). The highest detection season (July to September) corresponded to the vacation period for Koreans.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The results from this study provides evidence to indicate that there should be a greater focus on providing guidelines for entrants to Korea, to encourage them to practice good hygiene including washing hands and having sanitized food as a first line preventative measure, and being careful that they drink safe water. Entrants from Southeast Asia countries (that are developing rapidly), may contain a larger proportion of individuals at a higher risk of transmitting WFB communicable diseases as they may have come from areas where the population is living in a high-density, poor, social environment. In addition, medical care may be minimal, and access to safe drinking water and clean food may be limited. Providing improved essential information on good personal hygiene practices to international travelers from/to Korea maybe a simple and effective measure for minimizing the possibility of spreading WFB communicable diseases.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Guidelines for drinking-water quality, 4th edition, incorporating the 1st addendum",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Foodborne diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Foodborne and Waterborne Diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Joint external evaluation of IHR cope capacities of the Republic of Korea Mission report",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Risk of Water and Food-Borne Communicable Diseases in Travelers Entering Korea",
            "authors": [
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "YM",
                    "middle": [],
                    "last": "Jang",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Hwang",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Osong Public Health Res Perspect",
            "volume": "10",
            "issn": "4",
            "pages": "215-20",
            "other_ids": {
                "DOI": []
            }
        }
    }
}