{
    "paper_id": "PMC6274668",
    "metadata": {
        "title": "Pool of MERS experts for deployment established by WHO’s Regional Office for the Eastern Mediterranean",
        "authors": []
    },
    "body_text": [
        {
            "text": "23 October 2018 - From 23 to 25 October, 60 high-level public health and MERS practitioners, researchers, and experts will meet in Abu Dhabi to establish a pool of experts that can be deployed rapidly during any future outbreaks, as well as share and discuss the latest evidence, best practices, and lessons learned on MERS.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Since the identification of Middle East respiratory syndrome (MERS) in 2012, over 2200 cases and more than 800 deaths have been reported. More than 90% of these cases were reported from six countries in the WHO Eastern Mediterranean Region (Bahrain, Kuwait, Qatar, Saudi Arabia, Oman and the United Arab Emirates) making MERS one of the biggest health security threats in the Region. Based on past experience, and as demonstrated by the recent case of MERS in Republic of Korea with travel history to Kuwait, the virus can spread internationally as well, raising global health concerns.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Despite the substantial response to MERS by national health authorities, WHO, and partners in all affected and at-risk countries, the number of senior technically trained regional experts on MERS remains limited while the need for such expertise has grown. With this three-day workshop, WHO’s Regional Office for the Eastern Mediterranean aims to establish a pool of MERS experts that can be deployed rapidly during any future outbreaks, in the Region and globally.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The expert pool will not just be able to provide support to response efforts to MERS outbreaks, but to outbreaks of other zoonotic and respiratory diseases as well. These include avian influenza and other influenza and novel viruses. Additionally, the workshop will allow the participating experts to share and discuss the latest evidence on MERS, review key action points regarding surveillance, field investigation, infection prevention and control, early detection, prevention and response, review operational checklists, and participate in a simulation exercise to better prepare for deployment.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Available from: http://www.emro.who.int/pandemic-epidemic-diseases/news/pool-of-mers-experts-for-deployment-established-by-whos-eastern-mediterranean-regional-office.html",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}