{
    "paper_id": "PMC6730573",
    "metadata": {
        "title": "Duty of care and health worker protections in the age of Ebola: lessons from Médecins Sans Frontières",
        "authors": [
            {
                "first": "Melissa",
                "middle": [],
                "last": "McDiarmid",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rosa",
                "middle": [],
                "last": "Crestani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Protecting health workers from preventable illness, disability and death must become a fundamental first step in building resilient health systems capable of planning for and effectively responding to public health emergencies while maintaining core services.1 2 The health sector is already known as a ‘high-hazard’ employment zone, even when workers provide routine clinical care under circumstances clearly safer than an emergency response.3 Beyond the anticipated infectious agents such as tuberculosis and hepatitis that a worker might encounter, other hazard categories include chemical, physical and psychological risks which threaten worker health and safety.4\n",
            "cite_spans": [
                {
                    "start": 259,
                    "end": 262,
                    "mention": "1 2",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 443,
                    "end": 444,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 667,
                    "end": 668,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The sector’s poor workforce illness and injury rates reflect these hazards, even in well-resourced settings. In the UK, for example, illness and injury rates are about 30% higher than the all industry average.5 These hazards not only endanger the personal safety of skilled health staff, but cripple health systems already burdened by workforce shortages.",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 210,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In the special case of public health emergencies, unique threats arising from the complexity of urgent care delivery add to the heightened health worker occupational risk. This was especially evident in the Ebola context, where significant health worker infections and deaths occurred during the initial emergence and in subsequent early hospital-based outbreaks.6\n",
            "cite_spans": [
                {
                    "start": 363,
                    "end": 364,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Recent review of the largely WHO-led Ebola response of 2014 to 2015 examined health worker infections and deaths. Though exact numbers were never finalised, two-thirds of the 815 known and presumed health workers infected were reported to have died of the disease. The estimated cumulative Ebola Virus Disease incidence rate for health workers was reported to range from about 30 to 44 per 1000 persons depending on job title, compared with the non-health worker rate of 1.4 per 1000.6 Compare this to the incidence rate of Médecins Sans Frontières (MSF) health workers, at about 4.3 per 1000 based on 28 infections among about 6500 responders.7\n",
            "cite_spans": [
                {
                    "start": 484,
                    "end": 485,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 644,
                    "end": 645,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Compared with other responding teams, MSF-deployed staff had significant experience in Ebola response and safety practices leading into 2014. Another specific difference, considering their lower staff infection rate, may be the agency’s ‘duty of care’. The concept of duty of care has roots in both ethics and the law and is generally defined as an obligation to conform to certain standards of conduct for the protection of others against an unreasonable risk of harm.8\n",
            "cite_spans": [
                {
                    "start": 469,
                    "end": 470,
                    "mention": "8",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "MSF and the duty of care",
            "ref_spans": []
        },
        {
            "text": "The duty of care principle appears in professional codes of ethics for health workers to provide care for their patients, including obligations to populations during pandemics.9 After the severe acute respiratory syndrome epidemic and the notable loss of life among health workers, several authors raised the ethical need to consider the added risk workers assumed. They suggested that employers have a reciprocal obligation to their employees, which in some settings has become legally binding, to provide the needed training, organisation and protective equipment to make hazardous work as safe as possible.10 11\n",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 177,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 609,
                    "end": 614,
                    "mention": "10 11",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "MSF and the duty of care",
            "ref_spans": []
        },
        {
            "text": "Given their mission to respond to humanitarian emergencies, MSF is well aware of the out-sized safety and security risks that threaten health workers. Thus, duty of care as a policy, having evolved over time, was formalised in 2004. The policy committed the agency to operate under the obligation to protect its staff.12 As was observed during the Ebola outbreak, an imbalance in this reciprocity endured more broadly, where employers in both limited income and well-resourced countries failed to take commensurate protective actions against the risks workers were expected to shoulder.",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 320,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "MSF and the duty of care",
            "ref_spans": []
        },
        {
            "text": "The duty of care commitment is operationalised for all MSF missions in safety policies and practices, and is achieved through four actions:",
            "cite_spans": [],
            "section": "MSF and the duty of care",
            "ref_spans": []
        },
        {
            "text": "Months before the WHO declared the Ebola outbreak an international public health emergency in August 2014, MSF teams were already deployed to multiple sites in the affected West Africa region, providing patient care, contact tracing, community outreach and logistical support to the Ebola response. At the height of the agency’s involvement, MSF had 14 different Ebola treatment projects across Guinea, Liberia and Sierra Leone, ultimately caring for about one-third of the total patients affected by the crisis.7\n",
            "cite_spans": [
                {
                    "start": 512,
                    "end": 513,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Analyses of health risks related to the job proposed",
            "ref_spans": []
        },
        {
            "text": "Prior to undertaking any of these new missions, experienced MSF staff conduct a health risk analysis (Action 1). Using a checklist to assess context, political background, health risks and population beliefs and behaviours, a general profile is determined for any new mission being considered. For Ebola missions, the availability of protective clothing, the circuit or layout of the treatment building and the training level of the staff is assessed. The overall risk is graded with a specific tool to determine if the risk is acceptable to undertake. If the mission is undertaken, monthly biosafety expert visitors from headquarters augment baseline safety assessments by performing monthly monitoring, again using checklists and a colour scale (green, yellow, red) for each performance element. This is shared with the local staff at the site level to encourage improvement over time. The health focal point also addresses ongoing health worker risk management and the ‘wash’ supervisor (water, sanitation and hygiene) reviews and provides feedback for the wash staff (staff who perform decontamination, laundry and burial duties).",
            "cite_spans": [],
            "section": "Analyses of health risks related to the job proposed",
            "ref_spans": []
        },
        {
            "text": "Health-related preventive actions (Action 2) include providing worker training to minimise infection risk. Pre-deployment, worker health status and vaccine documentation are validated and malaria prophylaxis is provided. The briefings and training for prospective international Ebola staff emphasise specific sanitation and infection prevention and control (IPC) work practices, which limit exposure to infectious body fluids or objects. This includes requiring strict adherence to the ‘no touch’ policy of any other person, except when wearing proper personal protective equipment (PPE). Training to wear and safely remove PPE ensembles in hypothetical scenarios is also practiced and reinforced on site, as is safe duration times in treatment units to prevent heat stress. National staff follow a similar training process locally.",
            "cite_spans": [],
            "section": "Implementing preventive measures and actions",
            "ref_spans": []
        },
        {
            "text": "Both national and international MSF staff are required to observe health guidelines and IPC practices throughout the mission.13 14 Logistical and medical coordinators ensure compliance on site by observing daily work performance, re-training staff on an ongoing basis and ensuring the availability of needed PPE. Human resource measures also encourage a positive safety climate through scheduled rest and days off, and by use of clear job profiles.",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 130,
                    "mention": "13 14",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Implementing preventive measures and actions",
            "ref_spans": []
        },
        {
            "text": "Risk analyses, including residual risk and safety policies, are extensively communicated through written documents and face-to-face briefings (Action 3). The special safety aspects of an Ebola mission, including modes of Ebola transmission, lack of efficient treatment and high risk of mortality are clearly communicated to staff in a safety policy.15 Prospective staff are informed of the right to withdraw from work if they do not feel safe. In some high-risk situations, a written consent is requested of the staff member to ensure their understanding of the remaining risk.",
            "cite_spans": [
                {
                    "start": 349,
                    "end": 351,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Worker risk communication",
            "ref_spans": []
        },
        {
            "text": "Staff illness, including suspected Ebola cases, are managed by the team-based health focal point (Action 4). Each site has the capacity to isolate and treat potentially infected staff. Standard operating procedures are detailed in policy documents.15 MSF Operational Centre’s clinical expertise is also sought. Referral for treatment locally, nationally and internationally is based on availability but is preferentially provided in a special treatment facility for responder staff. Closely monitored medical and psychosocial follow-up is provided by MSF staff present on all Ebola mission teams, and at the capital and Operational Centre level if evacuation is required. After the mission, debriefing of staff occurs at both the country and headquarters level.",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 250,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Providing follow-up for any illness or work-related injury",
            "ref_spans": []
        },
        {
            "text": "It is difficult to make direct comparisons between the MSF-deployed teams and those organised by the WHO, though some broad observations are evident. Both WHO and partners, as well as MSF, deployed many diverse response teams composed of international and national staff. MSF also had comprehensive, agency-wide safety policies in place for health workers that went beyond IPC.",
            "cite_spans": [],
            "section": "Lessons from the MSF Ebola experience",
            "ref_spans": []
        },
        {
            "text": "WHO-convened teams were guided primarily by IPC documents,16 though by the time these were available in August 2014, more than 400 health workers had already been infected. Prior to this, existing IPC guidance for filovirus haemorrhagic fever was available.17 In September 2014 WHO also issued a health and safety handbook for its deployed headquarters and country staff responders (clinical and non-clinical), which focused on personal measures staff could take to prevent exposure.18\n",
            "cite_spans": [
                {
                    "start": 58,
                    "end": 60,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 257,
                    "end": 259,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 483,
                    "end": 485,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Lessons from the MSF Ebola experience",
            "ref_spans": []
        },
        {
            "text": "Although WHO-convened teams had essential IPC training, in its report on health worker Ebola infections, WHO found ‘…serious gaps in IPC standards… in the settings where transmission likely took place or where infected health workers were employed.’6 The report identified other risk factors for caregiver infections, grouped into several domains. These included deficiencies in administrative controls or work organisation, lack of engineering and environmental controls related to isolation and hygiene and problems with availability and compatibility of PPE. Also listed were poor employment conditions (human resource issues).6 Many of these domains are outside the confines of IPC but are addressed in MSF policies. They also mirror the classical occupational health exposure prevention approach of hazard anticipation, mitigation and control using engineering and administrative methods, work organisation and PPE.19 20\n",
            "cite_spans": [
                {
                    "start": 249,
                    "end": 250,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 630,
                    "end": 631,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 920,
                    "end": 925,
                    "mention": "19 20",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Lessons from the MSF Ebola experience",
            "ref_spans": []
        },
        {
            "text": "While compliance with safety policies was not formally tracked, the desired safety behaviours were routinely reinforced, as described above. We believe that organisational commitment and robust adherence to both IPC and other safety policies help explain MSF’s lower staff infection rates and suggest a roadmap for future pandemic planning. Specifically, occupational health approaches to identify and control hazards, assure safe work organisation through assigned safety roles and responsibilities and vigilant PPE use augment and fortify standard IPC practices. Together, these efforts form a more protective, comprehensive safety programme, as the MSF outcome demonstrates.",
            "cite_spans": [],
            "section": "Lessons from the MSF Ebola experience",
            "ref_spans": []
        },
        {
            "text": "As WHO has now declared the current Ebola outbreak in the Democratic Republic of Congo a ‘public health emergency of international concern’,21 the global response must advance beyond efforts to raise staffing numbers and medical competency. Indeed, a competent response requires a protected health workforce. Building on the MSF experience, pandemic planning and emergency response starts with the comprehensive organisation of the care mission from a safety perspective. This requires anticipating hazards and providing linked prevention services, training commensurate to the significant hazards present and appropriate and sufficient protective equipment for caregivers. These duty of care actions form a fortified framework of safety and health protections for the health workforce, which in turn, add resilience to fragile health systems.",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 142,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Advocating for the health worker",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "McDiarmid",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Ann Glob Health",
            "volume": "85",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.5334/aogh.2461"
                ]
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Goldkin",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Markwell",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "The duty to care of healthcare professionals: ethical issues and guidelines for policy development",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Health and Safety Executive, Duty of Care Employer’s Responsibility",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Duty of care project MSF internal document, general Directorate, Brussels, revised",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Health guidelines and procedures for expatriate staff, MSF internal document",
            "authors": [],
            "year": 2012,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "National staff health policies, MSF internal document",
            "authors": [],
            "year": 2010,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Ebola guideline, staff health chapter, MSF internal document draft",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "WHO interim infection prevention and control guidance for care of patients with suspected or confirmed filovirus haemorrhagic fever in health-care settings, with focus on Ebola",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "WHO interim infection control recommendations for care of patients with suspected or confirmed filovirus (Ebola, Marburg) haemorrhagic fever",
            "authors": [],
            "year": 2008,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "WHO Ebola outbreak response Handbook for health and safety in the field",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Occupational hygiene: control of exposures through intervention. ILO encyclopedia of occupational health and safety",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Weber",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "What is a resilient health system? Lessons from Ebola",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Kruk",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "ST",
                    "middle": [],
                    "last": "Varpilah",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet",
            "volume": "385",
            "issn": "",
            "pages": "1910-2",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(15)60755-3"
                ]
            }
        },
        "BIBREF12": {
            "title": "Occupational safety and health administration (OSHA). recommended practices for safety and health programs. hazard prevention and control",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "WHO: Ebola outbreak in the Democratic Republic of Congo declared a public health emergency of international concern",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "ICOH occupational health for health workers",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "CDC/NIOSH: state of the sector: healthcare and social assistance, a NORA report",
            "authors": [],
            "year": 2009,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Health and safety authority (HAS) healthcare illness and injury statistics",
            "authors": [],
            "year": 2019,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Health worker Ebola infections in Guinea, Liberia and Sierra Leone: preliminary report",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "The 2014–2015 Ebola outbreak in West Africa: hands on",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Vetter",
                    "suffix": ""
                },
                {
                    "first": "J-A",
                    "middle": [],
                    "last": "Dayer",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Schibler",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Antimicrob Resist Infect Control",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s13756-016-0112-9"
                ]
            }
        },
        "BIBREF19": {
            "title": "Duty of care definition",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Virulent epidemics and scope of healthcare workers' duty of care",
            "authors": [
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Sokol",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "1238-41",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1208.060360"
                ]
            }
        }
    }
}