{
    "paper_id": "PMC6900175",
    "metadata": {
        "title": "Respiratory syncytial virus–associated illness in adults with advanced chronic obstructive pulmonary disease and/or congestive heart failure",
        "authors": [
            {
                "first": "Ann",
                "middle": [
                    "R"
                ],
                "last": "Falsey",
                "suffix": "",
                "email": "ann_falsey@URMC.rochester.edu",
                "affiliation": {}
            },
            {
                "first": "Edward",
                "middle": [
                    "E"
                ],
                "last": "Walsh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [
                    "T"
                ],
                "last": "Esser",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kathryn",
                "middle": [],
                "last": "Shoemaker",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Li",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M",
                "middle": [
                    "Pam"
                ],
                "last": "Griffin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Respiratory syncytial virus (RSV) is a ubiquitous respiratory virus afflicting people of all ages.1 Although most widely recognized as the leading cause of lower respiratory tract infection in young children, RSV also causes significant adult disease.2–5 Chronic obstructive pulmonary disease (COPD) and congestive heart failure (CHF) affect millions of people worldwide and have been identified as risk factors for severe RSV infection.2, 6, 7, 8, 9, 10 In addition, these patients may present primarily with symptoms of decompensated heart failure or acute exacerbation of COPD (AECOPD), and the role of viral infection is unappreciated.11 Although molecular diagnostic testing has markedly improved the recognition of RSV and other respiratory viruses in these settings, adult RSV remains an underrecognized problem.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The most effective means of preventing infectious diseases is vaccination because this approach can be deployed to protect the largest at‐risk group possible. Presently, a successful RSV vaccine remains elusive, while passive immunoprophylaxis with a monoclonal antibody, palivizumab, in high‐risk infants has been shown to reduce RSV hospitalizations.12 Although all older adults are at increased risk of more severe RSV infection, certain subgroups such as those with severe COPD or CHF may be at even greater risk and could potentially benefit from passive immunoprophylaxis if infection rates and severity are found to be substantial. There are limited data available on the incidence of RSV infection in adults with Class III or IV COPD and/or CHF. This observational study was designed to collect data in a high‐risk population of adults with exposure to children who might exhibit both high rates of infection and severe illness when infected with RSV.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "This was a prospective and observational study conducted across multiple consecutive RSV seasons to determine the incidence rate of medically attended acute respiratory illness (MARI) or events leading to worsening cardiorespiratory status in adults with severe COPD and/or advanced CHF associated with RSV and other viral infections. Fifty‐seven sites in nine countries (Bulgaria, Canada, Czech Republic, France, Germany, Italy, Russia, Sweden, and the United States) in the Northern hemisphere participated in the study from fall 2011 through spring 2014. The protocol was approved by independent institutional review boards, and all subjects signed written informed consent at enrollment.",
            "cite_spans": [],
            "section": "Study design ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The study population included adults ≥50 years of age with severe COPD (Global Initiative for Chronic Obstructive Lung Disease Stage III/IV) and/or CHF (New York Heart Association Class III/IV or American College of Cardiology‐American Heart Association Stage C/D) and had expected exposure to children (<18 years of age) at least once a month.",
            "cite_spans": [],
            "section": "Study population ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "An acute respiratory illness (ARI) was defined as new onset or worsening of at least two of the following respiratory symptoms (sore throat, nasal congestion or discharge, hoarseness, cough, sputum, wheezing, dyspnea, and pleuritic chest pain) or one respiratory symptom and ≥1 systemic symptoms (feverishness, fatigue, headache, and myalgia). Worsening cardiorespiratory events were defined as follows: AECOPD: worsening of ≥2 major symptoms (dyspnea, sputum volume, and sputum purulence) for ≥2 consecutive days; or worsening of any one major symptom together with anyone minor symptom (sore throat, cold, fever without other cause, or increased cough or wheeze) for ≥2 consecutive days. Worsening of CHF was defined as a change in ≥1 symptom or sign (pulmonary edema, dyspnea, weight gain ≥5 pounds, pedal edema, jugular venous distension, and tachycardia and tachypnea) beyond normal day‐to‐day variation and warranting medication changes. MARI was considered any illness where a subject sought outpatient, inpatient, or over‐the‐phone medical consultation for ARI or worsening cardiorespiratory status. Subjects were considered to have per protocol RSV‐MARI if they had a positive reverse transcriptase polymerase chain reaction (RT‐PCR) during the acute phase of illness and/or a ≥4‐fold increase in RSV‐specific serum antibody in the period surrounding the health care visit.",
            "cite_spans": [],
            "section": "Definitions ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "RSV season was defined as October 1st through May 30th of the following year. Subjects had scheduled study visits every May and October to obtain blood, nasal swab, sputum, and clinical data through the May 2014 visit. Unscheduled illness visits to collect blood, nasal swab, sputum, and clinical data were performed when a subject experienced MARI. Visits ideally occurred within 72 hours (but no longer than 14 days) after criteria confirmed illness. Blood was collected approximately 30 days (±4 days) after the illness onset. Between scheduled visits, subjects were contacted bimonthly by phone to ascertain if MARI occurred outside the study site (urgent care or emergency room [ER] visits) and quantify health care resource utilization. Information collected included phone calls to health care providers, physician office/outpatient visits, ER visits, hospitalizations, intensive care unit stays, supplemental oxygen, and ventilator use. Subjects were followed for approximately 1.5 to 2.5 years depending on the time of enrollment.",
            "cite_spans": [],
            "section": "Clinical procedures ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "\nRT‐PCR: Three different PCR assays were used to test for RSV in nasal and sputum samples. These included the GenMark respiratory viral panel (http://www.genmarkdx.com)13 that tests for 14 common respiratory viruses and subtypes, an M gene–based PCR assay14 and an assay that detects RSV F and N genes.15\n",
            "cite_spans": [],
            "section": "Laboratory methods ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "\nSerology: RSV‐specific antibodies were measured at enrollment, at the time of MARI (acute), approximately 30 days after illness (convalescent) and each October and May. Serum antibodies were measured using an RSV neutralizing antibody assay and a 4‐plex RSV F, Ga, Gb, and N‐specific IgG electrochemiluminescent (ECL) assay on the MesoScale Discovery platform.16 An RSV seroresponse was defined as >4‐fold rise in neutralizing antibody titer or to any RSV antigen in the ECL assay over seasonal baseline or between samples.",
            "cite_spans": [],
            "section": "Laboratory methods ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Continuous variables were summarized by descriptive statistics, including mean, standard deviation, median, and range. Confidence intervals were two‐sided unless otherwise stated. The primary endpoint objective of the study was to determine the incidence rate of inpatient and outpatient RSV‐MARI across multiple consecutive RSV seasons. Primary endpoint analysis and secondary outcomes (all‐cause MARI and death) were performed with adjustment for individual subject follow‐up time.",
            "cite_spans": [],
            "section": "Statistical analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Four hundred fifty‐three subjects were enrolled in the study between 13 October 2011 and 15 May 2012. Of these patients, 8 subjects did not meet study criteria and were excluded, resulting in 445 evaluable subjects. Of these, 47 withdrew consent, 47 died, 5 were lost to follow‐up, and 16 withdrew due to other reasons. Thus, 330 (74.2%) subjects completed the study in May 2014 (Figure 1). The mean age of subjects was 66.3 ± 8.3 years with the majority having severe COPD (77.5%), 16.2% had advanced CHF, and 6.3% had both severe COPD and advanced CHF (Table 1).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 387,
                    "end": 388,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 561,
                    "end": 562,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Over the course of the study, 1111 episodes of MARI illness occurred, of which 300 were hospitalizations, 82 were ER visits, 550 were outpatient visits, and 179 were phone calls to a health care provider. Overall, 92% of illnesses had a nasal PCR performed within 14 days of illness: hospitalizations (87%), ER visits (80%), outpatient visits (96%), and illnesses with phone calls (89%). In addition, 95% of subjects had a serologic analysis of pre‐ and postseason sera.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Forty‐two illnesses met the protocol‐specified definition of RSV‐MARI, of whom 12 were positive by RT‐PCR only, 14 had a >4‐fold increase in serology only, and 16 were RT‐PCR and seropositive. For the RSV seasons combined, the incidence of a protocol‐defined RSV‐MARI was 4.68 events per 100 patient‐seasons (Table 2). The highest incidence of RSV‐MARI occurred in season 1 (6.37 per 100 patient‐seasons) followed by season 2 (5.41 per 100 patient‐seasons) and season 3 (2.80 per 100 patient‐seasons). The rate of inpatient RSV‐MARI was highest for season 1 (3.15 events per 100 patient‐seasons) followed by season 3 (0.93 events per 100 patient‐seasons). The incidence of outpatient visits was greater than inpatient visits for season 2 (4.61 vs 0.76 events per 100 patient‐seasons, respectively) and season 3 (1.86 vs 0.93 events per 100 patient‐seasons, respectively), but was similar for RSV season 1 (3.16 vs 3.15 events per 100 patient‐seasons, respectively).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 315,
                    "end": 316,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Twelve (29%) of the 42 subjects with per protocol RSV‐related MARI were hospitalized, and one subject was hospitalized with RSV outside the RSV season. Overall health utilization attributable to RSV‐MARI was relatively low, with only 2.9% of subjects hospitalized; 1.8% had increased oxygen needs and 0.6% required intensive care. Forty‐seven (10.5%) subjects died during the study; 8.4% with COPD, 12.5% with CHF, and 32.1% with both conditions. Of the 47 deaths, only 2 had virus‐positive MARI within 4 weeks preceding the death (1 coronavirus and 1 rhinovirus). Two patients had an RSV illness <6 months before death (one 2.3 months and the other 4.8 months before death). However, the site investigators considered these deaths unrelated to RSV. Thirteen deaths were during the summer, outside of the RSV season, and were unlikely related to RSV infection. Thus, overall mortality was 2.68 per 100 patient‐seasons and no death was considered directly RSV related.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "An inverse relationship between serum RSV antibody levels and incidence of RSV‐MARI was observed (Figure 2). Higher antibody levels to each of the RSV antigens were associated with a lower incidence of RSV‐MARI, and the relationship was most clearly seen in season 2 possibly due to more subjects with RSV‐MARI and available serology in season 2 versus season 3 (20 vs 8, respectively). Season 1 was not included because subjects were being enrolled throughout the year, and preseason blood was not available for many subjects.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 105,
                    "end": 106,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In addition to the 42 subjects with per protocol RSV‐MARI, an additional 57 RSV infections were also identified. Of these, 55 had >4‐fold increases in RSV antibody and 2 subjects were identified with RSV by PCR at nonillness visits (February enrollment and May scheduled visit). Five subjects had evidence of two RSV infections in different seasons (two with PCR‐documented MARI in one season and seroresponse in a subsequent season with no MARI and three with serologic responses with no MARI). Twenty subjects with seroresponses experienced MARI (15 outpatients and 5 inpatients). However, the timing of the seroresponse could not be definitively associated with a specific respiratory illness. Most often, the acute titer had risen from the baseline so that a fourfold rise in titer from acute to convalescent sample was not demonstrated. These illnesses were considered possible RSV‐MARI but were not included in the per protocol incidence rate determinations. If we consider definite plus possible RSV‐MARI cases, outpatient care was sought for 62 of 99 (63%) and hospitalization occurred in 17 of 99 (17%) of all identified RSV infections. When considering all 99 identified RSV infections, the incidence of RSV infection per 100 patient‐seasons was 14.6, 11.6, and 7.0 for seasons 1, 2, and 3, respectively.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Medically attended all‐cause ARI or worsening cardiorespiratory status was common at 63.8 events per 100 patient‐seasons, and a diverse number of viruses were detected by the multiplex PCR assay. The percentages of positive samples in seasons 1, 2, and 3 were: RSV (2.7%, 5.5%, and 4.1%), influenza A (3.0%, 3.6%, and 2.8%), influenza B (0.6%, 4.1%, and 0.5%), adenovirus (0.9%, 2.6%, and 1.4%), coronaviruses (10.6%, 10.5%, and 8.3%), human metapneumovirus (3.0%, 0.4%, and 3.1%), rhinovirus (15.2%, 23.7%, and 19.4%), and parainfluenza viruses (3.0%, 4.1%, and 2.0%). Of note, coronavirus and rhinovirus infection was frequently detected during scheduled nonillness visits, whereas asymptomatic detection was uncommon for other viruses (Figure 3). Twenty‐nine percent of subjects were hospitalized with non‐RSV ARI or worsening cardiorespiratory status. Hospitalization rates for other viruses were as follows: influenza (1.8), adenovirus (0.2), coronaviruses (2.2), human metapneumovirus (0.5), rhinovirus (3.3), and parainfluenza viruses (1.1), respectively, as compared with 1.3 per 100 patient‐seasons noted for RSV. Finally, we assessed the added value of testing sputum samples in addition to nasal sampling using the multiplex PCR platform. For all viruses, the addition of sputum testing resulted in (11.8%‐50.0%) increased viral detections during illness (Table 3).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 746,
                    "end": 747,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1373,
                    "end": 1374,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The severity of adult RSV disease is likely multifactorial involving age, immune factors, and comorbid conditions.6, 17 The presence of underlying COPD and CHF have been clearly defined as risk factors for severe illness and hospitalizations in prior studies.6, 7, 18, 19, 20 However, in our population of adults with Class III/IV COPD and CHF, it was surprising that illnesses were not as severe as expected. In a previous study of high‐risk adults with COPD and CHF of varying stages including mild or moderate disease, the rate of RSV‐MARI was 4.40/100 person‐seasons, similar to the rate of 4.68 observed in this study.2 In that study, 16% of high‐risk patients were hospitalized and 4% died when infected with RSV. When all RSV infections, including serologic diagnoses in this study, were considered, 17% of RSV‐infected subjects were hospitalized and there were no deaths. Notably, 35% of infected patients either were asymptomatic or had a mild illness that did not require any medical intervention.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Regular exposure to children required for participation in this study may have led to higher infection rates (7%‐14.6%) compared with those observed in previous surveillance and vaccine studies (2%‐3%).21, 22 One explanation for lack of severe illness in this very frail population might be that regular exposure to children resulted in recent RSV infections before the study leading to increased protective baseline immunity.23 Similar to prior studies, we observed an inverse relationship of preinfection antibody levels and risk of RSV infection suggesting baseline immunity may play some role in susceptibility to infection. However, we were not able to compare baseline neutralizing titers of our population to those of previous studies because assays are not standardized. Because this was an international study, it is possible that health care seeking behavior differs from the United States where most of the prior studies have been conducted. Finally, it seems unlikely that the severity of respiratory infection depends solely on the degree of underlying heart and lung disease. Other mechanisms contributing to disease pathogenesis in this population have yet to be defined.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Several issues regarding the diagnosis of RSV were highlighted in this study. The widespread use of RT‐PCR has supplanted other forms of diagnosis. Given the speed, sensitivity, and ability to avoid convalescent blood samples, the value of RT‐PCR is evident. However, serology with well‐timed acute and convalescent samples remains the most sensitive diagnostic method as shown in previous studies and confirmed in the current work.24, 25 Of the 99 RSV infections identified, 55 (56%) were diagnosed by serology. The second point is that RT‐PCR testing of sputum provided significantly improved diagnostic yield for all viruses compared with nasal samples alone.26 The range of added value varied from a low of 11.8% for rhinovirus and a high of 50.0% for RSV and adenovirus. Testing sputum may be particularly important for patients who have been ill longer than several days and present for medical attention when virus may no longer be detectable in upper airways but has spread to the lower respiratory tract. Notably, sputum was collected in 69% of cases in this multicenter trial, indicating that it is feasible and valuable in patients with COPD.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Respiratory illnesses were common during our surveillance, and multiple other viruses were documented to cause infection. As in other studies, rhinovirus was the most frequently detected pathogen, although approximately 50% occurred during routine nonillness visits.27, 28, 29, 30 In contrast, the detection of RSV and most other viruses was uncommon during well visits. When using only multiplex PCR for diagnosis, the percent of samples testing positive for RSV was equivalent to influenza A, human metapneumovirus (HMPV), and parainfluenza viruses. Coronavirus detection rates ranged from 8.5% to 10.6%, and although occasionally detected during well visits, most were detected during illness. We and other investigators have shown coronaviruses to cause serious illness in persons with the underlying cardiopulmonary disease, yet, they remain an underrecognized pathogen in adults.31, 32\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A significant limitation of this study was that the diagnostic testing was only performed when illness triggered medical attention. Influenza with abrupt illness onset and fever tends to drive patients to seek medical attention within several days.5 The typical RSV illness begins with a cold and progresses over several days to dyspnea and wheezing. The average time to seek medical attention is 5‐6 days by which time virus may no longer be detectable in the upper airways.33, 34 In addition, because RSV infection in adults represents reinfection, a rapid amnestic antibody response may obscure a rise in antibody if acute sera collection is delayed. Finally, because the analysis of acute and convalescent sera is not possible in patients that die, results may have been biased toward milder illness.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In summary, RSV, as well as other respiratory viruses, led to significant morbidity in high‐risk persons with cardiopulmonary disease. The finding that RSV can result in relatively mild disease in patients with very advanced COPD and CHF highlights the incomplete understanding of disease pathogenesis in adults. Given our results, immunoprophylaxis with an RSV monoclonal antibody of a select high‐risk adult population may not be practical. However, given the overall burden of RSV in older adults, programs to develop vaccines for active immunization may be a feasible approach.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "AR Falsey, MP Griffin, and MT Esser participated in the study design, collection, analysis and interpretation of data and the writing of this report. EE Walsh participated in collection and analysis of data and reviewed the manuscript. K Shoemaker and L Yu provided statistical analysis. AR Falsey and MP Griffin are the guarantors of the paper and take responsibility for the integrity of the work as a whole, from inception to published article.",
            "cite_spans": [],
            "section": "AUTHOR CONTRIBUTIONS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Study population characteristics\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Incidence per 100 patient‐seasons of per protocol RSV‐associated MARI (ARI or events leading to worsening cardiopulmonary status during the RSV season)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: PCR results by sample type (all seasons combined) for subjects with illness visits\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Disposition of subjects enrolled in the trial",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Cases of RSV‐MARI per 100 person‐years distributed by preseason antibody titers. Antibody titers against F, N, Ga, and Gb are divided into quartiles with quartile 1 representing subjects with titers in the lowest 25th percentile and subjects in quartile 4 with the highest titers. In season 2 (gray bars), 21 subjects experienced RSV‐MARI of whom 20 had preseason serology and in season 3 (black bars), 9 subjects had RSV‐MARI of whom 8 had preseason serum. MARI, medically attended acute respiratory illness; RSV, respiratory syncytial virus",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: The positive rate for respiratory viruses detected by PCR during scheduled (A) and illness (B) visits. FLU A, influenza A; FLU B, influenza B; HMPV, human metapneumovirus; HRV, rhinovirus; PIV, Parainfluenza viruses; RSV, respiratory syncytial virus",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Clinical and epidemiologic features of respiratory syncytial virus",
            "authors": [],
            "year": 2013,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "372",
            "issn": "",
            "pages": "39-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Respiratory syncytial virus infection in elderly and high‐risk adults",
            "authors": [],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "352",
            "issn": "17",
            "pages": "1749-1759",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Rates of hospitalizations for respiratory syncytial virus, human metapneumovirus, and influenza virus in older adults",
            "authors": [],
            "year": 2012,
            "venue": "J Infect Dis",
            "volume": "206",
            "issn": "1",
            "pages": "56-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Mortality associated with influenza and respiratory syncytial virus in the United States",
            "authors": [],
            "year": 2003,
            "venue": "JAMA",
            "volume": "289",
            "issn": "2",
            "pages": "179-186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Medically attended respiratory syncytial virus infections in adults aged >/=50 years: clinical characteristics and outcomes",
            "authors": [],
            "year": 2014,
            "venue": "Clin Infect Dis",
            "volume": "58",
            "issn": "3",
            "pages": "342-349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Risk factors for severe respiratory syncytial virus infection in elderly persons",
            "authors": [],
            "year": 2004,
            "venue": "J Infect Dis",
            "volume": "189",
            "issn": "2",
            "pages": "233-238",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "High morbidity and mortality in adults hospitalized for respiratory syncytial virus infections",
            "authors": [],
            "year": 2013,
            "venue": "Clin Infect Dis",
            "volume": "57",
            "issn": "8",
            "pages": "1069-1077",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Respiratory viral infections in adults with and without chronic obstructive pulmonary disease",
            "authors": [],
            "year": 2000,
            "venue": "Am J Respir Crit Care Med",
            "volume": "162",
            "issn": "1",
            "pages": "167-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Global and regional estimates of COPD prevalence: systematic review and meta‐analysis",
            "authors": [],
            "year": 2015,
            "venue": "J Glob Health",
            "volume": "5",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Epidemiology and risk profile of heart failure",
            "authors": [],
            "year": 2011,
            "venue": "Nat Rev Cardiol",
            "volume": "8",
            "issn": "1",
            "pages": "30-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Can analysis of routine viral testing provide accurate estimates of respiratory syncytial virus disease burden in adults?",
            "authors": [],
            "year": 2017,
            "venue": "J Infect Dis",
            "volume": "215",
            "issn": "11",
            "pages": "1706-1710",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Comparison of the GenMark Diagnostics eSensor respiratory viral panel to real‐time PCR for detection of respiratory viruses in children",
            "authors": [],
            "year": 2012,
            "venue": "J Clin Microbiol",
            "volume": "50",
            "issn": "11",
            "pages": "3458-3465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The burden of hospitalized lower respiratory tract infection due to respiratory syncytial virus in rural Thailand",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Development of electrochemiluminescent serology assays to measure the humoral response to antigens of respiratory syncytial virus",
            "authors": [],
            "year": 2016,
            "venue": "PLoS One",
            "volume": "11",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Consequences of immature and senescent immune responses for infection with respiratory syncytial virus",
            "authors": [],
            "year": 2013,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "372",
            "issn": "",
            "pages": "211-231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Influenza‐ and RSV‐associated hospitalizations among adults",
            "authors": [],
            "year": 2007,
            "venue": "Vaccine",
            "volume": "25",
            "issn": "5",
            "pages": "846-855",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Risk factors for respiratory syncytial virus illness among patients with chronic obstructive pulmonary disease",
            "authors": [],
            "year": 2013,
            "venue": "COPD",
            "volume": "10",
            "issn": "3",
            "pages": "293-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Winter viruses: influenza‐ and respiratory syncytial virus‐related morbidity in chronic lung disease",
            "authors": [],
            "year": 2002,
            "venue": "Arch Intern Med",
            "volume": "162",
            "issn": "11",
            "pages": "1229-1236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Comparison of the safety and immunogenicity of 2 respiratory syncytial virus (RSV) vaccines—nonadjuvanted vaccine or vaccine adjuvanted with alum—given concomitantly with influenza vaccine to high‐risk elderly individuals",
            "authors": [],
            "year": 2008,
            "venue": "J Infect Dis",
            "volume": "198",
            "issn": "9",
            "pages": "1317-1326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "An adjuvanted, postfusion F protein‐based vaccine did not prevent respiratory syncytial virus illness in older adults",
            "authors": [],
            "year": 2017,
            "venue": "J Infect Dis",
            "volume": "216",
            "issn": "",
            "pages": "1362-1370",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Humoral and mucosal immunity in protection from natural respiratory syncytial virus infection in adults",
            "authors": [],
            "year": 2004,
            "venue": "J Infect Dis",
            "volume": "190",
            "issn": "2",
            "pages": "373-378",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Diagnosis of respiratory syncytial virus infection: comparison of reverse transcription‐PCR to viral culture and serology in adults with respiratory illness",
            "authors": [],
            "year": 2002,
            "venue": "J Clin Microbiol",
            "volume": "40",
            "issn": "3",
            "pages": "817-820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The diagnosis of viral respiratory disease in older adults",
            "authors": [],
            "year": 2010,
            "venue": "Clin Infect Dis",
            "volume": "50",
            "issn": "5",
            "pages": "747-751",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Detection of respiratory viruses in sputum from adults by use of automated multiplex PCR",
            "authors": [],
            "year": 2014,
            "venue": "J Clin Microbiol",
            "volume": "52",
            "issn": "10",
            "pages": "3590-3596",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Update on human rhinovirus and coronavirus infections",
            "authors": [],
            "year": 2016,
            "venue": "Semin Respir Crit Care Med",
            "volume": "37",
            "issn": "4",
            "pages": "555-571",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Virus‐induced exacerbations in asthma and COPD",
            "authors": [],
            "year": 2013,
            "venue": "Front Microbiol",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Respiratory viruses, symptoms, and inflammatory markers in acute exacerbations and stable chronic obstructive pulmonary disease",
            "authors": [],
            "year": 2001,
            "venue": "Am J Respir Crit Care Med",
            "volume": "164",
            "issn": "9",
            "pages": "1618-1623",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "A prospective, observational cohort study of the seasonal dynamics of airway pathogens in the aetiology of exacerbations in COPD",
            "authors": [],
            "year": 2017,
            "venue": "Thorax",
            "volume": "72",
            "issn": "10",
            "pages": "919-927",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Clinical impact of human coronaviruses 229E and OC43 infection in diverse adult populations",
            "authors": [],
            "year": 2013,
            "venue": "J Infect Dis",
            "volume": "208",
            "issn": "10",
            "pages": "1634-1642",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Human coronavirus and acute respiratory illness in older adults with chronic obstructive pulmonary disease",
            "authors": [],
            "year": 2009,
            "venue": "J Infect Dis",
            "volume": "199",
            "issn": "6",
            "pages": "847-857",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Viral shedding and immune responses to respiratory syncytial virus infection in older adults",
            "authors": [],
            "year": 2013,
            "venue": "J Infect Dis",
            "volume": "207",
            "issn": "9",
            "pages": "1424-1432",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Yield of sputum for viral detection by reverse transcriptase PCR in adults hospitalized with respiratory illness",
            "authors": [],
            "year": 2012,
            "venue": "J Clin Microbiol",
            "volume": "50",
            "issn": "1",
            "pages": "21-24",
            "other_ids": {
                "DOI": []
            }
        }
    }
}