{
    "paper_id": "PMC6734950",
    "metadata": {
        "title": "Integrating mental health into primary care: the policy maker’s perspective and experience in China",
        "authors": [
            {
                "first": "Yu",
                "middle": [],
                "last": "Xin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Liu",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ma",
                "middle": [],
                "last": "Hong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The economic and political reform in China that started in the 1980s brought many Chinese people wealth but promoted the collapse of old communities and the formation of new communities to which people can freely choose to move, if they can afford it. However, the construction of primary healthcare services has never caught up with this expansion of new communities (Liu et al, 2006). Since the health input mainly went to the big hospitals, primary healthcare, including mental healthcare, was largely ignored by the medical service (Li et al, 2005). Patients with a mental illness were invisible, other than if they murdered someone or did some other awful act in the neighbourhood. Part of the job of the local police was to identify any mentally ill people deemed prone to violence and to send them to a psychiatric hospital.",
            "cite_spans": [
                {
                    "start": 380,
                    "end": 384,
                    "mention": "2006",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 547,
                    "end": 551,
                    "mention": "2005",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Period of reform",
            "ref_spans": []
        },
        {
            "text": "The pathway from community-based care to tertiary care was not well-established. The deficiency was exposed during the outbreak of SARS (severe acute respiratory syndrome, which nearly became pandemic in 2002–3): because the primary healthcare system did not work as a gatekeeper, people were able to rush directly to tertiary hospitals, where they could either become infected or infect others (Hu, 2003; Li & Hu, 2004). The government was aware of the importance of community healthcare and prepared to reform the whole system (Central People’s Government, 2006). However, the challenges were huge, especially in the case of mental health. First, primary health provision in the communities faced the twin barrier of poorly trained staff (most of them had never received any training in mental health) and poorly equipped clinics. Second, neither social security nor medical insurance covered any expenses except for medication and hospitalisation – mental health services in communities such as follow-up, day care, family support, occupational therapy and social training were not covered. Third, social stigma was the big barrier: primary clinics were reluctant to provide mental healthcare and most communities were not happy to share health resources with patients who were mentally ill (Yang et al, 1998).",
            "cite_spans": [
                {
                    "start": 400,
                    "end": 404,
                    "mention": "2003",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 415,
                    "end": 419,
                    "mention": "2004",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 559,
                    "end": 563,
                    "mention": "2006",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1307,
                    "end": 1311,
                    "mention": "1998",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Period of reform",
            "ref_spans": []
        },
        {
            "text": "There are presently two big trials in China investigating the integration of mental health into primary care. Both are led by the Ministry of Health but under different departments. One trial is trying to lead psychiatric institutions to extend their service into the communities. Mental healthcare in China is mainly hospital-based: individuals are admitted to psychiatric hospitals at their first episode, on either a voluntary or an involuntary basis. There they are medicated and there they return at the second and subsequent episodes. They may eventually become permanent residents of these institutions. It has been estimated that, of the moderately or severely disabled individuals with a diagnosable mental illness, only 8% have ever sought professional help, and only 5% have ever seen a mental health professional (Phillips et al, 2009).",
            "cite_spans": [
                {
                    "start": 842,
                    "end": 846,
                    "mention": "2009",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Trials of integration",
            "ref_spans": []
        },
        {
            "text": "It was high time to change the hospital-based mental health service model to the community-based one so as to cover more untreated individuals with psychoses. The trial known as the ‘686 Programme’ started in 2005 to explore a hospital–community integrated service model for people with psychoses (Ma et al, 2009); it has now spread to 112 sites with a catchment population of 96.88 million.",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 312,
                    "mention": "2009",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Trials of integration",
            "ref_spans": []
        },
        {
            "text": "A national public health policy which is being implemented aims to improve the competence of primary health workers in the care of people with chronic diseases such as hypertension, diabetes and psychoses (Ministry of Health, 2009). The financing of this policy is on a per capita basis: 15 yuan per person yearly. The fund will subsidise primary health workers for disease management according to their performance (Ministry of Finance, 2009).",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 230,
                    "mention": "2009",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 438,
                    "end": 442,
                    "mention": "2009",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Trials of integration",
            "ref_spans": []
        },
        {
            "text": "We do not know which model the government will apply to build up the community mental health system. What we do know is that the Chinese government is determined to accomplish this.",
            "cite_spans": [],
            "section": "Prospects for further reform",
            "ref_spans": []
        },
        {
            "text": "Psychiatric institutions themselves need to figure out how to move on. They face two disadvantages: first, most Chinese psychiatric institutions are isolated from mainstream medicine, both academically and geographically; and second, the training curriculum for psychiatrists is mainly biologically orientated (Ministry of Health, 2008). The two factors make Chinese psychiatry difficult to transform.",
            "cite_spans": [
                {
                    "start": 331,
                    "end": 335,
                    "mention": "2008",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Prospects for further reform",
            "ref_spans": []
        },
        {
            "text": "The integration of mental health into primary care requires not only organisational restructuring: it also requires a competence and willingness to undertake the obligation. Psychiatrists should be good communicators, collaborators, educators, organisers and leaders when they walk out of their hospital office into the community. Billions of yuan will be reallocated to community health construction in the next 3 years and billions more were due to be earmarked for disease management in the community at the end of 2009. However, the building of a qualified workforce has not been included in any financially aided projects or programmes.",
            "cite_spans": [],
            "section": "Prospects for further reform",
            "ref_spans": []
        },
        {
            "text": "The switch from hospital-based mental health services to primary care services in the most populous country in the world is certainly a tough job. Lessons and experiences learnt from Italy, Commonwealth countries and the United States may smooth the process, however. We expect that, as a result of the transition, patients’ rights will be protected, continuity of treatment ensured, social stigma decreased and social recovery promoted.",
            "cite_spans": [],
            "section": "Prospects for further reform",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Premier Wen Jiabao addressing the National Conference on Preventing and Treating SARS",
            "authors": [],
            "year": 2006,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Prevalence, treatment, and associated disability of mental disorders in four provinces in China during 2001–05: an epidemiological survey",
            "authors": [],
            "year": 2009,
            "venue": "Lancet",
            "volume": "373",
            "issn": "",
            "pages": "2041-2053",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Familial and social prevention and treatment, and social rehabilitation of psychotic patients",
            "authors": [],
            "year": 1990,
            "venue": "Shanghai Archives of Psychiatry",
            "volume": "2",
            "issn": "",
            "pages": "108-111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Comparison of attitudes and views of psychiatric patients between lay persons and mental health professionals",
            "authors": [],
            "year": 1998,
            "venue": "Journal of Clinical Psychological Medicine",
            "volume": "6",
            "issn": "",
            "pages": "333-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Community rehabilitation, and prevention and treatment work for psychoses in Shanghai",
            "authors": [],
            "year": 1990,
            "venue": "Shanghai Archives of Psychiatry",
            "volume": "2",
            "issn": "",
            "pages": "114-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Observation of community rehabilitation in 926 cases of schizophrenia in trial cities",
            "authors": [],
            "year": 1999,
            "venue": "Chinese Journal of Rehabilitation",
            "volume": "14",
            "issn": "",
            "pages": "255-256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "President Hu Jintao addressing the National Conference on Preventing and Treating SARS",
            "authors": [],
            "year": 2003,
            "venue": "Chinese Rural Health Services Administration",
            "volume": "23",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Discussion on crisis and rebuilding of the Chinese public health system",
            "authors": [],
            "year": 2004,
            "venue": "Chinese Health Services Management",
            "volume": "20",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Investigation and suggestion on community rehabilitation facilities for psychotic patients in Shanghai",
            "authors": [],
            "year": 2005,
            "venue": "Shanghai Archives of Psychiatry",
            "volume": "17",
            "issn": "suppl",
            "pages": "35-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Developing community health services, revitalizing urban primary healthcare",
            "authors": [],
            "year": 2006,
            "venue": "Chinese General Practice",
            "volume": "13",
            "issn": "",
            "pages": "1047-1049",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Development and interpretations of Chinese mental health policies in the last decade",
            "authors": [],
            "year": 2009,
            "venue": "Chinese Journal of Mental Health",
            "volume": "23",
            "issn": "",
            "pages": "840-843",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Central finance allocating RMB10.4 billion of subsidy for basic public health service in 2009",
            "authors": [],
            "year": 2009,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "China. Report Compilation of Policy Researches on Mental Health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "National basic public health service criteria",
            "authors": [],
            "year": 2009,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}