{
    "paper_id": "PMC6716594",
    "metadata": {
        "title": "Epidemiological status of the Middle East respiratory syndrome coronavirus in 2019: an update from January 1 to March 31, 2019",
        "authors": [
            {
                "first": "Jamal",
                "middle": [],
                "last": "Ahmadzadeh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazhal",
                "middle": [],
                "last": "Mobaraki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Human coronaviruses (hCoV) usually causes mild-to-moderate upper respiratory tract illnesses.1 One of these hCoV is the Middle East respiratory syndrome (MERS) which is a viral respiratory disease caused by a novel coronavirus (Middle East respiratory syndrome coronavirus, or MERS‐CoV). MERS‐CoV belongs to the genus “Betacoronavirus” that is an emerging zoonotic virus considered as one of the major public threats and causes severe and fatal respiratory illness in humans.2,3 This infection is different from any other known hCoVs that have the possibility of human and zoonotic transmissions.4 The patterns of transmission and origins of MERS CoV remain unclear, and based on the analysis of different virus genomes, it is declared that it may have originated in bats and was transmitted to camels sometime in the distant past. Although an animal reservoir is suspected, none has been discovered. Meanwhile, global concern rests on the ability of MERS-CoV to cause major illness in close contacts of patients.5 The clinical spectrum of MERS-CoV infection ranges from subclinical infections to severe respiratory diseases and death.6",
            "cite_spans": [
                {
                    "start": 93,
                    "end": 94,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 475,
                    "end": 476,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 477,
                    "end": 478,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 596,
                    "end": 597,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1013,
                    "end": 1014,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1135,
                    "end": 1136,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "MERS-CoV first isolated in September 2012 from a patient with fatal pneumonia in Jeddah, Saudi Arabia.7 Since then, 27 countries in the worldwide have reported cases of MERS including the United Kingdom, United States, Austria, Algeria, China, France, Greece, Italy, Kuwait, Thailand, Lebanon, Egypt, the Netherlands, Germany, Islamic Republic of Iran, Oman, Philippines, Qatar, Jordan, SouthKorea, Kingdom of Saudi Arabia, Malaysia, Tunisia, Turkey, United Arab Emirates, Yemen, and Bahrain.5 Globally, from September 2012 until 24 April 2019, WHO has been notified of 2374 laboratory-confirmed cases of infection with MERS-CoV including 823 associated deaths from 27 countries worldwide.8",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 103,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 492,
                    "end": 493,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 689,
                    "end": 690,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "As per the author’s knowledge, since the onset of MERS-CoV outbreak, several studies have been conducted on various aspects of this disease, including genome combinations, clinical manifestations, pathogenesis, diagnosis, and treatment. However, there are still gaps in the knowledge of this disease, and monitoring and periodical assessment of this emerging infection in an epidemiological study format seem to be necessary. After 8 years from the onset of the MERS-CoV outbreak, this infection is still considered as a public health threat with no vaccine or specific treatment and also with some unknown epidemiological aspects related to it. Strategies to contain the MERS-CoV depends on providing epidemiological knowledge about this infection. This study represents the current epidemiological status (mortality risk, identify potential risk factor, and geographical distribution) of the MERS-CoV in the world in 2019 and identified and highlighted the most probable risk factors related to this infection.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "All statistical analyses were conducted using SPSS, version 21 (IBM Inc., Armonk, NY, USA). Quantitative and qualitative variables were presented as absolute frequencies, proportions for categorical variables, and interquartile ranges for continuous variables. Independent t-test was used for surveying the mean difference of some quantitative variables by gender. Logistic regression was used to assess the relationship between probable risk factors and outcome (death/survival) of laboratory-confirmed MERS-CoV cases. A P-value of less than 0.05 was considered to indicate statistical significance.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "As of 1st of January 2019 until 31st of March 2019, a total of 107 cases of MERS-CoV, including 18 deaths (overall CFR, 16.8%; male-specific CFR was 17.5% [14/80] and female-specific CFR was %14.8[4/27]), were reported to WHO from the National IHR Focal Points of Saudi Arabia and Oman. The mean age of all patients was 50±17 years (range 16–94) and 80 patients (74.8%) were male. The average time from symptoms onset to the first hospitalization was3±3.3 days [range 0 until 13]. The average time from to the first hospitalization to laboratory confirmation was 3.6±6.5 days [range 1 until 29], the average time from onset of symptom to death was 17.5±11.7 days [range 1 until 41], and the mean of hospitalization for patient with MERS-CoV was 3.5±3.9 days [range 1 until 23]. A total of 64 patients (59.8%) had comorbidities. Sixteen (15%) MERS cases were health care workers. The characteristics of the population can be found in Table 1.\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 933,
                    "end": 940,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "\nTable 2 illustrates the mean difference of some quantitative variables by gender for 107 patients with the Middle East respiratory syndrome in the course of the present study. Among all the quantitative variables examined, only a statistically significant difference was observed from the onset of the symptom to the death between males and females (p=0.037). There was no significant difference in terms of other quantitative variables between males and females (p>0.05 for all).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 1,
                    "end": 8,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "\nTable 3 illustrates the unadjusted and adjusted OR and 95% CI of risk for death in 107 patients with MERS-CoV. Based on these findings, the males in comparison to females had a 1.5-fold increased chance (Adjusted OR (AOR) =1.5[95% CI: 1.3–1.8]) of death related to MERS-CoV infection. In comparison to the age group of 16–30 years old, AOR estimates were 1.3[95% CI: 1.1–12.2] for the age group of 31–60 years old and 4.9[95% CI: 1.5–8.4] for the age group of ≥60 years old. AOR estimates were 4.0 [95% CI: 1.9–16.3] for patients who had comorbidity in comparison to those who had no comorbidity. Patients with Saudi nationality had 4.0-fold greater [95% CI: 1.9–16.3] odds of death in comparison to others; 0.05[95% CI: 1.1–3.3], 1.05 [95% CI: 1.2–2.8] and 1.06 [95% CI: 1.2–2.0] for those who had exposure to camels, camel milk consumption and close contact with MERS-CoV cases, respectively. Health care worker had 2. 4 fold greater [95% CI: 1.2–3.1] odds of death compared to other people in the community.\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 1,
                    "end": 8,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "\nEpidemic curve of MERS-CoV human cases from the 1st of January 2019 until 31st of the March 2019 (per WHO data) and also the distributional status of these cases by involved county and city are shown in Figures 1 and 2.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 204,
                    "end": 213,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 218,
                    "end": 219,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "MERS-CoV infection is considered as an emerging disease with pandemic potential originating from Saudi Arabia, where millions of pilgrims are gathered for holding the Hajj (the largest religious mass gathering takes place by Moslems every year).9 The results showed that with no substantial epidemic change, after 8 years from the onset of MERS-CoV outbreak and despite significant improvements in surveillance for MERS infection, especially in the Middle East, still cases of this infection are reporting to the WHO from some countries, such as Saudi Arabia and Oman in the first three months of 2019 (Table 1). The continued occurrence of MERS cases is deeply concerning. In response to the existence of challenges and problems, this probably reflects the concern to suspect the clusters in MERS outbreak prevention and control measures. The authors in this study strongly recommend that challenges of running programs against MERS-CoV infection identified by separate operational research in affected and at-risk countries.",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 246,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 603,
                    "end": 610,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "According to the data in Table 1, the estimated overall CFR was 16.8% for all known case patients with MERS in involved countries in the first three months of 2019. The CFR accounted for 30–63% in Saudi Arabia10–12 and 20–63% in South Korea.13,14 This varies in CFR from one region to another in several previously conducted studies probably is likely related to the pattern of the disease as we see only the tip of the iceberg of critically ill and admitted patients and also it might depend on the number of sample size that has been investigated by authors of all previously published studies.",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 211,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 212,
                    "end": 214,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 241,
                    "end": 243,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 244,
                    "end": 246,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 25,
                    "end": 32,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The results of this study showed (Table 2) a statistically significant difference in the time from onset of symptoms to the death between males (19.7±12.1 day) and females (11.1±8.1 day), (p=0.037). Although the reason for this difference is not clear, the reasons for this difference can be the physiological and physical differences between males and females. Furman et al in 2014 in their study suggested that there is also a higher incidence of influenza in men in comparisons to women, which is due to a higher level of testosterone and corresponding suppression of their immune response.15 The authors of the study suggested that this issue be separately investigated in further study.",
            "cite_spans": [
                {
                    "start": 593,
                    "end": 595,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 34,
                    "end": 41,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Several studies9,11,16–19 including the current study (Table 3, suggest that the male gender; health care worker; MERS patients above the age of 60 with an underlying medical conditions, such as hypertension, diabetes and renal failure; those who had exposure to camels and camel milk consumption; and close contact with MERS-CoV cases had a significantly higher risk of severe disease, including death. These findings should be considered by policymakers and health care system in triage and prevention and disease management strategies to reduce the mortality rate related to MERS-CoV infections in MERS patients and also to properly develop a support care plan to improve patients’ outcomes.",
            "cite_spans": [
                {
                    "start": 15,
                    "end": 16,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 17,
                    "end": 19,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 20,
                    "end": 22,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 23,
                    "end": 25,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 55,
                    "end": 62,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The number of reported cases of MERS-CoV increased remarkably between 1st and 13th of February 2019 (61.6%) (Figure 1). Saudi Arabia with 87.8% and Oman with 12.1% of MERS cases are remaining countries in the world that are still affected by this emerging infection. Most of the cases reported in Saudi Arabia were from Riyadh (71.9%) and in Oman 8.4% from North Al-Batinah (Figure 2). The large proportion of reported cases from this mentioned region highlights the importance of implementation of infection control practices to limit transmission in there. The results of this study are in line with the previous published epidemiological studies,20–22 those which declared that Saudi Arabia had been the epicenter of MERS-CoV infection, and during the 8 years from the onset of this disease, this country had always ranked first in aspect of the number of MERS cases and deaths related to MERS-CoV infection with >80% of global MERS-CoV burden among all the affected countries worldwide.",
            "cite_spans": [
                {
                    "start": 649,
                    "end": 651,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 652,
                    "end": 654,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 109,
                    "end": 117,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 375,
                    "end": 383,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Some limitations were recognized in this study. The design of this survey was cross-sectional so that no causal inferences could be made because the evaluation of the temporal relationship between exposure and outcome is limited in such designs. The sample size in this study is low; therefore, there is a probability of a random error occurrence in the results. Possible misclassification in the categorization of MERS cases may be due to the respondents, declaration for example in exposure to camels, camel milk consumption, exposure to MERS-CoV cases, and comorbidity which potentially may occur as a result of the measurement bias. Despite the above limitations, the current global survey may have a number of implications for health care policy by using global data.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, this information could be important to identify the underlying condition associated with death in MERS-CoV patients. The continuous occurrence of MERS-CoV cases after 8 years from the passes of the disease is critical to a global public health response. Since our knowledge about the epidemiology of MERS-CoV is increasing, there is the need for educational programs, access to the health care setting and early detection of morbid cases with MERS-CoV. By considering the results in the present study, policymakers and local health authorities of the affected countries can modify potential risk factors to reduce the higher mortality rates in MERS patients and also to prevent, respond to and control outbreaks of MERS-CoV.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Patient characteristics of 107 MERS-CoV cases from the 1st of January 2019 until 31st of March 2019 (as per WHO data)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: The mean difference of some quantitative variables by gender for 107 patients with the MERS\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Crude and adjusted OR and 95% CI of risk for death for 107 patients with the MERS\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Epidemic curve of MERS-CoV human cases from the 1st of January 2019 until 31st of March 2019 (as per WHO data).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: The distribution of MERS-CoV human cases involved by county and city from the 1st of January 2019 until 31st of March 2019.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Human coronavirus infections in Israel: epidemiology, clinical symptoms and summer seasonality of HCoV-HKU1",
            "authors": [],
            "year": 2018,
            "venue": "Viruses",
            "volume": "10",
            "issn": "10",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3390/v10100515"
                ]
            }
        },
        "BIBREF1": {
            "title": "Co‐localization of Middle East respiratory syndrome coronavirus (MERS‐CoV) and dipeptidyl peptidase‐4 in the respiratory tract and lymphoid tissues of pigs and llamas",
            "authors": [],
            "year": 2019,
            "venue": "Transbound Emerg Dis",
            "volume": "66",
            "issn": "2",
            "pages": "831-841",
            "other_ids": {
                "DOI": [
                    "10.1111/tbed.13092"
                ]
            }
        },
        "BIBREF2": {
            "title": "What have we learned about Middle East respiratory syndrome coronavirus emergence in humans? A systematic literature review",
            "authors": [],
            "year": 2019,
            "venue": "Vector Borne Zoonotic Dis",
            "volume": "19",
            "issn": "3",
            "pages": "174-192",
            "other_ids": {
                "DOI": [
                    "10.1089/vbz.2017.2191"
                ]
            }
        },
        "BIBREF3": {
            "title": "Knowledge and practices of primary health care physicians regarding updated guidelines of MERS-CoV infection in Abha city",
            "authors": [],
            "year": 2019,
            "venue": "J Family Med Prim Care",
            "volume": "8",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.4103/jfmpc.jfmpc_336_18"
                ]
            }
        },
        "BIBREF4": {
            "title": "Key facts: Middle East respiratory syndrome coronavirus (MERS-CoV)",
            "authors": [],
            "year": 2019,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Clinical features and virological analysis of a case of Middle East respiratory syndrome coronavirus infection",
            "authors": [],
            "year": 2013,
            "venue": "Lancet Infect Dis",
            "volume": "13",
            "issn": "9",
            "pages": "745-751",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(13)70154-3"
                ]
            }
        },
        "BIBREF6": {
            "title": "Transmission of MERS-coronavirus in household contacts",
            "authors": [],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "371",
            "issn": "9",
            "pages": "828-835",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1405858"
                ]
            }
        },
        "BIBREF7": {
            "title": "Emergencies preparedness, response,MERS-CoV Disease outbreak news",
            "authors": [],
            "year": 2019,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Middle East respiratory syndrome coronavirus (MERS-CoV): prevention in travelers",
            "authors": [],
            "year": 2014,
            "venue": "Travel Med Infect Dis",
            "volume": "12",
            "issn": "6",
            "pages": "602-608",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tmaid.2014.10.006"
                ]
            }
        },
        "BIBREF9": {
            "title": "Etiology of severe community-acquired pneumonia during the 2013 Hajj—part of the MERS-CoV surveillance program",
            "authors": [],
            "year": 2014,
            "venue": "Int J Infect Dis",
            "volume": "25",
            "issn": "",
            "pages": "186-190",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ijid.2014.06.003"
                ]
            }
        },
        "BIBREF10": {
            "title": "Current epidemiological status of Middle East respiratory syndrome coronavirus in the world from 1.1. 2017 to 17.1. 2018: a cross-sectional study",
            "authors": [],
            "year": 2019,
            "venue": "BMC Infect Dis",
            "volume": "19",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12879-019-3987-2"
                ]
            }
        },
        "BIBREF11": {
            "title": "Predictors of MERS-CoV infection: a large case control study of patients presenting with ILI at a MERS-CoV referral hospital in Saudi Arabia",
            "authors": [],
            "year": 2016,
            "venue": "Travel Med Infect Dis",
            "volume": "14",
            "issn": "5",
            "pages": "464-470",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tmaid.2016.09.008"
                ]
            }
        },
        "BIBREF12": {
            "title": "Middle East respiratory syndrome coronavirus (MERS-CoV) outbreak in South Korea, 2015: epidemiology, characteristics and public health implications",
            "authors": [],
            "year": 2017,
            "venue": "J Hosp Infect",
            "volume": "95",
            "issn": "2",
            "pages": "207-213",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jhin.2016.10.008"
                ]
            }
        },
        "BIBREF13": {
            "title": "High fatality rates and associated factors in two hospital outbreaks of MERS in Daejeon, the Republic of Korea",
            "authors": [],
            "year": 2017,
            "venue": "Int J Infect Dis",
            "volume": "58",
            "issn": "",
            "pages": "37-42",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ijid.2017.02.008"
                ]
            }
        },
        "BIBREF14": {
            "title": "Systems analysis of sex differences reveals an immunosuppressive role for testosterone in the response to influenza vaccination",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci",
            "volume": "111",
            "issn": "2",
            "pages": "869-874",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.1321060111"
                ]
            }
        },
        "BIBREF15": {
            "title": "Screening for Middle East respiratory syndrome coronavirus infection in hospital patients and their healthcare worker and family contacts: a prospective descriptive study",
            "authors": [],
            "year": 2014,
            "venue": "Clin Microbiol Infect",
            "volume": "20",
            "issn": "5",
            "pages": "469-474",
            "other_ids": {
                "DOI": [
                    "10.1111/1469-0691.12562"
                ]
            }
        },
        "BIBREF16": {
            "title": "Association of higher MERS-CoV virus load with severe disease and death, Saudi Arabia, 2014",
            "authors": [],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3201/eid2101.140256"
                ]
            }
        },
        "BIBREF17": {
            "title": "The predictors of 3-and 30-day mortality in 660 MERS-CoV patients",
            "authors": [],
            "year": 2017,
            "venue": "BMC Infect Dis",
            "volume": "17",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12879-017-2757-2"
                ]
            }
        },
        "BIBREF18": {
            "title": "Dromedary camels and the transmission of Middle East respiratory syndrome coronavirus (MERS‐CoV)",
            "authors": [],
            "year": 2017,
            "venue": "Transbound Emerg Dis",
            "volume": "64",
            "issn": "2",
            "pages": "344-353",
            "other_ids": {
                "DOI": [
                    "10.1111/tbed.12401"
                ]
            }
        },
        "BIBREF19": {
            "title": "Estimation of MERS-coronavirus reproductive number and case fatality rate for the spring 2014 Saudi Arabia outbreak: insights from publicly available data",
            "authors": [],
            "year": 2014,
            "venue": "PLoS Curr",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/currents.outbreaks.98d2f8f3382d84f390736cd5f5fe133c"
                ]
            }
        },
        "BIBREF20": {
            "title": "Association between Australian Hajj Pilgrims’ awareness of MERS-CoV, and their compliance with preventive measures and exposure to camels",
            "authors": [],
            "year": 2016,
            "venue": "J Travel Med",
            "volume": "23",
            "issn": "5",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1093/jtm/taw046"
                ]
            }
        },
        "BIBREF21": {
            "title": "A pandemic risk assessment of Middle East respiratory syndrome coronavirus (MERS-CoV) in Saudi Arabia",
            "authors": [],
            "year": 2017,
            "venue": "Saudi J Biol Sci",
            "volume": "24",
            "issn": "7",
            "pages": "1631-1638",
            "other_ids": {
                "DOI": [
                    "10.1016/j.sjbs.2017.06.001"
                ]
            }
        }
    }
}