{
    "paper_id": "PMC6247136",
    "metadata": {
        "title": "Laboratory Medicine: Meeting the Needs of Mediterranean Nations",
        "authors": [
            {
                "first": "Sergio",
                "middle": [],
                "last": "Bernardini",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bernard",
                "middle": [],
                "last": "Gouget",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The Mediterranean Sea connects countries with different traditions, lifestyles and religions, but all have been shaped by this extraordinary geographical basin, which produced the oldest civilizations. Today, unfortunately, the Mediterranean countries also share wars, terrorism, poverty and large-scale migration. This conference highlights the value of laboratory medicine for a greater effectiveness and safety with the potential to impact numerous health system outcomes at national and regional level and to improve security in the Middle East region with on-site opportunities for diagnosis and care to help victims of war and sociopolitical instability as well as care of refugees. It will open a new dialogue for scientific solutions to improve healthcare delivery under these extraordinary circumstances as well as to demonstrate the capacity of laboratory medicine network of excellence to combine different expertise in a single joint acton to become of added value. At the healthcare level, South European Mediterranean countries are faced with a double burden. They must maintain common policies to fight against traditional diseases, which rely mainly on vaccination policy, while having to face new characteristic diseases from developed countries (cancer, cardiovascular diseases, HIV, hepatitis, obesity, etc.). In addition to the epidemiological transition, other transitions are adding up (demographic, organizational and democratic). Financial resources remain limited and the post-Arab spring context gave rise to an increasing demand of populations for better access to health care for all and at the lowest cost. Such is the complex health context facing South European Mediterranean countries. On the other hand, in the Middle East and North Africa region, non-communicable diseases such as cardiovascular disease (up by 44%), stroke (up 35%), metabolic diseases and diabetes (up 87%), obesity, maternal mortality are causing more premature death and disability than they did in the past. Potentially preventable risk factors such as poor diets, high blood pressure, high body mass index (an indicator of obesity and overweight), and smoking are contributing to the growing burden of non-communicable diseases in the region. Tuberculosis is still endemic and some transmissible diseases (HIV) may reoccur. In the last few months, the world has been vividly reminded by the Ebola epidemic and by the resurgence of polio and of MERS Coronavirus that health problems do not stop at borders. In the alarming context of risk of Zika virus (ZIKV) transmission in the Euro-Mediterranean area, there is a need to examine whether capacities to detect, diagnose and notify ZIKV infections in the region are in place and whether ongoing capacity-building initiatives are filling existing gaps. Moreover collaborating with Mediterranean countries is important, through the networks of pharmacovigilance, to be aware of antimicrobial resistance by extending the surveillance and laboratory experience, while reviewing and strengthening shared vaccination strategies. Countries in Europe and the Mediterranean face several common health challenges, including, to different extents, the double burden of diet- and physical inactivity related chronic diseases and of nutritional deficiency disorders. Migration and health is another common challenge where EU and non-EU countries in the Mediterranean are faced with large unexpected flows of migrants, refugees and asylum seekers many of whom have particular health needs. This constitutes a third and serious burden that we cannot underestimate and that should be addressed jointly by mobilizing needed resources within a shared framework. Deteriorating health and unnecessary deaths and suffering also due to the current turmoil in several areas in the region are indeed our main common challenges and we need to devise shared strategies to combat them and overcome the risk they impose on our societies. Finally, there is a need for more stringent relationships between Mediterranean countries to realize advancements in education and curriculum of laboratory professionals.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}