{
    "paper_id": "PMC6346762",
    "metadata": {
        "title": "An Uncommon Cause of Spontaneous Pneumomediastinum and Subcutaneous Emphysema",
        "authors": [
            {
                "first": "Michael",
                "middle": [],
                "last": "Edwards",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Arun",
                "middle": [
                    "Jeenahalli"
                ],
                "last": "Ramappa",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Spontaneous pneumomediastinum is caused by elevated intra-alveolar pressures that trigger alveolar rupture which often leads to subcutaneous emphysema[1]. A case of spontaneous pneumomediastinum and subcutaneous emphysema in a 79-year-old gentleman with pneumonia but no pre-existing lung disease is presented. This case highlights spontaneous pneumomediastinum as a rare complication of pneumonia.",
            "cite_spans": [
                {
                    "start": 151,
                    "end": 152,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "A 79-year-old gentleman presented with a 4-day history of increased shortness of breath, pleuritic chest pain, fevers, and non-productive cough. His past medical history included Parkinson’s disease, ischaemic heart disease, and hiatus hernia. He had previously been endoscopically investigated for dysphagia with no firm diagnosis.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "On admission the patient had a Modified Early Warning Score (MEWS) of 5. He was tachycardic (130 beats per minute), tachypnoeic (36 breaths per minute), hypotensive (105/68 mmHg), and febrile (39.0°C), with oxygen saturations of 92% on room air. An initial Arterial Blood Gas (ABG) showed pH 7.503, pCO2 3.60, pO2 7.66, SO2 92.5%, and lactate 3.0. On examination there was reduced air entry in the right upper zone and right basal crepitations.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "Initial bloods showed a White Blood Cell (WBC) count of 1.6, C-reactive Protein (CRP) of 320, and an Acute Kidney Injury (AKI) stage 1 (Creatinine 108, Urea 13.3). Electrocardiography showed sinus tachycardia and chest x-ray confirmed extensive right lower zone consolidation. A diagnosis of aspiration pneumonia with AKI secondary to sepsis was made. The patient’s initial treatment included intravenous amoxicillin and metronidazole alongside intravenous fluids.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "On day 3 of admission the patient was afebrile with a blood pressure of 118/76 mmHg, oxygen saturations of 92% on 2 litres of oxygen per minute, and had a respiratory rate of 20 breaths per minute. Bloods showed CRP 297, WBC 8.0, and improved renal function.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "After 4 days of intravenous antibiotics, the patient became tachycardic and tachypnoeic with increasing oxygen requirements at rest. Coarse crackles still existed in the lung’s right lower zone. After discussion with microbiology, the patient was switched to intravenous piperacillin with tazobactam and clarithromycin.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "The patient subsequently developed considerable subcutaneous emphysema in the right hemithorax, right neck, and right upper limb. His oxygen saturation was 90% on 35% oxygen, which was then titrated upwards to ensure saturations >94%. ABG on 35% oxygen showed Type 1 Respiratory Failure (pCO2 4.09, pO2 6.88, sO2 89.9%). Blood pressure remained stable with a soft, non-tender abdomen and no external signs of chest wall trauma. A repeat chest x-ray showed extensive subcutaneous emphysema and led to a diagnosis of suspected pneumomediastinum.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "After discussion with the respiratory team, an urgent CT scan was requested. The scan identified marked bilateral consolidation (worse on right side), significant subcutaneous emphysema of the chest extending up to the neck (worse on the right), extensive pneumomediastinum, and a right 2–3 mm anterior pneumothorax. There was no pre-existing lung disease. It was concluded that the pneumomediastinum and subcutaneous emphysema were secondary to severe pneumonia.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "The patient’s subcutaneous emphysema descended into his abdominal wall and lower limbs. The case was discussed with cardiothoracic surgery and interventional radiology but it was concluded that interventions were not possible. An intensive care review decided that both invasive and non-invasive ventilation would worsen the clinical situation. The patient was treated with high-flow oxygen using a non-breathe mask.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "Following microbiology advice, clindamycin was prescribed in addition to piperacillin with tazobactam and clarithromycin. The patient clinically deteriorated while receiving maximum ward-based treatment. In view of the patient’s guarded prognosis and lack of response to treatment, a DNAR (Do Not Attempt Resuscitation) decision was made and the patient was reviewed by the palliative care team. The patient died of septic shock on day 9 after admission.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "Pneumomediastinum presents most commonly with chest pain, shortness of breath, and subcutaneous emphysema but rhinolalia, cough, neck pain, emesis, and dysphagia are also possible[4]. The diagnosis of pneumomediastinum in our patient was confirmed by computed tomography after it was initially suspected from chest x-ray. Subcutaneous emphysema was simultaneously identified by chest x-ray and clinical examination. While a majority of pneumomediastinum cases can be identified by chest x-ray, computed tomography provides confirmation in uncertain cases and clarification of its extent[2].",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 181,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 587,
                    "end": 588,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Pneumomediastinum has previously been associated with cases of pneumonia but often with rare strains such as P. jirovecii pneumonia in immunocompromised patients[1]. In the case described above, the patient had no known immunocompromise or pre-existing lung disease and grew no micro-organisms from culture. However, given the lack of other precipitants (e.g. penetrating chest injury, endoscopic procedure), and because the degree of severity of both pneumomediastinum and pneumonia appears to be linked, it is reasonable to conclude that the pneumomediastinum is secondary to the patient’s pneumonia. In this case the patient suffered from extensive subcutaneous emphysema and eventually died of septicaemia.",
            "cite_spans": [
                {
                    "start": 162,
                    "end": 163,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Spontaneous pneumomediastinum is typically associated with a benign course that resolves itself conservatively without invasive management[2]. Spontaneous pneumomediastinum is also most common in patients aged 14–35 years, which is likely to be due to slack mediastinal sheaths that allow the passage of air along vascular routes[3]. The 79-year-old gentleman in this case was not a demographically common patient for this atraumatic phenomenon.",
            "cite_spans": [
                {
                    "start": 139,
                    "end": 140,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 330,
                    "end": 331,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In some cases significant amounts of air may accumulate in the mediastinum due to tracheobronchial rupture, oesophageal perforation, or pneumothorax. Airway compression and tamponade may occur due to the build-up of air. Cases may require interventions such as subcutaneous needle drainage, chest drain insertion, Video-Assisted Thoracoscopic Surgery (VATS), or even thoracotomy[4]. There was no indication for invasive intervention in this case.",
            "cite_spans": [
                {
                    "start": 379,
                    "end": 380,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Information surrounding the use of invasive/non-invasive ventilation in these patients is limited due to the principally benign course of the condition. Mechanical ventilation may worsen air leakage and the subsequent pneumomediastinum but may be used with caution if the patient’s clinical state necessitates its use[5].",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 319,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "While spontaneous pneumomediastinum is often a benign condition affecting younger males and in patients with underlying airway disease, pneumonia is an uncommon cause of pneumomediastinum. Treatment of pneumomediastinum has traditionally been conservative and although options may be limited, aggressive management of any causative factor may be essential in selected cases.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Chest radiology during admission. (A) Admission chest film showing right lower zone consolidation. (B) Repeat chest film showing extensive subcutaneous emphysema. (C) Chest computed tomography showing pneumomediastinum (red arrows) and extensive right-sided lung consolidation.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Pneumomediastinum in a patient with pneumocystis jirovecii pneumonia",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kaji",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Intern Med",
            "volume": "51",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Spontaneous pneumomediastinum: experience in 18 adult patients",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Mondello",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pavia",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Ruggeri",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Lung",
            "volume": "185",
            "issn": "",
            "pages": "9-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Spontaneous pneumomediastinum: 41 cases",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Macia",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Moya",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ramos",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Eur J Cardiothorac Surg",
            "volume": "31",
            "issn": "",
            "pages": "1110-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Pneumomediastinum",
            "authors": [
                {
                    "first": "VK",
                    "middle": [],
                    "last": "Kouritas",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Papagiannopoulos",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Lazaridis",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Thorac Dis",
            "volume": "7",
            "issn": "",
            "pages": "S44-S49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Spontaneous pneumomediastinum in patients with severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                },
                {
                    "first": "YY",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Eur Respir J",
            "volume": "23",
            "issn": "",
            "pages": "802-4",
            "other_ids": {
                "DOI": []
            }
        }
    }
}