{
    "paper_id": "PMC6943314",
    "metadata": {
        "title": "Clinical findings and treatment of disseminated ‘Mycobacterium\navium subspecies hominissuis’ infection in a domestic\ncat",
        "authors": [
            {
                "first": "Ryoji",
                "middle": [],
                "last": "KANEGI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mayo",
                "middle": [],
                "last": "YASUGI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tomoyo",
                "middle": [],
                "last": "NABETANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Toshiyuki",
                "middle": [],
                "last": "TANAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yusuke",
                "middle": [],
                "last": "WADA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kotaro",
                "middle": [],
                "last": "HIRAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kikuya",
                "middle": [],
                "last": "SUGIURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shingo",
                "middle": [],
                "last": "HATOYA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Mycobacterium avium subspecies hominissuis (MAH), a species\nof nontuberculous Mycobacterium (NTM), is a slow-growing bacteria that is\nwidely detected in the environment. In human medicine, NTM produce pulmonary infiltrates and\ndisseminated diseases, mainly in immunocompromised hosts [5, 7]. Incidence of NTM infections is\nreportedly increasing worldwide, and the prevalence of NTM species varies between countries.\nIn Japan, MAH is the most common pathogen of NTM diseases [14, 24, 25]. A previous study has revealed that combination antibiotics following guidelines\nfor the treatment of pulmonary NTM disease achieves positive clinical results [16].",
            "cite_spans": [
                {
                    "start": 285,
                    "end": 286,
                    "mention": "5",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 288,
                    "end": 289,
                    "mention": "7",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 475,
                    "end": 477,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 479,
                    "end": 481,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 483,
                    "end": 485,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 647,
                    "end": 649,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In dogs and cats, MAH infection occurs via ingestion of infected meat or water, or contact\nwith polluted soils [6]. Despite the widespread\ndistribution of MAH, infection in dogs and cats is uncommon due to their innate immunity\n[13]. Little is therefore known about the clinical\nimplications, treatment, and prognosis of MAH infection in cats. We report here a case of\ndisseminated MAH infection in a young male Somali cat who recovered due to combination\nantibiotics and describe a side effect observed during treatment.",
            "cite_spans": [
                {
                    "start": 112,
                    "end": 113,
                    "mention": "6",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A 4-year-old neutered male Somali cat was kept completely indoors, and received a medical\ncheck-up every year. Diffuse parenchymal lung disease had been detected without any symptoms\nor blood test abnormalities in a medical check-up 3 months previously. Antibiotics and\nprednisolone (0.55–1.1 mg/kg every 24 hr) had been administered for the previous 2 months due\nto symptoms such as a poor appetite, moderate tachypnea, and a mild fever. The antibiotics\nclindamycin (5.5 mg/kg every 12 hr), doxycycline (11 mg/kg every 12 hr), and enrofloxacin (5.6\nmg/kg every 24 hr) were administered separately. Despite the drug administration, his symptoms\nand lung disease were not improved. He was therefore referred to the Veterinary Medical Center\nof Osaka Prefecture University.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "On physical examination, a body weight of 4.4 kg, body temperature of 39.0°C, heart rate of\n180/min, and rhonchi lung sounds (respiratory rate: 30/min) were observed. A complete blood\ncell count revealed neutropenia (Table\n1). The general chemical profile of serum showed no abnormalities (Table 1). The chest X-ray revealed an interstitial\nlung pattern (Fig. 1A). Ultrasound imaging indicated a swollen lymph node in the right abdomen (Fig. 1B). When fine needle aspiration (FNA) cytology of\nthe swollen lymph node was performed, small lymphocytes and large macrophages were observed\nwithout neutrophils and eosinophils, which indicated granulomatous inflammation of the lymph\nnode (Fig. 2). According to additional examinations, such as feline coronavirus titer, alpha 1-acid\nglycoprotein, serum amyloid A, and anti-filarial antibody, feline infectious peritonitis and\nfilariasis were ruled out and aggressive inflammation was suspected (Table 1).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 355,
                    "end": 362,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 437,
                    "end": 444,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 684,
                    "end": 690,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 217,
                    "end": 224,
                    "mention": "Table\n1",
                    "ref_id": null
                },
                {
                    "start": 290,
                    "end": 297,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 940,
                    "end": 947,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Due to worsening of lung disease and lymph node swelling, dynamic computed tomography (CT)\nand bronchoscopy were performed on day 38 of illness. The dynamic CT was performed in the\narterial phase (20 sec after the injection of contrast medium), in the portal vein phase (60\nsec) and in the equilibrium phase (180 sec) using 2 ml/kg nonionic contrast\nmedium (300 mg/ml iohexol, Daiichi Sankyo Co., Tokyo, Japan). CT scan\nrevealed bilateral peribronchial consolidation, swollen jejunum lymph node with uniform\ndistribution of contrast medium, and multiple prominent nodules of the liver (Fig. 3A). These nodules exhibited lower CT values than that of liver parenchyma in plain image\nand were not enhanced with dynamic CT (Fig. 3B).\nContrast enhancement of peripheral areas of the liver nodules was observed in the arterial\nphase; however, it disappeared in the portal vein phase. During bronchoscopy, intratracheal\nforeign bodies, increased mucus production, and redness of bronchial mucosa were not found.\nCytology of bronchoalveolar lavage (BAL) showed a small number of neutrophils and macrophages\nwithout any bacteria. When FNA cytology of the liver was performed, neutrophils, small\nlymphocytes, and large macrophages were observed. The specimens of bronchoscopy and liver FNA\nwere submitted to research laboratory (Japan Clinical Laboratories, Inc., Kyoto, Japan) for\nculture of general bacteria, fungus, and Mycobacterium species. These\nexaminations revealed that general bacteria and fungus were culture-negative, and\nMycobacterium species were smear-negative with Ziehl-Neelsen staining but\nculture-positive in Mycobacteria Growth Indicator Tube systems (Becton, Dickinson and Co.,\nFranklin Lakes, NJ, U.S.A.). The pathogen was confirmed as M. avium through\nDNA-DNA hybridization techniques with DDH Mycobacteria “Kyokuto” (Kyokuto Pharmaceutical\nIndustrial Co., Ltd., Tokyo, Japan) [18].\nAntitubercular drug susceptibility testing determined by the proportion test method on\negg-based ogawa media (Vite Spectrum SR, Kyokuto Pharmaceutical Industrial Co., Ltd.) revealed\nthat the bacterial isolate was resistant to isoniazid, rifampicin, streptomycin, ethambutol,\nkanamycin, enviomycin, ethionamide, para-aminosalicylic acid, and levofloxacin; however, it\nwas sensitive to cycloserine (Table 2) [26].",
            "cite_spans": [
                {
                    "start": 1891,
                    "end": 1893,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 2303,
                    "end": 2305,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 586,
                    "end": 593,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 720,
                    "end": 727,
                    "mention": "Fig. 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 2293,
                    "end": 2300,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In order to identify the subspecies of M. avium isolate recovered from the\nclinical sample, we determined the nucleotide sequence of hsp65 (GenBank\naccession number LC497502) and compared single nucleotide polymorphisms (SNPs) among the\nM. avium strains, which were categorized into “codes” 1 to 9, and 15 to 17\ndepending on their sequence (Table 3) as described previously [27]. The\nsequence from our sample, however, was not a complete match with any hsp65\nsequences from code 1 to 9, and 15 to 17. We then created the phylogenetic tree of\nhsp65 using the sequences deposited in GenBank belonging to codes 1 to 9,\nand 15 to 17 [1, 12] (Fig. 4). Codes 1 to 3, 7 to 9, and 15 to 17 are found in MAH. Code 4 is from M.\navium subsp. avium, and codes 5 and 6 are from M.\navium subsp. paratuberculosis. The hsp65 sequence\nfrom our specimen, shown as strain MY332, was closest to that in code 9 and located in the\ngroup composed of codes 1, 2, 8, 9, 15, 16, and 17. These results indicated that the isolate\nfrom the clinical sample was MAH.",
            "cite_spans": [
                {
                    "start": 375,
                    "end": 377,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 630,
                    "end": 631,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 633,
                    "end": 635,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 638,
                    "end": 644,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 341,
                    "end": 348,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Due to the positive culture results for the Mycobacterium species, we\nstarted orally combined administration of antibiotics (isoniazid 10 mg/kg every 24 hr,\nrifampicin 10 mg/kg every 24 hr, and enrofloxacin 5 mg/kg every 24 hr) on day 66 of illness.\nHowever, atonic seizures occurred in increasing frequency from day 93 of illness. The chest\nX-ray and ultrasound imaging revealed the improvement of lung disease and jejunum lymph node\nswelling, which indicated the therapeutic response of MAH infection. We administered pyridoxal\nphosphate (1 mg/kg every 24 hr) and clarithromycin (10 mg/kg every 12 hr) instead of\nisoniazid. Atonic seizures disappeared within a week. On day 107 of illness, lung disease was\nin remission and the jejunum lymph node had begun to shrink. On day 246 of illness, CT scan\nrevealed that the peribronchial consolidation and the multiple nodules of the liver had\ndisappeared (Fig. 3C and 3D). Furthermore, bronchus\nand liver FNA specimens were culture-negative in Mycobacteria Growth Indicator Tube systems.\nWe stopped antibiotic administration on day 429 of illness, and there were no clinical signs,\nevidence of lung disease in chest X-Ray, or obvious lymph node swelling in ultrasound images\non day 771 of illness.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 902,
                    "end": 916,
                    "mention": "Fig. 3C and 3D",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Here, we diagnosed MAH infection in a domestic cat who was referred because of lung disease\nof an unknown origin. During clinical investigation, we detected an interstitial lung pattern,\na swollen abdominal lymph node, and multiple nodules of the liver. Cytology of the lymph node\nand the liver indicated signs of granulomatous inflammation without any bacteria. However,\ncultures of bronchus and liver FNA specimens were positive for NTM, which was confirmed as MAH\nthrough SNP analysis and analysis of the phylogenetic tree of hsp65. After\nthe administration of combination antibiotics for 6 months, NTM culture of bronchial and liver\nFNA specimens results turned negative. We stopped administration of antibiotics after an\nadditional 6 months, and there were no signs of relapse on day 771 of illness.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Infections of Mycobacterium species in domestic cats have been reported\nsporadically. In Great Britain, previous reports have revealed that 1.16% of 11,782 feline\ntissue samples submitted to diagnostic laboratories were confirmed to have\nMycobacterium infections [10], and\n15% of cultured Mycobacterium species were M. avium. In\nJapan, Mycobacterium infections in domestic cats have been historically\nuncommon, with only two cases reported: unclassified Mycobacterium species\n(MFM001 strain) [13] and MAH in the Kanto region [20]. This is the third reported case of\nMycobacterium species infection in a domestic cat in Japan. In Japan,\npulmonary NTM diseases are commonly diagnosed in human medicine with an incidence rate of 14.7\ncases per 100,000 person-years in 2016, which is 2.6 times higher than the incidence rate\nreported in 2007 [25]. The most common pathogens of\npulmonary NTM diseases were M. avium in the northern and eastern parts of\nJapan and M. intracellulare in the southern and western parts of Japan.\nMycobacterium infection should also be considered a potential disease for\ndomestic cats. In a previous study in Australia, it was observed that certain lines of\nAbyssinian and Somali cats likely suffer from a familial immunodeficiency that predisposes\nthem to infection with slow-growing mycobacteria, including M. avium [2]. Whilst immunological predisposition of those breeds has\nnot been well proven, it will be beneficial to pay attention to the breed of cats with\nsuspected Mycobacterium infections.",
            "cite_spans": [
                {
                    "start": 264,
                    "end": 266,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 493,
                    "end": 495,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 526,
                    "end": 528,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 839,
                    "end": 841,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1341,
                    "end": 1342,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Species of M. avium are divided into four subspecies: M.\navium. subsp. avium, M. avium. subsp.\nsilvaticum, M. avium subsp.\nparetuberculosis, and M. avium. subsp.\nhominissuis. These subspecies are genetically very close. However, their\nhost range and pathogenicity differs. Furthermore, recent studies have suggested that genomic\ndifferences affect the virulence and antibiotic resistance of MAH [4, 14]. In domestic cats, there have\nbeen a few reports that have identified the pathogen of NTM infection as MAH [3, 15, 20]. In this report, SNP analysis and analysis of the\nphylogenetic tree of hsp65 enabled the correct evaluation of the clinical\nfindings, pathology and therapeutic response depending on the bacterial species.",
            "cite_spans": [
                {
                    "start": 396,
                    "end": 397,
                    "mention": "4",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 399,
                    "end": 401,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 511,
                    "end": 512,
                    "mention": "3",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 514,
                    "end": 516,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 518,
                    "end": 520,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "M. avium is ubiquitous worldwide in soil and water under certain conditions\nand remains viable in the environment for at least two years [8]. Despite the widespread distribution and survivability of M.\navium, infections in human and veterinary medicine are quite rare. Therefore,\nindividual innate immunity is the most important for the prevention of M.\navium infection, and no evidence has been found for the spread of M.\navium among humans or animals. However, due to uncommon diseases, it is difficult\nto conclude that the epidemiology of each Mycobacterium species, subspecies,\nand strain has been established. Thus, we should prevent immunocompromised humans or animals\n(f.e., resulting from chemotherapy) to come into contact with infected animals.",
            "cite_spans": [
                {
                    "start": 138,
                    "end": 139,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "M. avium infection in cats is usually caused by ingestion of the organism\nvia the environment or contaminated food. Our case was completely kept indoors; therefore, we\nsuspected inapparent infection in youth or infection from polluted water or food. After\ningestion, M. avium is phagocytosed by intestinal macrophages and eventually\ncauses diseases due to stress or acquired or inborn immunosuppression [8]. In human and veterinary medicine, some cases of M.\navium infection have been diagnosed with blood culture; therefore, hematogenous\ndissemination of M. avium has been considered [1, 5, 19]. Previously reported clinical findings of MAH infection in cats are\nlymphadenopathy, skin abscesses, skin granulomas, meningoencephalitis, and lung nodules [3, 15, 20]. In the present study, diffuse parenchymal lung\ndiseases and granulomatous inflammation of the lymph node and liver were observed. We\nsuspected that our case was infected via ingestion of polluted water or food and MAH\ndisseminated to the jejunum lymph nodes, liver, and lungs. MAH infection should therefore be\nconsidered a differential diagnosis for lung diseases or granulomatous inflammation of\nuncertain cause. A previous study identified the same clinical findings and splenomegaly in\ncats with M. avium infection, though potential subspecies were not analyzed\n[2]. In the present study, no spleen abnormalities\nwere found with ultrasound imaging or CT scan. However, as we did not perform cytology of the\nspleen, we should consider the possibility that minute spleen lesions were formed. Further\nstudies will be required to elucidate the relationship between clinical findings and\nM. avium subspecies.",
            "cite_spans": [
                {
                    "start": 404,
                    "end": 405,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 586,
                    "end": 587,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 589,
                    "end": 590,
                    "mention": "5",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 592,
                    "end": 594,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 753,
                    "end": 754,
                    "mention": "3",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 756,
                    "end": 758,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 760,
                    "end": 762,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1332,
                    "end": 1333,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In some reports, NTM phagocytosed by macrophages were detected in cytology of granuloma or\nBAL, with or without acid-fast staining [15, 21, 22]. However, we\ndid not detect MAH in cytology of the swollen lymph node, liver or BAL with Ziehl-Neelsen\nstaining. Previous studies revealed that Mycobacterium species at different\nstages of infection can sometimes be extremely difficult to find. Thus, it is recommended that\nMycobacterium infection is not ruled out even in cases of negative results\nof cytological preparations, and that histological examination or polymerase chain reaction\nshould nevertheless be performed [22, 23]. In the present study, lung disease was detected\nwithout any symptoms or blood test abnormalities in a medical check-up three months earlier;\ntherefore, we considered our case to be at the early stage of MAH infection. In such cases, it\nhas been reported that specific culture for NTM species of granuloma, BAL and blood has proved\nuseful in human medicine [28]. In our case, bronchus\nand liver FNA specimens were submitted for culture of Mycobacterium species\nand shown to be positive. This result indicated that culture for specific NTM species, as well\nas cytology, should be considered in cases with lung diseases or granulomatous inflammation of\nuncertain cause.",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 134,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 136,
                    "end": 138,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 140,
                    "end": 142,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 619,
                    "end": 621,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 623,
                    "end": 625,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 985,
                    "end": 987,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "During combined administration of antibiotics, this case presented atonic seizures. As the\npossible causes of seizures, we considered MAH infiltration into central nervous systems, side\neffects of isoniazid, or other intracranial diseases. Chest X-ray and ultrasound imaging\nrevealed the improvement of lung disease and jejunum lymph node swelling, which indicated the\ntherapeutic response of MAH infection. Therefore, a side effect of isoniazid, whose\nrecommended dosage range was 10 − 20 mg/kg every 24 hr [8], was suspected as the cause of seizures. In human medicine, isoniazid\nadministration for patients with concurrent diseases, such as chronic kidney disease and\ndiabetes, sometimes causes atonic seizures, and these side effects can be prevented and\ntreated with pyridoxal phosphate [7]. In the present\ncase, there were no clinical findings to indicate concurrent diseases. However, we should\nconsider the possibility that the multiple nodules in the liver potentially affected the\nmetabolism of isoniazid even though isoniazid was administered at the minimum recommended\ndosage.",
            "cite_spans": [
                {
                    "start": 509,
                    "end": 510,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 793,
                    "end": 794,
                    "mention": "7",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Three cats were previously reported with MAH infection. Two were diagnosed at necropsy [3, 20]. One, which\npresented with chronic vomiting, diarrhea, weight loss, anorexia and an abdominal mass, was\ntreated with combined antibiotics, including azithromycin, rifampicin and enrofloxacin [15]. However, after a short period of improvement of\nclinical symptoms, the cat was euthanized because of severe protein-losing enteropathy.\nAlthough treatment and prognosis of M. avium infection in domestic cats in\nAustralia has been reported, Mycobacterium subspecies were not identified in\nthese cases [2]. This is therefore the first case of MAH\ninfection to be confirmed by gene analysis and to show recovery with combination antibiotic\ntreatment. The poor prognosis in previous cases could be attributed to difficulties in the\nantemortem diagnosis and delayed start time for treatment of MAH infection after clinical\nsymptoms were observed. This case demonstrates that combined antibiotic administration based\non reports from human medicine is effective for MAH infection in cats, and early examinations,\ndiagnosis and treatment will lead to a good result. Susceptibility testing revealed that the\nMAH isolate was resistant to most antitubercular drugs. However, we administered combined\nantibiotics including isoniazid and rifampicin, which the MAH isolate was resistant to, and\nclinical symptoms improved. Previous studies revealed that in vitro\nsusceptibility testing for Mycobacterium species was of little or no value\nfor predicting clinical efficacy [4, 11]. The present study indicated that it is difficult to\npredict therapeutic effects of antitubercular drugs for MAH depending on in\nvitro susceptibility testing in domestic cats.",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 89,
                    "mention": "3",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 91,
                    "end": 93,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 287,
                    "end": 289,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 593,
                    "end": 594,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1550,
                    "end": 1551,
                    "mention": "4",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1553,
                    "end": 1555,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In human medicine, combination antibiotics are administered for 12–24 months or until NTM\nculture results are negative. However, there is no convincing scientific evidence [4, 9, 16, 28]. In domestic\ncats, it was recommended that treatment of feline leprosy syndrome, which was caused by\nMycobacterium species, should ideally be continued for a further 3 months\nafter lesions have regressed in order to reduce the risk of recurrence [23]. However, the optimal length of drug therapy for MAH has not yet been\nestablished. Here, we administered combination antibiotics for 6 months until NTM culture\nyielded negative results, and no symptoms or abnormal findings were detected in X-Ray or\nultrasound images. Further studies might be needed to identify the optimal treatment duration\nof MAH infection.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 174,
                    "mention": "4",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 176,
                    "end": 177,
                    "mention": "9",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 179,
                    "end": 181,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 183,
                    "end": 185,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 434,
                    "end": 436,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Medical imaging. (A) Right lateral and ventral view of the chest radiograph. Diffuse\nparenchymal lung disease was observed. (B) Ultrasound imaging of the swollen abdominal\nlymph node. The maximum diameter of the lymph node was 10.7 mm.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Cytology of the swollen abdominal lymph node. The fine needle aspiration sample was\nGiemsa-stained. Small lymphocytes and large macrophages were observed without\nneutrophils and eosinophils, which indicated granulomatous inflammation of the lymph\nnode. Scale bars=50 µm.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Computed tomography scan. (A) Image of the lung at the 8th thoracic vertebral level\nwithout contrast medium on day 38 of the illness. Bilateral peribronchial consolidation\nwas detected. (B) Image of the liver at the 11th thoracic vertebral level at the portal\nvein phase on day 38 of the illness. Multiple nodules of the liver without distribution\nof contrast medium were found. (C) Image of the lung at the 8th thoracic vertebral level\nwithout contrast medium on day 246 of the illness. Bilateral peribronchial consolidation\nwas not detected. (D) Image of the liver at the 10th thoracic vertebral level at the\nportal vein phase on day 246 of the illness. No nodules were observed.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: hsp65 gene sequences from 12 nontuberculous\nMycobacterium (NTM) species retrieved from GenBank belonging to codes\n1 to 9, and 15 to 17 (accession numbers DQ284765−DQ284773, EU085419, AB453830, and\nAB453831, respectively), and from the present clinical isolate (strain MY332) were\naligned using Mega7 [17]. Phylogenetic tree was\nconstructed using the neighbor-joining method. Codes 1-3, 7-9, and 15-17 belong to\nMycobacterium. avium subsp. hominissuis. Code 4 is\nfrom M. avium subsp. avium. Codes 5 and 6 are\nM. avium subsp. paratuberculosis.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Genetic diversity of Mycobacterium avium\nisolates recovered from clinical samples and from the environment: molecular\ncharacterization for diagnostic purposes",
            "authors": [],
            "year": 2008,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "46",
            "issn": "",
            "pages": "1246-1251",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.01621-07"
                ]
            }
        },
        "BIBREF1": {
            "title": "Incidence of mycobacterial infections in\ncats in Great Britain: estimate from feline tissue samples submitted to diagnostic\nlaboratories",
            "authors": [],
            "year": 2013,
            "venue": "Transbound. Emerg.\nDis.",
            "volume": "60",
            "issn": "",
            "pages": "338-344",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1865-1682.2012.01352.x"
                ]
            }
        },
        "BIBREF2": {
            "title": "Susceptibility testing of Mycobacterium\navium complex isolates",
            "authors": [],
            "year": 1996,
            "venue": "Antimicrob. Agents\nChemother.",
            "volume": "40",
            "issn": "",
            "pages": "1759-1767",
            "other_ids": {
                "DOI": [
                    "10.1128/AAC.40.8.1759"
                ]
            }
        },
        "BIBREF3": {
            "title": "Characterization of Mycobacterium avium\nclinical isolates in Japan using subspecies-specific insertion sequences, and\nidentification of a new insertion sequence, ISMav6",
            "authors": [],
            "year": 2009,
            "venue": "J.\nMed. Microbiol.",
            "volume": "58",
            "issn": "",
            "pages": "945-950",
            "other_ids": {
                "DOI": [
                    "10.1099/jmm.0.008623-0"
                ]
            }
        },
        "BIBREF4": {
            "title": "Disseminated nontuberculous mycobacterial\ndisease in a cat caused by Mycobacterium sp. strain MFM001",
            "authors": [],
            "year": 2018,
            "venue": "Vet. Microbiol.",
            "volume": "220",
            "issn": "",
            "pages": "90-96",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2018.05.010"
                ]
            }
        },
        "BIBREF5": {
            "title": "Association of ISMav6 with the pattern of\nantibiotic resistance in Korean mycobacterium avium clinical isolates but no relevance\nbetween their genotypes and clinical features",
            "authors": [],
            "year": 2016,
            "venue": "PLoS\nOne",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0148917"
                ]
            }
        },
        "BIBREF6": {
            "title": "Mycobacterium avium subspecies\nhominissuis infection in a domestic European shorthair cat",
            "authors": [],
            "year": 2014,
            "venue": "Wien. Tierarztl. Monatsschr.",
            "volume": "101",
            "issn": "",
            "pages": "74-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Comparison of clinical features in\npatients with pulmonary Mycobacterium-avium complex (MAC) disease treated before and\nafter proposal for guidelines",
            "authors": [],
            "year": 2004,
            "venue": "J. Infect.\nChemother.",
            "volume": "10",
            "issn": "",
            "pages": "25-30",
            "other_ids": {
                "DOI": [
                    "10.1007/s10156-003-0273-3"
                ]
            }
        },
        "BIBREF8": {
            "title": "MEGA7: molecular evolutionary genetics\nanalysis version 7.0 for bigger datasets",
            "authors": [],
            "year": 2016,
            "venue": "Mol. Biol.\nEvol.",
            "volume": "33",
            "issn": "",
            "pages": "1870-1874",
            "other_ids": {
                "DOI": [
                    "10.1093/molbev/msw054"
                ]
            }
        },
        "BIBREF9": {
            "title": "Application of colorimetric microdilution\nplate hybridization for rapid genetic identification of 22 Mycobacterium\nspecies",
            "authors": [],
            "year": 1991,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "29",
            "issn": "",
            "pages": "1596-1603",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Disseminated Mycobacterium avium complex\ninfection in a cat: presumptive diagnosis by blood smear examination",
            "authors": [],
            "year": 1997,
            "venue": "Vet. Clin. Pathol.",
            "volume": "26",
            "issn": "",
            "pages": "85-89",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1939-165X.1997.tb00716.x"
                ]
            }
        },
        "BIBREF11": {
            "title": "Disseminated Mycobacterium avium\ninfection in young cats: overrepresentation of Abyssinian cats",
            "authors": [],
            "year": 2006,
            "venue": "J. Feline Med. Surg.",
            "volume": "8",
            "issn": "",
            "pages": "23-44",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jfms.2005.06.004"
                ]
            }
        },
        "BIBREF12": {
            "title": "Mycobacterium avium subsp. hominissuis\nmenigoencephalitis in a cat",
            "authors": [],
            "year": 2017,
            "venue": "Vet.\nMicrobiol.",
            "volume": "204",
            "issn": "",
            "pages": "43-45",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2017.04.008"
                ]
            }
        },
        "BIBREF13": {
            "title": "Diagnosis and treatment of\npyogranulomatous panniculitis due to Mycobacterium smegmatis in cats",
            "authors": [],
            "year": 1994,
            "venue": "J. Small Anim. Pract.",
            "volume": "35",
            "issn": "",
            "pages": "524-530",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1748-5827.1994.tb03806.x"
                ]
            }
        },
        "BIBREF14": {
            "title": "Infections of the subcutis and skin of\ndogs caused by rapidly growing mycobacteria",
            "authors": [],
            "year": 2004,
            "venue": "J. Small\nAnim. Pract.",
            "volume": "45",
            "issn": "",
            "pages": "485-494",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1748-5827.2004.tb00193.x"
                ]
            }
        },
        "BIBREF15": {
            "title": "Ulcerated and nonulcerated nontuberculous\ncutaneous mycobacterial granulomas in cats and dogs",
            "authors": [],
            "year": 2013,
            "venue": "Vet. Dermatol.",
            "volume": "24",
            "issn": "",
            "pages": "146-53.e32, 3",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1365-3164.2012.01104.x"
                ]
            }
        },
        "BIBREF16": {
            "title": "A laboratory-based analysis of\nnontuberculous mycobacterial lung disease in Japan from 2012 to 2013",
            "authors": [],
            "year": 2017,
            "venue": "Ann. Am. Thorac. Soc.",
            "volume": "14",
            "issn": "",
            "pages": "49-56",
            "other_ids": {
                "DOI": [
                    "10.1513/AnnalsATS.201607-573OC"
                ]
            }
        },
        "BIBREF17": {
            "title": "Epidemiology of pulmonary nontuberculous\nmycobacterial disease, Japan",
            "authors": [],
            "year": 2016,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "22",
            "issn": "",
            "pages": "1116-1117",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2206.151086"
                ]
            }
        },
        "BIBREF18": {
            "title": "Comparative study on the use of solid\nmedia: Löwenstein-Jensen and Ogawa in the determination of anti-tuberculosis drug\nsusceptibility",
            "authors": [],
            "year": 2002,
            "venue": "Tuberculosis\n(Edinb.)",
            "volume": "82",
            "issn": "",
            "pages": "63-67",
            "other_ids": {
                "DOI": [
                    "10.1054/tube.2002.0323"
                ]
            }
        },
        "BIBREF19": {
            "title": "Sequencing of hsp65 distinguishes among\nsubsets of the Mycobacterium avium complex",
            "authors": [],
            "year": 2006,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "44",
            "issn": "",
            "pages": "433-440",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.44.2.433-440.2006"
                ]
            }
        },
        "BIBREF20": {
            "title": "Diagnosis and treatment of disease caused\nby nontuberculous mycobacteria",
            "authors": [],
            "year": 1990,
            "venue": "Am. Rev. Respir.\nDis.",
            "volume": "142",
            "issn": "",
            "pages": "940-953",
            "other_ids": {
                "DOI": [
                    "10.1164/ajrccm/142.4.940"
                ]
            }
        },
        "BIBREF21": {
            "title": "Mucocutaneous Inflammatory Pseudotumours\nin Simultaneous Mycobacterium avium subsp. avium and Mycobacterium avium subsp.\nhominissuis Infection in a Cat",
            "authors": [],
            "year": 2015,
            "venue": "J. Comp.\nPathol.",
            "volume": "153",
            "issn": "",
            "pages": "227-230",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jcpa.2015.07.001"
                ]
            }
        },
        "BIBREF22": {
            "title": "Genome sequences of four strains of\nMycobacterium avium subsp. hominissuis, isolated from swine and humans, differing in\nvirulence in a murine intranasal infection model",
            "authors": [],
            "year": 2016,
            "venue": "Genome\nAnnounc.",
            "volume": "4",
            "issn": "",
            "pages": "e00533-e16",
            "other_ids": {
                "DOI": [
                    "10.1128/genomeA.00533-16"
                ]
            }
        },
        "BIBREF23": {
            "title": "Management of opportunist mycobacterial\ninfections: Joint Tuberculosis Committee Guidelines 1999",
            "authors": [],
            "year": 2000,
            "venue": "Thorax",
            "volume": "55",
            "issn": "",
            "pages": "210-218",
            "other_ids": {
                "DOI": [
                    "10.1136/thorax.55.3.210"
                ]
            }
        },
        "BIBREF24": {
            "title": "Epidemiology of infection by\nnontuberculous mycobacteria",
            "authors": [],
            "year": 1996,
            "venue": "Clin. Microbiol.\nRev.",
            "volume": "9",
            "issn": "",
            "pages": "177-215",
            "other_ids": {
                "DOI": [
                    "10.1128/CMR.9.2.177"
                ]
            }
        },
        "BIBREF25": {
            "title": "Pyridoxine for the treatment of\nisoniazid-induced seizures in intentional ingestions: The experience of a national\npoison center",
            "authors": [],
            "year": 2018,
            "venue": "Am. J. Emerg.\nMed.",
            "volume": "36",
            "issn": "",
            "pages": "1775-1778",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ajem.2018.01.085"
                ]
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "An official\nATS/IDSA statement: diagnosis, treatment, and prevention of nontuberculous mycobacterial\ndiseases",
            "authors": [],
            "year": 2007,
            "venue": "Am. J. Respir. Crit. Care\nMed.",
            "volume": "175",
            "issn": "",
            "pages": "367-416",
            "other_ids": {
                "DOI": [
                    "10.1164/rccm.200604-571ST"
                ]
            }
        }
    }
}