{
    "paper_id": "PMC6261828",
    "metadata": {
        "title": "Detection of neutralizing antibody against porcine epidemic diarrhea virus in subclinically infected finishing pigs",
        "authors": [
            {
                "first": "Naoki",
                "middle": [],
                "last": "KOIKE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Thi",
                "middle": [
                    "Ngan"
                ],
                "last": "MAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mamoru",
                "middle": [],
                "last": "SHIRAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Meiko",
                "middle": [],
                "last": "KUBO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuhiro",
                "middle": [],
                "last": "HATA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nobuyuki",
                "middle": [],
                "last": "MARUMOTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shinji",
                "middle": [],
                "last": "WATANABE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yosuke",
                "middle": [],
                "last": "SASAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shuya",
                "middle": [],
                "last": "MITOMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kosuke",
                "middle": [],
                "last": "NOTSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tamaki",
                "middle": [],
                "last": "OKABAYASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anuwat",
                "middle": [],
                "last": "WIRATSUDAKUL",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Emmanuel",
                "middle": [],
                "last": "KABALI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Junzo",
                "middle": [],
                "last": "NORIMINE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Satoshi",
                "middle": [],
                "last": "SEKIGUCHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Blood samples were collected from growing-finishing pigs at two slaughterhouses located on Kyushu Island. Systematic sampling was conducted for 9 days from June to July 2014. At the\nslaughterhouse, the samples were systematically selected from each farm at 2-pig intervals. To avoid false positive, only pigs aged over 6 months were eligible results due to maternal\nantibodies [12]. Moreover, the PED live vaccine had been administered in all of the farrow-to-finish farms sampled in this study [14]. Information of the infected status of all farms sampled were obtained from meat inspection office of each slaughterhouse. Based on the information, the infected\nstatus of the farms was clarified prior to sampling, where 333 samples were collected from 16 case farms and 1,223 samples were collected from 64 non-case farms. All samples were centrifuged\nat 2,500 × g for 5 min to obtain sera and then stored at −20°C until use.",
            "cite_spans": [
                {
                    "start": 378,
                    "end": 380,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Sample collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The NT method was established by the Japanese National Institute of Animal Health and is used by the Livestock Hygiene Service Center in Japan. The NT standard protocol, Vero cells (KY-5),\nand PEDV strain NK94P6 Tr (−) were kindly provided by the National Institute of Animal Health, Japan. Field strain, PEDV NK94P6 which belong to classical clade (G1) was obtained from a PED\naffected farm. Vero cells were regularly maintained in Eagle’s minimal essential medium (EMEM, Sigma-Aldrich, Tokyo, Japan) supplemented with 10% (v/v) fetal bovine serum (FBS, Funakoshi,\nTokyo, Japan) and 0.295% (w/v) tryptose phosphate broth (TPB). PEDV was propagated in Vero cells in maintenance medium consisting of Eagle’s MEM supplemented with 2% FBS and 0.295% TPB. Sera\nwere inactivated at 56°C for 30 min prior to use. Serial two-fold dilutions of sera were mixed with an equal volume of PEDV strain NK94P6 Tr (−) suspension containing 100 × the median tissue\nculture infectious dose (TCID50). The mixture was incubated for 1 hr at 37°C and then an equal volume of suspended Vero cells (approximately 30,000 cells/well) were added to each\nwell. Following incubation for 1 week at 37°C, serum neutralization titers were calculated and expressed as the reciprocals of the highest serum dilution that inhibits cytopathic effects.\nThe cut-off titer in this study was set at 2 in accordance with the NT method established by the Japanese National Institute of Animal Health. Farms with at least one positive sample in\nduplicate were classified as PED-positive farms for the purposes of this study.",
            "cite_spans": [],
            "section": "Neutralization test (NT) ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The Fisher’s exact test was used to assess the relationship between proportion of seropositive animals and production type. The Mann-Whitney U-test was used to analyze\nassociation between the mean NT titer for seropositive animals and infectious status of farms. P values <0.05 were considered statistically significant. All analyses were\nconducted using the computer programing language R (version 3.4.3; R development core team, Vienna, Austria).",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All animal protocols for this study were reviewed and approved by the Animal Ethics Committee of the University of Miyazaki’s Faculty of Agriculture. During the study, animal health was\nmonitored by licensed veterinarians and the animals were not manipulated beyond what is required for diagnostic purposes.",
            "cite_spans": [],
            "section": "Animal care and welfare ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Neutralization antibody-positive animals were detected in all 16 case farms (100%) and in 6 of 64 non-case farms (9.4%; Table 1). The proportion of seropositive animals from case farms was 63.7% (212/333), significantly different from that of non-case farms (4.3% (53/1,223), P<0.05;\nTable 2). The mean NT titer for seropositive animals of case farms was not significantly different from that of non-case farms (Table\n3). Within-farm level, maximum proportion of seropositive animals in case farms was 100% (18/18) while the minimum was 20.0% (6/30) (Table\n2). In non-case farms, the maximum and minimum values were 90.0% (9/10) and 5.6% (1/18), respectively (Table 2). The proportions of\nseropositive animals in farrow-to-finish (FF) and wean-to-finish (WF) case farms were 74.0 and 57.3%, respectively, whereas they were 8.74 and 0.87% in FF and WF non-case farms, respectively.\nThe proportion of seropositive animals in FF farms was significantly higher than in WF for both case and non-case farms (P<0.05).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 120,
                    "end": 127,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 284,
                    "end": 291,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 412,
                    "end": 419,
                    "mention": "Table\n3",
                    "ref_id": null
                },
                {
                    "start": 551,
                    "end": 558,
                    "mention": "Table\n2",
                    "ref_id": null
                },
                {
                    "start": 660,
                    "end": 667,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In the present study, we determined that 9.4% of non-case farms harbored growing-finishing pigs that were positive for antibodies against PEDV. Our finding suggests that there might be PEDV\ninfected animals in non-case farms. This means that some of the non-case farms might be not susceptible farms. Discriminating between infected and susceptible farms is critical for\nimplementing control measures that prevent cross-contamination between farms. It was reported that trucks in which pigs had been transported were contaminated with PEDV [7] and that transport vehicles are a risk factor associated with the spread of PEDV [13]. Therefore, it is important to detect\nsubclinical infected animals in non-case farms. Our findings show a significant difference between not only infectious status (case/non-case farms), but also production type (FF/WF). On farms\nwhere there is frequent or continuous farrowing, the virus is maintained in successive generations of susceptible piglets. Thus, FF farms are more likely to have PEDV-positive animals than WF\nfarms.",
            "cite_spans": [
                {
                    "start": 541,
                    "end": 542,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 626,
                    "end": 628,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The present study established a survey to detect subclinical infections in animals from non-case farms. A passive surveillance system is currently used in Japan to detect PED status. Our\nresults showed that some non-case farms defined as farms with no pigs demonstrating PED-like clinical symptoms indeed contain subclinical PEDV-positive animals. These results indicate that the\ncurrent passive surveillance system fails to detect subclinical PEDV infection. The actual infection status in the population can be misinterpreted when subclinical infections are present.\nThese hidden subclinical animals are ultimately overlooked. Consequently, appropriate epidemiological analyses and effective control measures are not performed. While passive surveillance can\nrapidly detect symptomatic disease, the sensitivity of the surveillance system is affected by many factors, such as the presence of clinical cases, attentiveness of the animal producers, and\nperformance of the diagnostic system [4]. It is particularly difficult to detect all cases of PEDV infections by passive surveillance as some\nPEDV-infected animals appear healthy [3].",
            "cite_spans": [
                {
                    "start": 990,
                    "end": 991,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1132,
                    "end": 1133,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In Japan, PEDV infections are confirmed by histopathological diagnosis using immunofluorescence to detect the PEDV antigen and/or RT-PCR to detect the PEDV genome. However, the PEDV detection\nperiod by these methods is very short as it is limited to the acute phase only. After that, the virus is often eliminated and disappears from the infected animals [6]. In contrast, sero-surveys—such as the NT used in the present study—can detect antibodies against PEDV long after infection and can be useful in diagnosing both recent and\npast infections [15, 19]. The presence of infectious animals increases the risk of transmission whereas recovered\nanimals indicates that the farm may still harbor infectious individuals capable of transmitting the virus. However, sero-surveys are unable to differentiate between infectious and recovered\nNT-positive cases, as both cases are positive for specific antibodies against PEDV. NT-positive animals in this study were either infectious or completely recovered with no capacity for\ndisseminating the virus. In addition, cytopathic effect was sometimes inhibited nonspecifically by low dilution. Diagnosis of PEDV infection using NT should be considered comprehensively in\nconjunction with detection of PEDV or PEDV genome. RT-PCR would be more appropriate to accurately classify cases in regard to the presence of PEDV genome. Therefore, the monitoring system\nshould utilize sero-surveys as a screening technique to enhance detection of subclinical animals. Subsequently, non-case farms with sero-positive animals should be further examined using\nRT-PCR to confirm if infectious animals exist. However, the cost-effectiveness of this strategy must be further evaluated. And further research will be required to confirm the sensitivity and\nspecificity of NT test.",
            "cite_spans": [
                {
                    "start": 356,
                    "end": 357,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 552,
                    "end": 554,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study employed a sero-survey to provide evidence regarding the presence of seropositive animals in non-case farms. Thus, the findings derived from this study are potentially important\nfor preventive and control measures against future PED outbreaks.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Spatial distribution of pigs in Japan. (A and B) Farms and animals of pig production in 2014. (C and D) Porcine epidemic diarrhea (PED) cases and resulting number of dead animals from\n2013 to 2015. The square in A indicates the Kyushu area.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Impact of porcine epidemic diarrhea on performance of growing pigs",
            "authors": [],
            "year": 2015,
            "venue": "PLoS\nOne",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0120532"
                ]
            }
        },
        "BIBREF1": {
            "title": "Complete genome sequence of the porcine epidemic diarrhea virus variant Tottori2/JPN/2014",
            "authors": [],
            "year": 2015,
            "venue": "Genome\nAnnounc.",
            "volume": "3",
            "issn": "",
            "pages": "e00877-e15",
            "other_ids": {
                "DOI": [
                    "10.1128/genomeA.00877-15"
                ]
            }
        },
        "BIBREF2": {
            "title": "The first case of porcine epidemic diarrhea in Canada",
            "authors": [],
            "year": 2015,
            "venue": "Can. Vet. J.",
            "volume": "56",
            "issn": "",
            "pages": "149-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Half-life of porcine antibodies absorbed from a colostrum supplement containing porcine immunoglobulins",
            "authors": [],
            "year": 2012,
            "venue": "J.\nAnim. Sci.",
            "volume": "90",
            "issn": "Suppl 4",
            "pages": "308-310",
            "other_ids": {
                "DOI": [
                    "10.2527/jas.53716"
                ]
            }
        },
        "BIBREF4": {
            "title": "Epidemiological factors associated to spread of porcine epidemic diarrhea in Japan",
            "authors": [],
            "year": 2016,
            "venue": "Prev. Vet.\nMed.",
            "volume": "123",
            "issn": "",
            "pages": "161-167",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2015.11.002"
                ]
            }
        },
        "BIBREF5": {
            "title": "Efficacy of genogroup 1 based porcine epidemic diarrhea live vaccine against genogroup 2 field strain in Japan",
            "authors": [],
            "year": 2018,
            "venue": "Virol. J.",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12985-018-0940-8"
                ]
            }
        },
        "BIBREF6": {
            "title": "Isolation of porcine epidemic diarrhea virus in porcine cell cultures and experimental infection of pigs of different ages",
            "authors": [],
            "year": 2000,
            "venue": "Vet. Microbiol.",
            "volume": "72",
            "issn": "",
            "pages": "173-182",
            "other_ids": {
                "DOI": [
                    "10.1016/S0378-1135(99)00199-6"
                ]
            }
        },
        "BIBREF7": {
            "title": "Porcine epidemic diarrhoea virus: a comprehensive review of molecular epidemiology, diagnosis, and vaccines",
            "authors": [],
            "year": 2012,
            "venue": "Virus Genes",
            "volume": "44",
            "issn": "",
            "pages": "167-175",
            "other_ids": {
                "DOI": [
                    "10.1007/s11262-012-0713-1"
                ]
            }
        },
        "BIBREF8": {
            "title": "Outbreak of porcine epidemic diarrhea in suckling piglets, China",
            "authors": [],
            "year": 2012,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "18",
            "issn": "",
            "pages": "161-163",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1801.111259"
                ]
            }
        },
        "BIBREF9": {
            "title": "An outbreak of swine diarrhea of a new-type associated with coronavirus-like particles in Japan",
            "authors": [],
            "year": 1983,
            "venue": "Nippon\nJuigaku Zasshi",
            "volume": "45",
            "issn": "",
            "pages": "829-832",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms1939.45.829"
                ]
            }
        },
        "BIBREF10": {
            "title": "Effect of porcine epidemic diarrhea virus infectious doses on infection outcomes in naïve conventional neonatal and weaned\npigs",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0139266"
                ]
            }
        },
        "BIBREF11": {
            "title": "Epidemiological survey of porcine epidemic diarrhea virus in swine farms in Shanghai, China",
            "authors": [],
            "year": 2013,
            "venue": "Arch.\nVirol.",
            "volume": "158",
            "issn": "",
            "pages": "2227-2231",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-013-1722-7"
                ]
            }
        },
        "BIBREF12": {
            "title": "An apparently new syndrome of porcine epidemic diarrhoea",
            "authors": [],
            "year": 1977,
            "venue": "Vet. Rec.",
            "volume": "100",
            "issn": "",
            "pages": "243-244",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.100.12.243"
                ]
            }
        },
        "BIBREF13": {
            "title": "Impact of a porcine epidemic diarrhea outbreak on swine productivity in Japan: a retrospective cohort study",
            "authors": [],
            "year": 2016,
            "venue": "J. Vet. Med. Sci.",
            "volume": "78",
            "issn": "",
            "pages": "1385-1389",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0723"
                ]
            }
        },
        "BIBREF14": {
            "title": "Epidemiological risk factors associated with high global frequency of inapparent dengue virus infections",
            "authors": [],
            "year": 2014,
            "venue": "Front. Immunol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3389/fimmu.2014.00280"
                ]
            }
        },
        "BIBREF15": {
            "title": "Evaluation and optimization of surveillance systems for rare and emerging infectious diseases",
            "authors": [],
            "year": 2008,
            "venue": "Vet.\nRes.",
            "volume": "39",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1051/vetres:2008033"
                ]
            }
        },
        "BIBREF16": {
            "title": "Porcine epidemic diarrhea virus infection: Etiology, epidemiology, pathogenesis and immunoprophylaxis",
            "authors": [],
            "year": 2015,
            "venue": "Vet.\nJ.",
            "volume": "204",
            "issn": "",
            "pages": "134-143",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2015.02.017"
                ]
            }
        },
        "BIBREF17": {
            "title": "Multiplex real-time RT-PCR for the simultaneous detection and quantification of transmissible gastroenteritis virus and porcine epidemic\ndiarrhea virus",
            "authors": [],
            "year": 2007,
            "venue": "J. Virol. Methods",
            "volume": "146",
            "issn": "",
            "pages": "172-177",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2007.06.021"
                ]
            }
        },
        "BIBREF18": {
            "title": "Role of transportation in spread of porcine epidemic diarrhea virus infection, United States",
            "authors": [],
            "year": 2014,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "20",
            "issn": "",
            "pages": "872-874",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2005.131628"
                ]
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Overview and current topics in porcine epidemic diarrhea",
            "authors": [],
            "year": 2014,
            "venue": "Proc. Jpn. Pig. Vet.\nSoc.",
            "volume": "64",
            "issn": "",
            "pages": "15-24",
            "other_ids": {
                "DOI": []
            }
        }
    }
}