{
    "paper_id": "PMC6679678",
    "metadata": {
        "title": "The prevalence of respiratory pathogens in adults with community-acquired pneumonia in an outpatient cohort",
        "authors": [
            {
                "first": "Jing",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaoguang",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ying",
                "middle": [],
                "last": "Jia",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fei",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jie",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Community-acquired pneumonia (CAP) is a common illness that affects millions of people each year, and it is one of the most common infectious diseases that can lead to morbidity and mortality worldwide. The Global Burden of Disease Study reported that lower respiratory tract infection remains the second largest cause of death and years of life lost in 2013.1 CAP is a disease that is diagnosed by clinical, epidemiological, radiographic and laboratory characteristics, and the clinician usually relies on empirical evidence when determining therapy, which can lead to antibiotic abuse. Therefore, the detection of respiratory pathogens is very important for the clinician to be able to treat CAP. Pathogens called bacteria, viruses, and fungi can cause pneumonia. In adults, bacterial pneumonia has been extensively studied, but viral pneumonia is not as well understood. With the help of new diagnostic technologies, viral respiratory tract infections are being identified as common etiologies of CAP. In adults, approximately 200 million cases of viral community-acquired pneumonia occur every year, and 15–56% of CAP cases are associated with RVIs.2,3 We designed this study to identify pathogens, including common pneumonia-causing bacteria, viruses and atypical pathogens, by multiplex real-time reverse transcription-polymerase chain reaction (RT-PCR).",
            "cite_spans": [
                {
                    "start": 359,
                    "end": 360,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1153,
                    "end": 1154,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1155,
                    "end": 1156,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The respiratory etiological surveillance monitoring system of the Centers for Disease Control (CDC) of Beijing is designed to monitor respiratory pathogens in Beijing.",
            "cite_spans": [],
            "section": "Study patients ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Peking University Third hospital is a sentinel hospital responsible for routine surveillance of respiratory tract infections. We conducted a retrospective study of outpatients through routine surveillance with CAP from June 2017 to February 2019 in a fever clinic. The patients were enrolled according to the following criteria. CAP was diagnosed according to the diagnostic criteria of Chinese adult community-acquired pneumonia (2016 edition), developed by the Chinese Society of Respiratory Medicine: (1) fever (a body temperature >38.0 °C) or hypothermia (a body temperature <35.5 °C); (2) leukocytosis (a white blood cell count >10,000/ml) or leukopenia (a white blood cell count <4000/ml); (3) signs/symptoms of cough, sputum, respiratory symptom aggravation (with or without purulent sputum), chest pain, dyspnea and hemoptysis; (4) chest radiological imaging features such as patchy infiltration, leaf segment consolidation shadow, and interstitial inflammation change (with or without pleural effusion); and (5) signs of lung consolidation or rales on lung auscultation. CAP can be established when excluding tuberculosis, pulmonary tumor, noninfectious pulmonary interstitial disease, pulmonary edema, pulmonary atelectasis, pulmonary embolism, pulmonary eosinophil infiltration and pulmonary vasculitis.",
            "cite_spans": [],
            "section": "Study patients ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Detailed demographic information was documented, and laboratory data were collected from the patients’ medical files. We collected sputum, or throat swabs if there was no sputum, from patients diagnosed with CAP. Specimens were transported to the CDC laboratory for the pathogen nucleic acid amplification test by RT-PCR for 20 pathogens, including 9 viruses, 3 atypical pathogens and 8 bacteria. The pathogens were human rhinovirus (HRV), influenza A virus (IFA), influenza B virus (IFB), human coronavirus (HCoV) (229E/HKU1 and OC43/NL63), adenoviruses (ADVs), respiratory syncytial virus (RSV), parainfluenza viruses (PIVs), human metapneumovirus (hMPV), enteroviruses (EVs), Mycoplasma pneumoniae, Chlamydia pneumoniae, Legionella spp., Pyogenic streptococcus, Staphylococcus aureus, Klebsiella pneumoniae, Escherichia coli, Streptococcus pneumoniae, Pseudomonas aeruginosa, Moraxella catarrhalis and Haemophilus influenzae.",
            "cite_spans": [],
            "section": "Data and specimen collection ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "All analyses were performed with Statistical 19.0 and Microsoft Excel 2007. General data are presented as a percentage (P) or mean ± SD. Differences in categorical variables between groups were compared using the χ2 test. A single-tailed P-value of <0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "1. Characteristic of patients with CAP and prevalence of respiratory pathogens\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "There were 232 patients enrolled in our study, and 123 (53.0%) were male and 109 (47.0%) were female. The age of the patients was 42.9±18.5 years, ranging from 18 to 85 years. Of the 232 samples, there were 109 (47.0%) sputum specimens and 123 (53.0%) throat specimens. An etiological diagnosis could be established in 153 (65.9%, 153/232) patients.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "A viral diagnosis was made in 62 (26.7%, 62/232) patients. The rate of single virus infection was 15.1% (35/232) and the polymicrobial infection (viruses + bacteria, viruses + atypical pathogens, and two viruses) was 11.6% (27/232).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Mycoplasma pneumoniae was detected in 44 samples (19.0%, 44/232), and Chlamydia pneumoniae was only detected in 1 sample, while the rate of single Mycoplasma pneumoniae infection was 12.5% (29/232). A bacterial diagnosis was made in 46 (19.8%, 46/232) patients, while the rate of single bacterial infection was 7.8% (18/232), and the polymicrobial infection (bacteria + viruses, bacteria + atypical pathogens) was 12.1% (28/232). The number of bacteria plus atypical pathogens was 17, and the number of bacteria plus viruses was 11.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The most commonly identified viral pathogens were IFVs [33 (IFA=26, 11.2% and IFB=9, 3.9%), 15.1%], PIVs (8, 3.4%), and RhV (6, 2.6%). The most commonly identified nonviral pathogens were Mycoplasma pneumoniae (44, 19.0%), Streptococcus pneumoniae (21, 9.1%), Haemophilus influenza (15, 6.5%) and Klebsiella pneumoniae (6, 2.6%) (Table 1).\n2. The age distribution of respiratory pathogens\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 330,
                    "end": 337,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "To determine whether the etiological agent for CAP varied with age, we compared the prevalence of respiratory pathogens in different age groups. We divided the patients into two groups: patients <65 and ≥65 years old. In the group of patients <65 years old, the rates of viruses, atypical pathogens and bacteria were 23.6% (45/191), 23.0% (44/191) and 20.4%(39/191), respectively. In the group of patients ≥65 years old, the rates of viruses, atypical pathogens and bacteria were 41.5% (17/41), 2.4% (1/41) and 14.6% (6/41), respectively. In the group of patients ≥65 years old, viral infection was the majority, while in the group of patients <65 years old, viruses, atypical pathogens and bacteria were all the main pathogens in CAP.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "In the nucleic acid test for 20 pathogens, the rate of MP was higher in the patients ≥65 years old, and the rate of hMPV in the patients ≥65 was higher (P<0.05). There was no significant difference between the two groups regarding the other 18 pathogens (Table 1, Figure 1).\n3. The polymicrobial infection of pathogens",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 272,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 255,
                    "end": 262,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "There were a total of 41 polymicrobial infections of the pathogens. The mixed viral infection (viral + bacterial or viral + atypical pathogens) comprised vast majority (61.0%, 25/41). Streptococcus pneumoniae was the most common bacteria co-occurring with virus, followed by Haemophilus influenza and Mycoplasma. In the mixed infection of Mycoplasma and bacterial pathogens (26.8%, 11/41), Klebsiella pneumoniae was the most common bacteria co-occurring with Mycoplasma, followed by Streptococcus pneumoniae and Haemophilus influenzae. In the analysis of multiple bacterial pathogen infections (12.2%, 5/41), Streptococcus pneumoniae plus Haemophilus influenzae was the most prevalent combination. There were only two samples with double viral pathogen infections. (Figure 2).\n4. Monthly and seasonal distribution of pathogens\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 766,
                    "end": 774,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Mycoplasma pneumoniae was the most frequently detected infection in CAP and throughout the year. Infection with this pathogen was highest during August, September, October and November, which are late summer and autumn in China. Influenza virus was highest in January and December, which are winter months. PIVs were detected almost from April to October. In August, we detected most types of viruses, including IFA, hMPV, PIVs, HRVs and EVs. We did not find Legionella in our study of CAP (Figures 3–5).\nThe influence of specimen type on positive specimens for different pathogens",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 491,
                    "end": 500,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 501,
                    "end": 502,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "There were sputum and throat swab specimens in our study, and we analyzed the influence of specimen type on the positive specimens for the different pathogens. The positive detection rate was higher in the sputum specimens, and there was a difference of statistics in RhV and Mycoplasma pneumoniae (P<0.05). The positive detection rate in the sputum and throat swabs were 5.5% vs 0 for RhV and 36.7% vs 3.2% for Mycoplasma pneumoniae, respectively (Table 2).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 449,
                    "end": 456,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "We detected 20 common respiratory pathogens, including 9 viruses, 3 atypical pathogens and 8 bacteria, by RT-PCR in this study, and our findings showed that 65.9% had positive test results, of which 26.7% were viruses, 19.4% were atypical pneumonia and 19.8% were bacteria. Viral infection played an important role in CAP. The most commonly identified viral pathogens were IFVs (15.1%), PIVs (3.4%) and RhV (2.6%). The most commonly identified nonviral pathogens were Mycoplasma pneumoniae (19.0%), Streptococcus pneumoniae (9.1%), Haemophilus influenza (6.5%) and Klebsiella pneumoniae (2.6%). In a previous epidemiological survey in China, Mycoplasma pneumoniae and Streptococcus pneumoniae were the two main pathogens found in CAP, followed by Haemophilus influenza, Chlamydia pneumoniae, Klebsiella pneumoniae and Staphylococcus aureus. With the development of virus detection technology, clinicians can pay more attention to viral infections. The virus detection rate in CAP of Chinese adults is 15.0–34.9%, and the most common viruses are influenza viruses, followed by PIVs, RhV, ADV, hMPV and RSV.4–7 In our study, the detection rate of viral infection was 26.7%, and IFVs, PIVs, and RhV were the main viruses. This result was consistent with previous research findings in Chinese adults. In another CAP study of the Japanese population, the most frequently identified pathogens were Streptococcus pneumoniae (24.6%), Haemophilus influenza (18.5%), and Chlamydia pneumoniae (6.5%), and Mycoplasma pneumoniae in 5.2%. The frequency of atypical pathogens reached 16.5%, and the virus frequency reached 16.4%.5,8 The composition of respiratory pathogens differs from our country.",
            "cite_spans": [
                {
                    "start": 1105,
                    "end": 1106,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1107,
                    "end": 1108,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1614,
                    "end": 1615,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1616,
                    "end": 1617,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Of those patients who tested positive for viruses, 25 (10.8%, 25/232) had polymicrobial infections, 6 had viruses plus atypical pathogens, and 19 had viruses plus bacteria. In some Chinese studies, the rate of mixed viral and bacterial or atypical pathogens was 5.8–65.7%.4 Our study demonstrated that nearly half of the patients with viral infection had polymicrobial infections, and the polymicrobial infection demand our attention in clinical work.",
            "cite_spans": [
                {
                    "start": 272,
                    "end": 273,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Mycoplasma pneumoniae infection had the highest frequency of detection in CAP and throughout the year (18.9%) in the outpatient study. In a multicenter study of CAP in a Chinese population, Mycoplasmal pneumonia accounted for 20.7%, and it was the most common pathogen, exceeding Streptococcus pneumoniae.9 In recent studies, Mycoplasma pneumoniae seems to comprise a larger proportion of respiratory pathogens. In our clinical work, we should consider Mycoplasma pneumoniae and make the selection of outpatient antibiotics more targeted.",
            "cite_spans": [
                {
                    "start": 305,
                    "end": 306,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There were some limitations in our study. First, the detection method of bacteria was a limitation because of the absence of urinary testing, serological testing and blood culture, which can detect many additional cases of bacterial pneumonia. Second, it was an outpatient cohort study, and we could only collect sputum and throat swab specimens. Bronchoalveolar lavage specimens, which may raise the detection rate of respiratory pathogens, could not be collected. We can improve the design method for better detection of respiratory pathogens in the future.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, our study suggests that viruses were commonly detected in outpatients with CAP, and IFVs were the most common virus, especially during the flu season. Patients with viral infection were prone to viral-bacterial coinfection. Mycoplasma pneumoniae infection was the leading pathogen in the outpatients with CAP. Virals infection occurs in a large proportion of the outpatients with CAP, and it should receive greater attention in clinical work.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: The prevalence of the respiratory pathogens and the analysis grouped by age\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: The influence of specimen type in the positive specimens for the different pathogens\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Age distribution of respiratory pathogens profiles.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: The polymicrobial infection of the pathogens by numbers of positive specimens. (A) mixed IFA and bacterial or atypical pathogens. (B) mixed RhV and bacterial or atypical pathogens. (C) other virus mixed with single bacterial or atypical pathogens. (D) mixed Mycoplasm pneumoniae and bacterial pathogens. (E) multiple bacterial pathogens. (F) multiple viral pathogen.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Monthly distribution of Mycoplasma pneumoniae by numbers of positive specimens.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Monthly distribution of viral pathogens by numbers of positive specimens.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Seasonal distribution of viral and atypical pathogens by numbers of positive specimens.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "GBD 2013 Mortality and Causes of Death Collaborators. Global, regional, and national age-sex specific all-cause and cause-specific mortality for 240 causes of death, 1990–2013: a systematic analysis for the global burden of disease study 2013",
            "authors": [],
            "year": 2015,
            "venue": "Lancet",
            "volume": "385",
            "issn": "",
            "pages": "117-171",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(14)61682-2"
                ]
            }
        },
        "BIBREF1": {
            "title": "Viral pneumonia",
            "authors": [],
            "year": 2011,
            "venue": "Lancet",
            "volume": "377",
            "issn": "9773",
            "pages": "1264-1275",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(10)61459-6"
                ]
            }
        },
        "BIBREF2": {
            "title": "Prevalence and correlation of infectious agents in hospitalized children with acute respiratory tract infections in central China",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0119170"
                ]
            }
        },
        "BIBREF3": {
            "title": "The diagnostic and treatment guideline of Chinese adult with community acquired pneumonia (2006)",
            "authors": [],
            "year": 2006,
            "venue": "Chin J Tuberc Respir Dis",
            "volume": "39",
            "issn": "4",
            "pages": "253-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Viral and mycoplasma pneumoniae community-acquired pneumonia in fever outpatients",
            "authors": [],
            "year": 2012,
            "venue": "Exp Biol Med (Maywood)",
            "volume": "237",
            "issn": "11",
            "pages": "1256-1261",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Viral etiology of community-acquired pneumonia among adolescents and adults with mild or moderate severity and its relation to age and severity",
            "authors": [],
            "year": 2015,
            "venue": "BMC Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12879-015-0808-0"
                ]
            }
        },
        "BIBREF6": {
            "title": "Respiratory virus is a real pathogen in immunocompetent community-acquired pneumonia: comparing to influenza like illness and volunteer controls",
            "authors": [],
            "year": 2014,
            "venue": "BMC Pulm Med",
            "volume": "14",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Prospective multicenter study of the causative organisms of community-acquired pneumonia in adults in Japan",
            "authors": [],
            "year": 2006,
            "venue": "J Infect Chemother",
            "volume": "12",
            "issn": "",
            "pages": "63-69",
            "other_ids": {
                "DOI": [
                    "10.1007/s10156-005-0425-8"
                ]
            }
        },
        "BIBREF8": {
            "title": "A multicentre study on the pathogenic agents in 665 adult patients with community-acquired pneumonia in cities of China",
            "authors": [],
            "year": 2006,
            "venue": "Chin J Tuberc Respir Dis",
            "volume": "29",
            "issn": "",
            "pages": "3-9",
            "other_ids": {
                "DOI": []
            }
        }
    }
}