{
    "paper_id": "PMC6306324",
    "metadata": {
        "title": "Considering Revision the Criteria for Patients under Investigations for MERS-CoV Infections: Diarrhea or Not",
        "authors": [
            {
                "first": "Mi-Na",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eui-Chong",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East Respiratory Syndrome Coronavirus (MERS-CoV) was first diagnosed from a man returning from Kuwait in September 2018, three years after the end of the Korean MERS outbreak in 2015.1 The quarantine of this case was compromised because he was afebrile and mainly complained of diarrhea without overt respiratory symptoms from onset of symptoms in Kuwait to the time receiving surveillance query at the Incheon Airport, thus he did not meet the criteria of a patient under investigation (PUI) of Korea Centers for Disease Control and Prevention (KCDC).2 In addition, thorough investigation did not reveal what exposure caused him to acquire MERS-CoV in Kuwait. Delay in diagnosis due to application of a narrow case definition as PUI was a major attributable factor of vigorous propagation in the early period of the 2015 outbreak.3 Therefore, an urgent issue emerged with the current case whether or not PUI should include a patient with diarrhea and no respiratory symptoms. Since MERS-CoV was first detected in 2012, more than 2,200 laboratory-confirmed cases of human infection have been reported to the World Health Organization (WHO) as of 4 May 2018.4 WHO surveillance guidance and Center for Disease Control and Prevention (CDC) guidance for investigation of human infection with MERS-CoV are similarly based on clinical features in addition to epidemiological risks.45 Both guidance specify acute respiratory infections based on clinical and radiological evidence as an essential requirement to find PUI.45 However, WHO issued another guidance for public health authorities and investigators to conduct investigations around confirmed and probable cases of MERS-CoV infection, which is different from the surveillance guidance for epidemiological study or case definition for reporting.4567 That guidance described that recent contact history with individuals with MERS or respiratory illness and/or gastrointestinal symptoms, including people who have been severely ill or have died, in the 14 days before the onset of symptoms should be thoroughly explored and described as the human exposures.6 Therefore, WHO recognizes gastrointestinal symptoms as an indication of infectivity as well as primary symptoms of MERS-CoV. The guidances of KCDC and CDC also note that patients should be evaluated and discussed with public health departments on a case-by-case basis if their clinical presentation or exposure history is equivocal.25 Moreover, all MERS guidances from CDC or WHO are interim and waiting to be updated with further evidence.4567 The current case denied any animal exposures for 3 weeks staying in Kuwait, thus he probably caught MERS-CoV through human exposures with a person who had no overt respiratory symptoms but possibly had gastrointestinal symptoms, like this case, or asymptomatic infection. MERS has a diverse range of clinical manifestations from asymptomatic to fatal.4 In 186 cases of the Korean MERS outbreak, fever, cough, sputum, diarrhea, nausea and vomiting, and abdominal pain were observed in 81.7%, 56.9%, 39.8%, 19.4%, 14.0%, and 8.1%8 and one asymptomatic infection (0.06%) was detected from serological investigation of contact persons.9 With that evidence, any respiratory symptoms would not be reliable enough to find PUI and gastrointestinal symptoms are too significant to neglect.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 191,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 559,
                    "end": 560,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 838,
                    "end": 839,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1164,
                    "end": 1165,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1382,
                    "end": 1383,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1383,
                    "end": 1384,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1520,
                    "end": 1521,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1521,
                    "end": 1522,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1802,
                    "end": 1803,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1803,
                    "end": 1804,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1804,
                    "end": 1805,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1805,
                    "end": 1806,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 2112,
                    "end": 2113,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2446,
                    "end": 2447,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 2447,
                    "end": 2448,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2554,
                    "end": 2555,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 2555,
                    "end": 2556,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2556,
                    "end": 2557,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2557,
                    "end": 2558,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 2910,
                    "end": 2911,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 3086,
                    "end": 3087,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 3190,
                    "end": 3191,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Although human-to-human transmission in Saudi Arabia is markedly decreasing,6 the current case clearly showed that MERS-CoV patients can be imported from countries other than Saudi Arabia with atypical presentation in Korea, which will make recognition of PUI more difficult. As we learned from the Korean MERS outbreak, it is an absolute necessity to detect any influx of the MERS-CoV infections at quarantine surveillance to prevent its outbreak. There is a concern of excessive testing and preemptive isolation if diarrhea is added to the criteria of PUI of MERS because traveler's diarrhea is common. During the “watch” period of the national MERS response against the current case in 2018, a tertiary care hospital in Seoul modified the criteria for testing MERS-CoV to include patients with diarrhea associated with traveling history of Middle East countries and total of 16 patients were tested for MERS-CoV but no one was tested because of diarrhea. Therefore, addition of diarrhea in clinical features indicating PUI possibly makes surveillance for MERS infections more thorough with an affordable burden. For 7 weeks during the 2015 outbreak, a total of 27,009 MERS-CoV real-time reverse transcription PCR tests were performed to confirm PUI in clinical laboratories in Korea,10 which would be much larger than the number of MERS tests future, regardless of PUI criteria if no more outbreak occurs. Considering the detrimental impact on the healthcare system if an index case is missed, better PUI criteria provide tighter guard in quarantine surveillance. Note again that PUI criteria are not a case definition but for testing and revision of national PUI criteria to include diarrhea as a clinical feature would be beneficial in Korea.",
            "cite_spans": [
                {
                    "start": 76,
                    "end": 77,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1286,
                    "end": 1288,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "An atypical case of Middle East respiratory syndrome in a returning traveler to Korea from Kuwait, 2018",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Bak",
                    "suffix": ""
                },
                {
                    "first": "KI",
                    "middle": [],
                    "last": "Jun",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Jeong",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "CK",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Korean Med Sci",
            "volume": "33",
            "issn": "53",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Survey of clinical laboratory practices for 2015 Middle East Respiratory Syndrome coronavirus outbreak in the Republic of Korea",
            "authors": [
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Kweon",
                    "suffix": ""
                },
                {
                    "first": "YK",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Ki",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Ann Lab Med",
            "volume": "36",
            "issn": "2",
            "pages": "154-161",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Case definitions",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Preliminary epidemiological assessment of MERS-CoV outbreak in South Korea, May to June 2015",
            "authors": [
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Cowling",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "VJ",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Euro Surveill",
            "volume": "20",
            "issn": "25",
            "pages": "7-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Surveillance for human infection with Middle East respiratory syndrome coronavirus (MERS-CoV)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Interim Patient under Investigation (PUI) guidance and case definitions",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Investigation of cases of human infection with Middle East respiratory syndrome coronavirus (MERS-CoV)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Middle East respiratory syndrome case definition for reporting to WHO Interim case definition",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Clinical presentation and outcomes of Middle East Respiratory Syndrome in the Republic of Korea",
            "authors": [
                {
                    "first": "WS",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "CI",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Joh",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Infect Chemother",
            "volume": "48",
            "issn": "2",
            "pages": "118-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Asymptomatic Middle East Respiratory Syndrome coronavirus infection using a serologic survey in Korea",
            "authors": [
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Nam",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Cheong",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Epidemiol Health",
            "volume": "40",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}