{
    "paper_id": "PMC6140756",
    "metadata": {
        "title": "Nasopharyngeal isolates and their clinical impact on young children with asthma: a pilot study",
        "authors": [
            {
                "first": "Ahmed",
                "middle": [
                    "R"
                ],
                "last": "Alsuwaidi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alia",
                "middle": [
                    "M"
                ],
                "last": "Alkalbani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Afaf",
                "middle": [],
                "last": "Alblooshi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Junu",
                "middle": [],
                "last": "George",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ghaya",
                "middle": [],
                "last": "Albadi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Salwa",
                "middle": [
                    "M"
                ],
                "last": "Kamal",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hassib",
                "middle": [],
                "last": "Narchi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abdul-Kader",
                "middle": [],
                "last": "Souid",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Viruses and bacteria contribute to the pathogenesis and natural history of childhood asthma.1 Respiratory syncytial virus (RSV) predominates in infants and toddlers, while human rhinovirus (hRV), influenza (Flu) viruses, parainfluenza virus (PIV), adenovirus (AdV), coronavirus (CoV), and human enterovirus (hEV) are more prevalent in older children.2",
            "cite_spans": [
                {
                    "start": 92,
                    "end": 93,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 350,
                    "end": 351,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "It is common for children with asthma to develop respiratory symptoms, especially during winter. Many of their clinical findings, however, result from respiratory infections that require supportive care and minimizing exposure to respiratory pathogens.3,4 The prevailing practice, nevertheless, is escalating the use of short-acting β-agonists (SABAs), long-acting β-agonists (LABAs), inhaled corticosteroids (ICSs), and leukotriene receptor antagonist. These medications are expensive and may impose serious adverse events, especially in young children.5 Therefore, identifying and controlling triggers of asthma deserve further studies.",
            "cite_spans": [
                {
                    "start": 252,
                    "end": 253,
                    "mention": "3",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 254,
                    "end": 255,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 554,
                    "end": 555,
                    "mention": "5",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "There are no studies from the United Arab Emirates (UAE) or surrounding countries that have evaluated respiratory infections or nasopharyngeal isolates in patients with asthma. However, few studies have addressed respiratory viral infections at community level. For example, in Saudi Arabia, most cases of RSV occur from November through March and some cases have been reported at other months of the year.6 In Kuwait, a study that has investigated the causative agents in >1,000 patients with lower respiratory tract infections using PCR revealed that RSV and hRV are the major isolates among hospitalized children from October to March. PIV-2 and human CoV were not detected in any of the patients’ samples.7",
            "cite_spans": [
                {
                    "start": 406,
                    "end": 407,
                    "mention": "6",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 709,
                    "end": 710,
                    "mention": "7",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Regular surveillance, especially during the winter is necessary if pathogens are to be identified with a view to possible prevention. This prospective, case–control pilot study aimed to estimate the prevalence of nasopharyngeal isolates in children with asthma during winter season and identify their clinical impact on respiratory symptoms and function. Its main objective was to address the importance of controlling respiratory pathogens in the treatment of childhood asthma.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Multiple (1–3 and 4–6 weeks apart) nasopharyngeal specimens were collected from each patient between December 2016 and March 2017 (Tables 1, 2, S1, and S2). For controls, each participant had only 1 sample collected between January and March 2017 (Table 3). The specimens were stored at −70°C until analysis, which was performed using the Allplex™ Respiratory Full Panel Assay (Seegene Biotechnology Inc., Seoul, Korea) as instructed by the manufacturer.12 The assay was composed of four panels and utilized a multiplex one-step real-time PCR to identify 16 viruses (with three influenza A subtypes) and seven bacteria. The viruses were influenza (Flu A, B, A-H1, A-H1pdm09, and A-H3), PIV (1–4), RSV (A and B), AdV, hEV, human metapneumovirus (MPV), human bocavirus (hBoV), hRV, and CoV NL63, CoV 229E, and CoV OC43. The bacteria were Streptococcus pneumoniae (SP), Haemophilus influenzae (HI), Mycoplasma pneumoniae, Chlamydophila pneumoniae, Legionella pneumophila, Bordetella pertussis (BP), and Bordetella parapertussis (BPP).",
            "cite_spans": [
                {
                    "start": 454,
                    "end": 456,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Sample collection and processing ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 139,
                    "mention": "Tables 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 141,
                    "end": 142,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 248,
                    "end": 255,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The data were analyzed with the SPSS statistical package (version 20). Descriptive statistics included the number and percentage, or the measured value of the observed variables, as appropriate. ANOVA was used to compare the R5 z-score on one hand, with the number of isolated pathogens, the GINA asthma control score, and the CCQ score on the other hand. The unpaired t-test was used to compare the R5 z-score between the children with asthma and the controls. For all tests, statistical significance was defined by a 2-sided P-value <0.05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Fifty nasopharyngeal specimens were collected between December 2016 and March 2017 from 18 patients with asthma (age, 5.0±1.1 years). As patient 18 was recruited into the study only in February 2017 (Table 1), no data are available on him prior to that time, and his later results are included in Table S1. The results of studies performed between December 2016 and January 2017 are shown in Table 1, between January 2017 and February 2017 in Tables S1, and in March 2017 in Tables S2. Patients’ responses to the Global Asthma Network Questionnaire are shown in Table S3. Only 6 patients used daily asthma prophylaxis (Table S3). In addition, 9 nasopharyngeal specimens were also collected from 9 control children who had no history of asthma (age, 4.9±1.0 years); their results are shown in Table 3.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 200,
                    "end": 207,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 392,
                    "end": 399,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 792,
                    "end": 799,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The prevalence of each isolate in patients and controls are shown in Figures 1 and S1. The most common organisms were SP, HI, and hRV for both groups.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 69,
                    "end": 78,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Patients (December 2016–January 2017): Thirty-three pathogens (18 bacteria and 15 viruses) of 10 different types were isolated from 16 (94%) of 17 patients with asthma; Patient 7 had no detectable isolate (Table 1). These organisms were SP (10 patients), HI (7 patients), BPP (1 patient), rhinovirus (7 patients), CoV (2 patients), hEV (2 patients), AdV (1 patient), and PIV-3 (1 patient). Four (23%) patients had 4 pathogens, 1 (6%) had 3 pathogens, 3 (18%) had 2 pathogens, 8 (47%) had 1 pathogen, and 1 (6%) had none. Six (75%) of 8 patients with rhinovirus had a treatment modification, such as starting ICS (3 patients), increased ICS dosing (2 patients), or adding montelukast or salmeterol to the ICS (3 patients), Table 1.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 213,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 722,
                    "end": 729,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Nine (52%) patients had mild common cold symptoms (CCQ scores ranged from 1 to 7 of a maximum score of 27), 4 (24%) had moderate symptoms (CCQ scores ranged from 8 to 16), and 4 (24%) had no symptoms (CCQ score =0), Table 1. Isolates from patients with CCQ score ≥7 included SP (Patients 4, 9, and 12), HI (Patients 4, 12, and 17), BPP (Patient 4), and hRV (Patients 4, 12, and 13).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 216,
                    "end": 223,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Twelve (80%) of 15 patients had GINA assessment of asthma control score of ≥2 (maximum score, 4; Table 1). The R5 z-score (airway resistance) was not significantly different when compared among children with different number of pathogens isolated (P=0.2, ANOVA). Similarly, the R5 z-score was not significantly different among children with different CCQ scores (P=0.1, ANOVA) or GINA control scores (P=0.5, ANOVA).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 97,
                    "end": 104,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Patients (February–March 2017): Isolate profiles changed in the majority of patients (Tables S1 and S2). For example, Patient 3 acquired BP and Patient 6 rhinovirus (Table S1). Many of previously detected viruses were not present on the subsequent testing; eg, Patients 6 and 8 lost their colonizations with CoV (Table S1). Different strains of PIV also appeared in March 2017 (PIV1 in Patient 11, and PIV4 in Patient 12; Table S2); while the strain detected in December–January was PIV3 (Patient 14, Table 1).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 501,
                    "end": 508,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "It is worth noting that BP and BPP were detected during the entire study period. The 2 patients with BP (Patients 2 and 3, Tables S1 and S2) had increased ICS dosing.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Table 2 shows the pathogens isolated from patients sorted by varying degrees of CCQ and GINA assessment of asthma control scores. The 4 patients with CCQ scores =0 and GINA assessment of asthma control scores ≥2 had increased airway resistance (high mean R5 z-scores), suggesting poor asthma control. However, only 2 of these patients had treatment escalation.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The impact of common cold symptoms on airway resistance is shown in Figure 2A. Patients with a CCQ score of 1–7 had significantly higher R5 z-score (P=0.025).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 68,
                    "end": 77,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Nine of the 18 patients had “wheezing disturbing sleep ≥1 per week” (Table S3). Six of these patients had rhinovirus, 2 had CoV, and 1 had severe atopy (Patient 18), Table 1.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 166,
                    "end": 173,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Treatment modifications: The treatment modifications, based on clinical findings, were made at the discretion of their pediatric pulmonologist and are detailed in Table 1. Many patients were already on controller medications prior to the study as shown in Table S3.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 163,
                    "end": 170,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Controls (December 2016–March 2017): Twenty-three pathogens isolated from the control children: SP (7 children), HI (4 children), rhinovirus (4 children), Flu A-H3 (2 children), enterovirus (2 children), hBoV (2 children), PIV4 (1 child) and AdV (1 child), Table 3 and Figure 1. Two (22%) children had 4 pathogens, 2 (22%) had 3 pathogens, 4 (45%) had 2 pathogens, and 1 (11%) had 1 pathogen. The results of their airway resistance and CCQ scores are detailed in Table 3. The R5 z-score (airway resistance) was not significantly different between children with asthma and controls (P=0.8, unpaired t-test).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 269,
                    "end": 277,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 257,
                    "end": 264,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 463,
                    "end": 470,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The nasopharynx is a reservoir for pathogens associated with respiratory diseases, such as asthma. Airway microbiome studies have shown that bacteria may play a substantial role in the onset, evolution, and severity of asthma.13",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study was conducted to test the hypothesis that nasopharyngeal colonizations with community-acquired pathogens have an adverse impact on the natural history of asthma in young children. The results show that the majority of patients with asthma had several viral pathogens, which contributed to symptoms and airway resistance (Tables 1 and 2). The clinical impact of the respiratory pathogens on asthma control is shown in Table 1. Patients 2 and 3 had increased CCQ scores in association with colonizations with HI and BP on the second sampling. The increased airway resistance in Patient 5 on the second sample collection could be due to colonization with HI or adverse events of prior AdV. Similarly, the increased airway resistance in Patient 8 could be due to prior CoV OC43. The high airway resistance in Patient 14 could be due to PIV-3. As the course and severity of asthma are also related to the role of many environmental factors (such as air pollution, humidity, and smoking), medication adherence, and poor inhaler technique, it is not totally unexpected that the role of respiratory pathogens cannot be considered in isolation and cannot be solely responsible for asthma control. With respect to the controls (Table 3), Children 1 and 6 both had high airway resistance associated with multiple colonizations. Child 1 was found subsequently to have symptoms of allergic rhinitis and mild night cough.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 332,
                    "end": 340,
                    "mention": "Tables 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 345,
                    "end": 346,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 428,
                    "end": 435,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 1229,
                    "end": 1236,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The 2 patients who were found to have pertussis had increased symptoms, possibly falsely attributed to worsening asthma control, leading to inappropriate escalation of their medications before the infection was diagnosed (Tables S1 and S2). In addition, patients with asthma are at increased risk for pertussis infection. This was highlighted during the 2004 pertussis outbreak in MN, USA where the population attributable risk percentage of asthma for risk of pertussis was calculated to be 17%.14 Consistently, humoral immunoreaction to BP could be suppressed in patients with asthma.15 Therefore, targeting patients with asthma for pertussis surveillance and vaccination as a selective high-risk group might be an appropriate strategy.",
            "cite_spans": [
                {
                    "start": 496,
                    "end": 498,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 586,
                    "end": 588,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Children with asthma may have an increased risk of pneumonia.16 This might be facilitated by their use of ICS, as these medications also inhibit mucosal immune responses, thus encouraging colonization with organisms.5",
            "cite_spans": [
                {
                    "start": 61,
                    "end": 63,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 216,
                    "end": 217,
                    "mention": "5",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In children with no common cold symptoms, 33% had asthma prophylaxis therapy escalated in association with an elevated GINA assessment of asthma control score and increased airway resistance (probably justifiably; Table 2). In those with mild common cold symptoms, 20% had asthma prophylaxis therapy increased in association with increased airway resistance, although 50% had low GINA assessment of asthma control score. In those with more severe common cold symptoms, 50% had asthma prophylaxis therapy escalated, regardless of the GINA assessment of asthma control score and without increase in airway resistance (probably intensification triggered by the severity of cold symptoms instead of asthma score or airway resistance; probably not justified here), Table 2.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 214,
                    "end": 221,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 760,
                    "end": 767,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In the northern hemisphere, most asthma-related emergency department visits are higher in September than other months. In late fall, there is often a “second wave” with fluctuations throughout winter probably coinciding with rhinovirus episodes.17,18 Symptomatic rhinovirus infections are found to be an important contributor to asthma exacerbations in children.19 In this study, rhinovirus (hRV) was detected in the majority of patients (Figure 1). Future studies are needed to address important variables relevant to this organism, such as serotypes (especially HRV-16), upper vs lower respiratory colonization, and host susceptibility (eg, variability in expression of intercellular adhesion molecule-1).2",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 247,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 248,
                    "end": 250,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 362,
                    "end": 364,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 707,
                    "end": 708,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 439,
                    "end": 447,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Airway inflammation has been reported in infections with Flu viruses, which are well known to induce severe exacerbation in adults.4\nM. pneumoniae and C. pneumoniae, on the other hand, seem to be involved in asthma persistence.1,4 The atypical bacteria C. pneumoniae and M. pneumoniae were not detected in our studied population. These pathogens may be more important in adults with chronic asthma. Similarly, RSV and MPV were not detected in the patients. This finding could be due to the small sample size of the study or to the regional epidemic pattern of these pathogens. Thus, surveil-lances that cover the entire year are necessary.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 132,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 227,
                    "end": 228,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 229,
                    "end": 230,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In 1 study, children (3 months to 16 years of age) with asthma exacerbation had a high prevalence of respiratory pathogens that included RSV, hRV, M. pneumoniae, and C. pneumoniae. Most hospitalizations were associated with seasonal hRV and RSV.4 MPV and hBoV were previously reported in children with asthma exacerbation.12,13,20,21 In this current study, hBoV was detected in 1 healthy child (Table 3) and MPV in 1 patient (Table S2).",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 246,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 322,
                    "end": 324,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 325,
                    "end": 327,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 328,
                    "end": 330,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 331,
                    "end": 333,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 395,
                    "end": 402,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "It is worth noting that R5 z-score in patients with a CCQ score ≥8 was similar to those with CCQ score =0 (Figure 2A). In addition, R5 z-scores correlated best with GINA assessment of asthma control scores in patients with CCQ score =0 (R>0.695) (Figure 2B–D). These findings reflect a limitation in using FOT in patients with significant upper respiratory symptoms, which have been shown to influence FOT resistance measurements.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 107,
                    "end": 116,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 247,
                    "end": 258,
                    "mention": "Figure 2B–D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The study finding supports the need for strategies that limit children’s exposure to respiratory viruses and bacteria, especially those with poorly controlled disease. Specific measures that have been suggested to minimize recurrent infections in children with asthma include hand hygiene, a healthy balanced diet, active probiotic supplements, and the immunostimulant OM-85.22 Further studies, however, are needed to investigate whether reducing exposure to pathogens would improve asthma control. In addition, the role of other environmental factors (such as air pollution, humidity, and smoking), medication adherence, and poor inhaler technique has to be taken into consideration in future studies.",
            "cite_spans": [
                {
                    "start": 375,
                    "end": 377,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The majority of patients with asthma had viral and bacterial pathogens contributing to their disease. Regular surveillance could play a role in asthma care, especially in those with poorly controlled disease. Effective strategies to minimize exposure to respiratory pathogens, such as hand hygiene should be incorporated in childhood asthma guidelines. Such approach would emphasize the importance of environmental control measures rather than relying solely on escalating asthma drug therapy with its potential toxicity. Further studies are needed to evaluate whether strategies that minimize children’s exposure to pathogens would improve asthma control.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Nasopharyngeal isolates, airway resistance (R5), “common cold” symptoms (CCQ), and GINA assessment of asthma control in the 18 patients with asthma (33 pathogens of 10 types); December 2016–January 2017.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: CCQ score, GINA assessment of asthma control score, R5 z-score, nasopharyngeal isolates, and escalation of asthma prophylaxis\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Nasopharyngeal isolates, airway resistance, and “common cold” symptoms in the 9 control children (23 isolates of 8 different types); December 2016–March 2017.\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table S1: Nasopharyngeal isolates, airway resistance (R5), “common cold” symptoms (CCQ), and GINA score in the 18 patients with asthma\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table S2: Nasopharyngeal isolates, airway resistance (R5), “common cold” symptoms (CCQ), and GINA in the 18 patients with asthma\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table S3: Responses to the Global Asthma Network Questionnaire (based on symptoms in the past 12 months) in the 18 patients with asthma\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Nasopharyngeal pathogens isolated from the 18 patients with asthma and the 9 healthy children during the studied winter periods. Abbreviations: AdV, adenovirus; BP, Bordetella pertussis; BPP, Bordetella parapertussis; CoV, coronavirus; Flu A-H3, influenza A virus-H3; hBoV, human bocavirus; hEV, human enterovirus; hRV, human rhinovirus; HI, Haemophilus influenzae; PIV, parainfluenza virus; SP, Streptococcus pneumoniae.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: The horizontal lines are mean values. The P-values are Mann–Whitney (2-tailed) between CCQ score =0 and the other groups. Kruskal–Wallis test that compared 3 CCQ groups revealed an asymptotic significance (2-tailed) of 0.013. Panel (A): R5 z-scores in the patients with asthma as function of CCQ score. Panels (B–D): R5 z-scores as function of Global Initiative of Asthma assessment of asthma control score in the patients with asthma grouped by their CCQ score. Abbreviations: ACT, asthma control test; CCQ, Common Cold Questionnaire; R5, airway resistance at 5 Hz.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Viruses and bacteria in acute asthma exacerbations--a GA2 LEN-DARE systematic review",
            "authors": [
                {
                    "first": "NG",
                    "middle": [],
                    "last": "Papadopoulos",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Christodoulou",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rohde",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Allergy",
            "volume": "66",
            "issn": "4",
            "pages": "458-468",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Validity of the common cold questionnaire (CCQ) in asthma exacerbations",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Powell",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Smart",
                    "suffix": ""
                },
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Wood",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS One",
            "volume": "19",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Respiratory function in healthy Emirati children using forced oscillations",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Alblooshi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Alkalbani",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Narchi",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Pediatr Pulmonol",
            "volume": "53",
            "issn": "7",
            "pages": "936-941",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Role of Atypical Pathogens and the Antibiotic Prescription Pattern in Acute Bronchitis: A Multicenter Study in Korea",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Oh",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Korean Med Sci",
            "volume": "30",
            "issn": "10",
            "pages": "1446-1452",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Nasopharyngeal Microbiome Diversity Changes over Time in Children with Asthma",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pérez-Losada",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Alamri",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Crandall",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Freishtat",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "PLoS One",
            "volume": "12",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Increased risk of pertussis in patients with asthma",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Capili",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hettinger",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Rigelman-Hedberg",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Allergy Clin Immunol",
            "volume": "129",
            "issn": "4",
            "pages": "957-963",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Sensitivity to bordetella pertussis in asthmatic patients",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Nakamura",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Iwashima",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Takakuwa",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sato",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Eur Respir J",
            "volume": "38",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Effect of inhaled corticosteroids on the microbiology of the respiratory tract",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Shaw",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Respirology",
            "volume": "18",
            "issn": "2",
            "pages": "201-202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "The Annual September Peak in Asthma Exacerbation Rates. Still a Reality?",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "LY",
                    "middle": [],
                    "last": "Feldman",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Ann Am Thorac Soc",
            "volume": "13",
            "issn": "2",
            "pages": "231-239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Seasonality of asthma: a retrospective population study",
            "authors": [
                {
                    "first": "HA",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Blau",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hoshen",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Batat",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Balicer",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Pediatrics",
            "volume": "133",
            "issn": "4",
            "pages": "e923-e932",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Prevalence of viral respiratory tract infections in children with asthma",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Khetsuriani",
                    "suffix": ""
                },
                {
                    "first": "NN",
                    "middle": [],
                    "last": "Kazerouni",
                    "suffix": ""
                },
                {
                    "first": "DD",
                    "middle": [],
                    "last": "Erdman",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Allergy Clin Immunol",
            "volume": "119",
            "issn": "2",
            "pages": "314-321",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Rhinoviruses significantly affect day-to-day respiratory symptoms of children with asthma",
            "authors": [
                {
                    "first": "ER",
                    "middle": [],
                    "last": "Tovey",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Stelzer-Braid",
                    "suffix": ""
                },
                {
                    "first": "BG",
                    "middle": [],
                    "last": "Toelle",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Allergy Clin Immunol",
            "volume": "135",
            "issn": "3",
            "pages": "663-669",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Metapneumovirus and acute wheezing in children",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Jartti",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "van den Hoogen",
                    "suffix": ""
                },
                {
                    "first": "RP",
                    "middle": [],
                    "last": "Garofalo",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Ruuskanen",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Lancet",
            "volume": "360",
            "issn": "9343",
            "pages": "1393-1394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Human bocavirus and acute wheezing in children",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Allander",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Jartti",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gupta",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Clin Infect Dis",
            "volume": "44",
            "issn": "7",
            "pages": "904-910",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Respiratory viral infections in children with asthma: do they matter and can we prevent them?",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ahanchian",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "Y-Sheng",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Sly",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMC Pediatr",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Recurrent rhinovirus detections in children following a rhinovirus-induced wheezing exacerbation: A retrospective study",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Halmø Hürdum",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Khoo",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Int J Pediatr Child Health",
            "volume": "3",
            "issn": "1",
            "pages": "10-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Viruses and atypical bacteria associated with asthma exacerbations in hospitalized children",
            "authors": [
                {
                    "first": "AF",
                    "middle": [],
                    "last": "Maffey",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Barrero",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Venialgo",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Pediatr Pulmonol",
            "volume": "45",
            "issn": "6",
            "pages": "619-625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Inhaled corticosteroids increase the risk of oropharyngeal colonization by Streptococcus pneumoniae in children with asthma",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "SO",
                    "middle": [],
                    "last": "Prietsch",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Mendes",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Respirology",
            "volume": "18",
            "issn": "2",
            "pages": "272-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Safety and pharmacokinetics of extended use of palivizumab in Saudi Arabian infants and children",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Al-Alaiyan",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Pollack",
                    "suffix": ""
                },
                {
                    "first": "GF",
                    "middle": [],
                    "last": "Notario",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Drugs Context",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Respiratory syncytial virus and human rhinoviruses are the major causes of severe lower respiratory tract infections in Kuwait",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Khadadah",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Essa",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Higazi",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Behbehani",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Al-Nakib",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Med Virol",
            "volume": "82",
            "issn": "8",
            "pages": "1462-1467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Global Initiative for Asthma, Global Strategy for Asthma Management and Prevention",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Global Asthma Network",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}