{
    "paper_id": "PMC6548173",
    "metadata": {
        "title": "Interleukin-35 as an Emerging Player in Tumor Microenvironment",
        "authors": [
            {
                "first": "Wenhua",
                "middle": [],
                "last": "Xue",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dan",
                "middle": [],
                "last": "Yan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Quancheng",
                "middle": [],
                "last": "Kan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Interleukin 35 (IL-35) is a part of IL-12 family in addition to IL-12, IL-23 and IL-27. It is the newest member of IL-12 family which possesses anti-inflammatory and immunosuppressive properties 1. It is released primarily from stimulated natural Treg cells 2, and its secretion is unfound in human non-stimulated Treg cells 3. IL35-producing regulatory B cell (i35-Breg) 4, stimulated pan T cells, CD4(+), CD8(+), CD4(+)CD25(-) T cell subpopulation 5 and CD8α+ DC 6 are described in literature as IL-35 producing cells as well. Besides, T cells 7 and B cells population 8, tumor-associated macrophages 9 and infiltrating dendritic cells 10 are also related with IL-35 upregulation. IL-35 is not a constitutive tissue product 11 and only expressed in certain tissues after pro-inflammatory activation by various stimuli such as tumor necrosis factor-α (TNF-α), interferon-c (IFN-c), and IL-1β 12. It was originally named in 13th International Congress of Immunology and currently grabs a significant attention of scientific community 13.",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 196,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 258,
                    "end": 259,
                    "mention": "2",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 325,
                    "end": 326,
                    "mention": "3",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 372,
                    "end": 373,
                    "mention": "4",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 450,
                    "end": 451,
                    "mention": "5",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 465,
                    "end": 466,
                    "mention": "6",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 546,
                    "end": 547,
                    "mention": "7",
                    "ref_id": "BIBREF93"
                },
                {
                    "start": 571,
                    "end": 572,
                    "mention": "8",
                    "ref_id": "BIBREF104"
                },
                {
                    "start": 603,
                    "end": 604,
                    "mention": "9",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 638,
                    "end": 640,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 893,
                    "end": 895,
                    "mention": "12",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1034,
                    "end": 1036,
                    "mention": "13",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "IL-35 is a dimeric protein consisting of p35 of IL12 and Epstein-Barr virus induced 3 (EBI3) subunits which are encoded by P35 and EBI3, respectively 1, 14-16. The affinity of two subunits (p-35 and EBI3) to form a heterodiamer was first explained by Devergne et al. in 1997 17. Interestingly, two subunits of IL-35 from human and mice can bind to each other, which explain its conservation between species 18.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 151,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 153,
                    "end": 155,
                    "mention": "14",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 156,
                    "end": 158,
                    "mention": "16",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 275,
                    "end": 277,
                    "mention": "17",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 407,
                    "end": 409,
                    "mention": "18",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Although IL-35 is mostly expressed in Treg cells but recent evidences have uncovered its much larger tissue distribution 11. Various reports have indicated the presence of EBI3 and IL-12 p35, subunits of IL-35, in placental trophoblasts 19, Hodgkin lymphoma cells 10, acute myeloid leukemia cells 20, lung cancer cells 21 esophageal carcinoma, hepatocellular carcinoma, cervical carcinoma, and colorectal cancer 22, 23. Similar studies have pointed IL-35 as a major player in tumor microenvironment (TME) 24. The presence of Foxp3+ Treg cells and Treg cells in TME is demonstrated as one of the sources of IL-35 production 25, 26.",
            "cite_spans": [
                {
                    "start": 121,
                    "end": 123,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 237,
                    "end": 239,
                    "mention": "19",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 264,
                    "end": 266,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 297,
                    "end": 299,
                    "mention": "20",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 319,
                    "end": 321,
                    "mention": "21",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 412,
                    "end": 414,
                    "mention": "22",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 416,
                    "end": 418,
                    "mention": "23",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 505,
                    "end": 507,
                    "mention": "24",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 623,
                    "end": 625,
                    "mention": "25",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "26",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Unlike other members of IL-12 family of cytokines (IL-12, IL-23, and IL-27), IL-35 is not secreted by Antigen Presenting Cells (APCs) but its production has been reported primarily in Tregs 15, 27. It is maintained that assembly of both α and β chains is necessary for the bioactive secretion of IL-35 28. Although signaling mechanism of IL-35 is not completely studied yet, Collison LW et al. has showed that IL-35 transmits signal through IL-35R, which is a “unique heterodimer of receptor chains IL-12Rβ2 and gp130 or homodimers of each respective chain” 14 (Figure 1). Although IL-35 is a subunit of IL-12 but its distinctive functions raised the suspicion about its unique signal transduction.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 192,
                    "mention": "15",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 194,
                    "end": 196,
                    "mention": "27",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 302,
                    "end": 304,
                    "mention": "28",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 558,
                    "end": 560,
                    "mention": "14",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Signal Transduction of IL-35",
            "ref_spans": [
                {
                    "start": 569,
                    "end": 570,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Recently, Collison LW et al. concluded that signal transduction of IL-35 does overlap with IL-12 and IL-27 transduction as it relays the signals using IL-12Rβ2 and gp130, which corresponds with IL-12 and IL-27 respectively 14. Signal transduction is further carried through activation of pSTAT1 by gp130 chain and pSTAT4 by IL-12Rβ2 chain of receptor. Collison et al. explains that because the IL-35 signal transduction is carried out through two different but independent routes involving STAT signaling, the absence of either one of these two IL-35R chains will not affect the suppressive functions of IL-35 on T cells. However complete deletion of both chains of the receptor resulted in the loss of suppressive IL-35 effects 14. Though conversion of conventional T cells into iTr35 require the phosphorylation of both STAT1 and STAT4 from gp130 chain and IL-12Rβ2 chain respectively 29. iTr35 has specific tolerance promoting capabilities in parasitic infections and tumors. It is thought to work independently of (forkhead box P3) Foxp3, IL-10, and TGF-β 30. Hetrodiamerization of STAT1 and STAT4 leads to upregulation of EBI3 or P35 which ultimately helps convert conventional T cells into iTr35. However a human study found that IL-35 can activate STAT1 and STAT3 heterodimers in human CD4+ T cells 31. The expression pattern of IL-35R varies within the human system 3, 29, 32. IL-12Rβ2 chain is expressed predominantly in activated T cells, natural killer cells 33 and dendritic cells 34. IL-35 signaling in B cells is carried via IL-12Rb2: WSX-1, which activates phosphorylation of STAT1 and STAT3 35.",
            "cite_spans": [
                {
                    "start": 223,
                    "end": 225,
                    "mention": "14",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 729,
                    "end": 731,
                    "mention": "14",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 887,
                    "end": 889,
                    "mention": "29",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1060,
                    "end": 1062,
                    "mention": "30",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1306,
                    "end": 1308,
                    "mention": "31",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1374,
                    "end": 1375,
                    "mention": "3",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1377,
                    "end": 1379,
                    "mention": "29",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1381,
                    "end": 1383,
                    "mention": "32",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1470,
                    "end": 1472,
                    "mention": "33",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1493,
                    "end": 1495,
                    "mention": "34",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 1607,
                    "end": 1609,
                    "mention": "35",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "Signal Transduction of IL-35",
            "ref_spans": []
        },
        {
            "text": "IL-35 performs two distinctively notable functions. It suppresses the conventional T cells proliferation and transforms the conventional T cells into Treg cell population which are termed as iTr35 as they act through IL-35 36, 37. It also suppresses immune responses via strengthening Treg development and inhibiting Th17 cells growth 38-40 (Figure 2).",
            "cite_spans": [
                {
                    "start": 223,
                    "end": 225,
                    "mention": "36",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 227,
                    "end": 229,
                    "mention": "37",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 335,
                    "end": 337,
                    "mention": "38",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 338,
                    "end": 340,
                    "mention": "40",
                    "ref_id": "BIBREF61"
                }
            ],
            "section": "Signal Transduction of IL-35",
            "ref_spans": [
                {
                    "start": 349,
                    "end": 350,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Immunosuppressive effects of IL-35 have been linked with progression and amelioration of various diseases. However, the single most vital role that has grabbed attention of scientific community is implication of IL-35 in cancer milieu. The aim of this review is to summarize and analyze important published data on IL-35 effects on cancer progression and tumor microenvironment.",
            "cite_spans": [],
            "section": "Signal Transduction of IL-35",
            "ref_spans": []
        },
        {
            "text": "Immune cells consist of multiple checkpoints where distinct types of immune cell(s) are responsible for any unwarranted entry. Like security blankets, immune system cells work in number of layers with each layer responsible for sustainability of respective microenvironment and destruction of unwanted endogenous and exogenous substances 41. Hence functions of immune system cells is not restricted to killing the foreign substances brazenly, but also to evaluate the antigens, recognize and establish the self tolerance, maintain homeostatic conditions and even regulate the functions of other tissues. Such large scale intelligent modulation by immune system is largely exercised through its regulatory wings namely Tregs and Breg cells 42-45.",
            "cite_spans": [
                {
                    "start": 338,
                    "end": 340,
                    "mention": "41",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 739,
                    "end": 741,
                    "mention": "42",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 742,
                    "end": 744,
                    "mention": "45",
                    "ref_id": "BIBREF66"
                }
            ],
            "section": "Evidences of IL-35 in cancer development",
            "ref_spans": []
        },
        {
            "text": "Immune evasion plays a key role in the development and progression of cancer 46, 47, which largely results from the failure of immune system to respond to particular tumor. This chiefly is achieved by the induction of immunosuppressive forces, which release cytokines to switch off the immune system and causes immune evasion of tumor. IL-35 is seen as critical immunosuppressive cytokine involved in immune evasion. The immune-cancer nexus is a well-established link as immune system plays a vital role in prevention, development and therapy of cancer 48. Friedman and Liao explained that IL-35 is an important driver in cancer development as it enhances angiogenesis and blocks CD8+ T cells via releasing TGF-β 49. One recent study has implicated IL-35 in breast cells cancer, showing greater induction of iTr35 in TME and causing inhibition of conventional T cell which subsequently converted in iTr35 50. Similar evidence was provided by Wang et al. which not only consolidates the presence of IL-35 in TME but also emphasizes its remarkable role in tumorigenesis and related angiogenesis. According to the study the injection of J558-IL-35 cells (mouse plasmacytoma cells expressing IL-35) in BALB/c mice drastically increased the tumor size as compared to control. Moreover the protein lysates of IL-35 positive tumor contained higher concentration of IL-35, suggesting the definite part of IL-35 in tumor progression 51. IL-35 neutralizing mAb was co-injected with J558-IL-35 cells in Rag2-/-BALB/c mice (mice that lack T and B lymohocytes), to know whether tumor progression was IL-35 specific. Intriguingly study found the abrogation of tumor growth in the presence of IL-35 neutralizing mAb compared to control. Study also emphasizes that IL-35 accumulates myeloid cells which in turn suppress the CTL responses in TME 51. To understand and evaluate the effectiveness of anti-IL-35 therapy against cancer Liao et al. developed a series of in-silico experiments to find that continuous injection of drug provides better tumor control than intermittent supply of the same drug during the course of existing tumor 52. A mathematical model was developed followed by in-silico experiments to evaluate the extent to which blocking IL-35 can reduce tumor growth. First, partial differential equations (PDEs) were used that entails interactions among different cells and cytokines. Situation arising in Wang et al. experiments 51 was assumed and two kinds of plasmacytoma cells were injected into wild type mice. One of the type consisted of tumor cells that were transfected with IL-35 to raise the amount of IL-35 into TME while second used normal plasmacytoma cells that produced very small amount of IL-35. It was exhibited that model simulation corresponds with the experimental data shown in the experiments of Wang et al.",
            "cite_spans": [
                {
                    "start": 77,
                    "end": 79,
                    "mention": "46",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 81,
                    "end": 83,
                    "mention": "47",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 553,
                    "end": 555,
                    "mention": "48",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 713,
                    "end": 715,
                    "mention": "49",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 905,
                    "end": 907,
                    "mention": "50",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 1424,
                    "end": 1426,
                    "mention": "51",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 1829,
                    "end": 1831,
                    "mention": "51",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 2121,
                    "end": 2123,
                    "mention": "52",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 2429,
                    "end": 2431,
                    "mention": "51",
                    "ref_id": "BIBREF73"
                }
            ],
            "section": "Evidences of IL-35 in cancer development",
            "ref_spans": []
        },
        {
            "text": "One of the more recent clinical evidence is put forward by Zhou et al. which showed that plasma level of IL-35 correlates with the progression and metastasis of prostate cancer and that it is independent predictor of the same 53. An important study implicating IL-35 in prostate cancer is presented by Olson et al. in which authors presented a novel “population of CD8+CTLA-4+ IL-35-secreting tumor antigen-specific regulatory T cells” and it can affect the antigen-specific effectors responses via an IL-35 dependent mechanism 54. Another authentication came from recent Wang K et al. study consisting of blood samples from 50 untreated gastric cancer patients, which showed significant upregulation of IL-35 producing B cells 55. In the research of Pylayeva-Gupta's group, they use a mouse model of pancreatic cancer demonstrated that IL-35+ Bregs are directly recruited to the tumor cell vicinity via a chemokine gradient of CXCL13 and promote tumorigenesis in IL-35 dependent manner 56, 57. More recently it is pointed that the inhibitory cytokines like IL-35 and TGF-β play a significant role in immune escape of lung cancer cells. Same study confirmed the earlier reports that Foxp3 is an upstream regulator of IL-35 release 58. Moreover, a clinical study consisting of 106 non-small cell lung cancer (NSCLC) patients and 78 healthy controls discovered a positive correlation between tumor TNM stage, lymph node metastases and circulating levels of IL-35. Inverse relationship between IL-35 and overall survival rate was also found 59.",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "53",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 528,
                    "end": 530,
                    "mention": "54",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 728,
                    "end": 730,
                    "mention": "55",
                    "ref_id": "BIBREF77"
                },
                {
                    "start": 987,
                    "end": 989,
                    "mention": "56",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 991,
                    "end": 993,
                    "mention": "57",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 1231,
                    "end": 1233,
                    "mention": "58",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 1538,
                    "end": 1540,
                    "mention": "59",
                    "ref_id": "BIBREF81"
                }
            ],
            "section": "Evidences of IL-35 in cancer development",
            "ref_spans": []
        },
        {
            "text": "The role of IL-35 in promotion and development of cancer is consolidated by Huang et al. in an experimental study. It showed the overexpression of IL-35 in human pancreatic ductal adenocarcinoma (PDAC) and linked it with the poor prognosis of it. It was revealed that IL-35 contributes significantly to extravasation and metastasis by aiding adhesion to endothelial cells via Intracellular Adhesion Molecule-1 (ICAM1) dependent mechanism 60. Likewise, circulating levels of plasma IL-35 were higher in PDAC along with correlated increase in IL-35 mRNA expression and worsening tumor stage 61. Elevated levels of IL-35 in bone marrow, peripheral blood plasma and TME of patients with Acute Myeloid Leukemia (AML) are also reported 62-65. An important clinical study put forward by Zhao and colleagues described the data from 60 breast invasive ductal carcinoma (IDC) patients and confirmed the presence of robust IL-35 expression in tumor infiltrating lymphocytes (TILs). Higher IL-35 expression was correlated with increased tumor size, advanced age (>50 Years), TNM (Tumor, Node, and Metastases) stage III and lymph node metastasis 66. Previously, comparable results were presented by another research group working on IL-35 and its link with breast cancer 67. Same study held low circulating IL-23: IL-35 ratio responsible for poor prognosis of breast cancer. Likewise Hamidinia and group implicated raised number of Treg cells and corresponding increase in IL-35 and other immune suppressor cytokines such as IL-10 and TGF-β in breast cancer patients with different clinical stages 68. Study was performed on 40 breast cancer patient and complements the earlier reports. Similar tumor promoting results showing direct or indirect involvements of IL-35 in colorectal cancer are also reported 69. In line with the previous data Yi Lu described IL-35 as an important biomarker in thyroid cancer diagnosis 70. This data suggests the gross involvement of IL-35 in various types of cancers. Though exact mechanism of action through which IL-35 acts remains elusive, but there is abundant data implicating IL-35 in cancer.",
            "cite_spans": [
                {
                    "start": 438,
                    "end": 440,
                    "mention": "60",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 589,
                    "end": 591,
                    "mention": "61",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 730,
                    "end": 732,
                    "mention": "62",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 733,
                    "end": 735,
                    "mention": "65",
                    "ref_id": "BIBREF88"
                },
                {
                    "start": 1133,
                    "end": 1135,
                    "mention": "66",
                    "ref_id": "BIBREF89"
                },
                {
                    "start": 1258,
                    "end": 1260,
                    "mention": "67",
                    "ref_id": "BIBREF90"
                },
                {
                    "start": 1585,
                    "end": 1587,
                    "mention": "68",
                    "ref_id": "BIBREF91"
                },
                {
                    "start": 1794,
                    "end": 1796,
                    "mention": "69",
                    "ref_id": "BIBREF92"
                },
                {
                    "start": 1905,
                    "end": 1907,
                    "mention": "70",
                    "ref_id": "BIBREF94"
                }
            ],
            "section": "Evidences of IL-35 in cancer development",
            "ref_spans": []
        },
        {
            "text": "Neutrophils are an essential part of innate immune system 71, 72 and their participation in cancer development is increasingly realized 73, 74. The duality of effects of neutrophils in cancer is implicated on its ability to get polarized by different cytokines to anti-tumor (N1) and pro-tumor (N2) phenotypes 75. It is well established that pro-inflammatory cytokines (IL-6, TGF-β1, G-CSF) switch the neutrophils towards pro-tumor bias in TME 76-78. Interestingly, it was described in a recent study that IL-35 activates pro-tumor (N2) bias in TME. An important study is put forward by Zou et al. which showing production of pro-inflammatory cytokines as result of IL-35 induction, shifting the neutrophils to TME. Interestingly study also presented the activation of macrophages in TME as result of IL-35, which secreted IL-1β and IL-6. STAT3 and ERK pathways in neutrophils were presented to be partly a cause for the suppression of T cells 79.",
            "cite_spans": [
                {
                    "start": 58,
                    "end": 60,
                    "mention": "71",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 62,
                    "end": 64,
                    "mention": "72",
                    "ref_id": "BIBREF96"
                },
                {
                    "start": 136,
                    "end": 138,
                    "mention": "73",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 140,
                    "end": 142,
                    "mention": "74",
                    "ref_id": "BIBREF98"
                },
                {
                    "start": 310,
                    "end": 312,
                    "mention": "75",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 444,
                    "end": 446,
                    "mention": "76",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 447,
                    "end": 449,
                    "mention": "78",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 944,
                    "end": 946,
                    "mention": "79",
                    "ref_id": "BIBREF103"
                }
            ],
            "section": "Induction of Neutrophils by IL-35 in cancer",
            "ref_spans": []
        },
        {
            "text": "Despite the growing evidence that directly implicates IL-35 for immune evasion of tumor cells due to its inhibitory actions, it is interesting to notice that majority of IL-35 is released from Treg cells. These Treg cells are recruited to tumor sites to avoid any miscalculation, the result of which is less number of CD4+ T cells and CD8+ CTLs in TME to combat cancer. Intriguingly, depletion of Tregs cells exerted similar effects on cancer development as IL-35 when studied alone 80. Correspondingly, inhibition of mere suppressive signaling from Treg cells devoid of depletion led to better treatment outcomes 81, 82. Likewise, blockade of Treg cells steered the reversal of CD8+ T cells exhaustion 83. Increased Treg cells population is also seen in breast cancer patients 66. Hence it may be plausible to argue that the suppressive action of Treg on T cell growth corresponds with IL-35 actions on the latter. This obviously confirms Treg cells as major producers of IL-35 as manipulation of either of them led to identical findings. Therefore, targeting IL-35 for tumor suppression can also be a viable option. One of the verification is performed by Meghan et al. who introduced EBI3 monoclonal antibody (mAb) that neutralizes IL-35 specifically but does not affect Tregs cells. Study findings manifested that neutralization of IL-35 resulted in improved tumor control in Wild-type C57BL/6 mice as compared to control mice 84. An unorthodox study in this context is reported by Nicholl MB et al. which although described the role IL-35 in pancreatic cancers but found, rather surprisingly, that it was not expressed by Treg cells but expression found in epithelial derived pancreatic cancer (PCAN) cells 85. In addition, cytokine- induced killer (CIK) cells are a heterogeneous cells population expressing cell markers for both T cells and natural killer cells and launch a robust attack against cancer cells 86. CIK have well reported advantages in hematological malignancies and solid tumors in the past 87-89. Studies also report the inverse relationship in number and function between Treg cells and CIK, understandably through release of inhibitory cytokines by former 90, 91. Alternatively it is also documented that dendritic cells co-cultured with CIK led to suppression of Treg cells and its inhibitory cytokines 92-94. Interestingly, Ying Pan and colleagues showed that Tregs cells and IL-35 concomitantly increased in a time-dependent manner during the generation of CIK cells as compared to DC-CIK co-cuture, which notably suspended the expression of Treg cells and IL-35 95.",
            "cite_spans": [
                {
                    "start": 483,
                    "end": 485,
                    "mention": "80",
                    "ref_id": "BIBREF105"
                },
                {
                    "start": 614,
                    "end": 616,
                    "mention": "81",
                    "ref_id": "BIBREF106"
                },
                {
                    "start": 618,
                    "end": 620,
                    "mention": "82",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 703,
                    "end": 705,
                    "mention": "83",
                    "ref_id": "BIBREF108"
                },
                {
                    "start": 778,
                    "end": 780,
                    "mention": "66",
                    "ref_id": "BIBREF89"
                },
                {
                    "start": 1431,
                    "end": 1433,
                    "mention": "84",
                    "ref_id": "BIBREF109"
                },
                {
                    "start": 1712,
                    "end": 1714,
                    "mention": "85",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 1917,
                    "end": 1919,
                    "mention": "86",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 2014,
                    "end": 2016,
                    "mention": "87",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 2017,
                    "end": 2019,
                    "mention": "89",
                    "ref_id": "BIBREF114"
                },
                {
                    "start": 2182,
                    "end": 2184,
                    "mention": "90",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 2186,
                    "end": 2188,
                    "mention": "91",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 2330,
                    "end": 2332,
                    "mention": "92",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 2333,
                    "end": 2335,
                    "mention": "94",
                    "ref_id": "BIBREF120"
                },
                {
                    "start": 2592,
                    "end": 2594,
                    "mention": "95",
                    "ref_id": "BIBREF121"
                }
            ],
            "section": "IL-35 and Tregs in cancer",
            "ref_spans": []
        },
        {
            "text": "EBI3 can form IL-12p35 part of heterodimer to constitute IL-35 96. It could be interesting to notice what effect EBI3 knockout can exert on tumor promotion. Theoretically, EBI3 knockout would stall IL-35 production from Tregs which would result in raised CTL and improved tumor protection. Contrary to the theoretical perception Zhenzhen Liu and group 97 found increased tumor growth, decreased CD8+ T cells and higher CD4+FoxP3+ Treg cells in EBI3-defecient C57BL/6 and BALB/c mice as compared to control. This is due to the fact that EBI3 is responsible for secretion of both IL-27 and IL-35 which is a tumor suppressor and tumor promoter, respectively. Authors argued that IL-27 phenotype dominantly prevail in EBI3 deficient mice and IL-10 signaling play a vital role in the absence of IL-27 and IL-35 from Treg cells. Expectedly, depletion of Tregs led to positive tumor outcome. It possibly means the superior effectiveness of Tregs depletion in tumor control as compared to IL-35 alone. Esophageal cancer is one of the lethal types of cancer affecting approximately 450000 patients worldwide and ranked number six in cancer mortality rates 98. It was discussed by Eric W. Lin et al. that IL-35 is a part of esophageal cancer TME as part of suppressive cytokine released directly from Treg cells to curtail the T cells population and hence playing a role in tumor evasion. Similar results were boasted in gastric ulcer where expression of EBI3 and p35 was higher and correlated with clinicopathological factors of gastric ulcer 99. Another study manifested that IL-35 applies its anti-inflammatory effects through downregulating the expression of IL-17, IL-22 and Retinoic acid receptor-related orphan receptor gamma t (RORγt) by inducing the EBI3 subunit 100.",
            "cite_spans": [
                {
                    "start": 63,
                    "end": 65,
                    "mention": "96",
                    "ref_id": "BIBREF122"
                },
                {
                    "start": 352,
                    "end": 354,
                    "mention": "97",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 1147,
                    "end": 1149,
                    "mention": "98",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 1534,
                    "end": 1536,
                    "mention": "99",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 1762,
                    "end": 1765,
                    "mention": "100",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Role of EBI3 in IL-35 pro-tumor effects",
            "ref_spans": []
        },
        {
            "text": "IL-35 signaling is also reported to cause the suppression of immune cells-led anti-tumor activities in TME thorough inhibiting the Th17 cells growth 50, 101. The exact role of Th17 in cancer development remains a controversial subject itself due to Th17 cells plasticity. Both pro-inflammatory and anti-inflammatory effects of Th17 are put forward, but number of studies in relation to IL-35 is not enough to be conclusive. For example, one study manifests Th17 as pro-tumor attributed largely to the secretion of IL-17 102, 103, while other exerts anti-tumor actions by promoting immune cells into tumors, activating effector CD8(+) T cells, or directly through converting toward Th1 phenotype and producing IFN-γ 104. Although IL-35 inhibits the Th17 cells 38, but it is premature to jump to conclusion that it can also play a role in cancer immunity as Th17 cells inhibition can also lead to the suppression of its anti-tumor action via different mechanism described above. Therefore it may be plausible to say that IL-35 induced Th-17 inhibition inconclusively and/or partially suppresses the anti-tumor activities.",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 151,
                    "mention": "50",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 153,
                    "end": 156,
                    "mention": "101",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 520,
                    "end": 523,
                    "mention": "102",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 525,
                    "end": 528,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 715,
                    "end": 718,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 759,
                    "end": 761,
                    "mention": "38",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Interplay of IL-35 and TH17 in cancer",
            "ref_spans": []
        },
        {
            "text": "There are some contradictory results as well, pressing the point that IL-35 does not act in a same way in all types of cancer and hence its role can be unique in different kind of immune situations. For example it was shown that IL-35 might have inhibitory actions in colon cancer growth. Not only was the expression of IL-35 in colon cancer low but the anti-tumor effects of IL-35 on colon cancer cell lines also appeared in a dose dependent manner 105. It was found that mechanistically the inhibition of β-catenin is involved in the IL-35 induced blunting action on colon cancer. Authors indicated that the reason for these contradictory results are unclear and requires further investigation. Such paradoxical results are also endorsed by Jun Long et al. in one clinical study which revealed the data form 75 Hepatocellular carcinoma (HCC) patients. IL-35 expression in advance stages of HCC was lowered as compared to early stages of the disease. The expression of IL-35 changed inversely as the key feature of HCC e.g. tumor size, microvascular invasion, and histological grades advanced 106. Conversely, Fu et al. highlighted that overexpression of IL-35 is correlated with the HCC aggressiveness 107. Correspondingly, the effects of IL-35 in inhibiting cancer development, curtailing tumor growth and inducing the apoptosis in human cancer cells were reported by Long et al. in 2013 23.",
            "cite_spans": [
                {
                    "start": 450,
                    "end": 453,
                    "mention": "105",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1094,
                    "end": 1097,
                    "mention": "106",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1204,
                    "end": 1207,
                    "mention": "107",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1391,
                    "end": 1393,
                    "mention": "23",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Functional Contradiction of IL-35",
            "ref_spans": []
        },
        {
            "text": "Although ongoing symphony of IL-35 effects on cancer is still in infancy and are not well understood yet few studies have pointed the possible targets against IL-35. For instance, a group of scientist has showed that IL-15 can help enhance cytotoxicity of CIK cells via suppressing Treg cells and IL-35 concomitantly 108. Understanding IL-35 and its signal transduction can be helpful in the formulation of vaccines against various inflammatory ailments including particular kind of cancers 109.",
            "cite_spans": [
                {
                    "start": 317,
                    "end": 320,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 491,
                    "end": 494,
                    "mention": "109",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Functional Contradiction of IL-35",
            "ref_spans": []
        },
        {
            "text": "Despite that IL-35 remains a culprit in cancer therapeutics yet it plays an important regulator role in many autoimmune diseases. IL-35 is expectedly credited as therapeutic option for autoimmune diseases and pro-inflammatory states due to its anti- inflammatory effects, suppression of T cells and proliferation of Treg cells. Beneficial effects of IL-35 are described in atherosclerosis 110, 111, allergic airways disease 112-114, and smoke-induced lung inflammation 115. Likewise decreased level of IL-35 has been correlated with patients suffering from stable angina pectoris, unstable angina pectoris, and acute myocardial infarction 116. Ectopic expression of IL-35 in pancreatic β cells prevents development of diabetes mellitus in NOD mice. Bettini et al. found that IL-35 expression protects animals from autoimmune diabetes via curbing T-cell infiltration and proliferation 117. Similarly, intraperitoneal injection of rIL-35 has showed to decrease the incidence, intensity and progression of collagen-induced arthritis (CIA). Yuejun Liu et al. described that IL-35 can reduce acute graft-versus-host disease (aGVHD) by expanding Tregs and repressing Th1 responses 118. EBI3-/- mice have confirmed the anti- inflammatory properties of IL-35 in various diseases. For instance, Corona virus-induced encephalomyelitis and experimental autoimmune encephalomyelitis (EAE) were worsened in EBI3-/- mice 119. Controversial reports have been observed regarding IL-35 role in rheumatoid arthritis 120-123. In addition, raised liver inflammation in induced liver fibrosis in IL-12p35-/- mice has been observed by Tsuda et al.\n124. The detailed review about possible role of IL-12 family including IL-35 in inflammation, autoimmune disease and infections can be read elsewhere 125, 126.",
            "cite_spans": [
                {
                    "start": 389,
                    "end": 392,
                    "mention": "110",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 394,
                    "end": 397,
                    "mention": "111",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 424,
                    "end": 427,
                    "mention": "112",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 428,
                    "end": 431,
                    "mention": "114",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 469,
                    "end": 472,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 639,
                    "end": 642,
                    "mention": "116",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 884,
                    "end": 887,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1175,
                    "end": 1178,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1407,
                    "end": 1410,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1498,
                    "end": 1501,
                    "mention": "120",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1502,
                    "end": 1505,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1626,
                    "end": 1629,
                    "mention": "124",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1776,
                    "end": 1779,
                    "mention": "125",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1781,
                    "end": 1784,
                    "mention": "126",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "IL-35 in other inflammatory states",
            "ref_spans": []
        },
        {
            "text": "Although the research on IL-35 has not reached a conclusive stage, but it has been increasingly realized as a potential drug target. Until now, there are no significant efforts reported which target IL-35 for cancer therapies. The lack of scientific attention is partly due to shorter span since IL-35 has been put to light. Its pleitropic effects, multiple inducing molecules and more than one subunit with independent transductions can be other reasons why it has not been yet. While it's relatively hard to target, the benefits to overcome it may be huge. Immune evasion has remained a hardest nut to crack in cancer therapies and targeting IL-35 can be possible way forward.",
            "cite_spans": [],
            "section": "IL-35 as Drug Target",
            "ref_spans": []
        },
        {
            "text": "It is plausible to conclude that IL-35 is a key player in TME which plays its part in progression of various cancers. It acts via activating receptor consisting of two distinct subunits which lead to STAT1 and STAT3/4 phosphorylation to exert its suppressive actions on immune system. The inhibitions on immune system exerted by IL-35, primarily through forming iTr35 and feedback upregulation of its own expression spur the onset of tumor immune evasion. Although various studies in last decade have implicated IL-35 in TME, its exact mechanism is still elusive. Furthermore there are some studies that contradict the generally accepted and well reported role of IL-35 in cancers. This review analyzed the array of studies on cancer since the inception of IL-35. It can be safely concluded that role of IL-35 in cancer is developing but still in infancy and requires further data to exactly locate its functions in TME. This review can be important not only for future studies in this direction but may also help scientific community searching anti-IL-35 therapies to treat cancers.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "IL-35 is relatively new to the spectrum of cytokines, which promise potentials to be a drug target. The research on IL-35 has not reached its peak and many dimensions are yet to be explored. Whether it's completely an inhibitory cytokine in cancer biology? To what extent immune evasion is dependent on IL-35 and at what level? And can we block IL-35 to curtail its effects if answer to all above question is yes? These, among others, remain questions for scientific community needing to be answer.",
            "cite_spans": [],
            "section": "Future outlook",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Cells secreting IL-35 and overview of IL-35 signal transduction. IL-35 is secreted by variety of cells which then activates its receptors through JAK/STAT signaling to exert its anti-inflammatory and immunosuppressive effects.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Signal transduction and tumorigenic effects of IL-35. IL-35 receptor consists of gp130 and IL-12Rβ2 which upon activation phosphorylates STAT signaling. IL-35 suppresses the conventional T cells and promotes its conversion into iTr35 which plays vital role in tumor immune evasion as they inhibit various immune responses owing to suppressive IL-35. Similarly pro-tumor activities are enhanced by the development of Treg cells and inhibition of Th17 responses.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Emerging role of IL-35 in inflammatory autoimmune diseases",
            "authors": [],
            "year": 2018,
            "venue": "Autoimmun Rev",
            "volume": "17",
            "issn": "",
            "pages": "665-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Frequent expression of the Epstein-Barr virus (EBV)-induced gene, EBI3, an IL-12 p40-related cytokine, in Hodgkin and Reed-Sternberg cells",
            "authors": [],
            "year": 2002,
            "venue": "J Pathol",
            "volume": "198",
            "issn": "",
            "pages": "310-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Epstein-Barr virus-induced gene 3 negatively regulates IL-17, IL-22 and RORγt",
            "authors": [],
            "year": 2008,
            "venue": "Eur J Immunol",
            "volume": "38",
            "issn": "",
            "pages": "1204-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Interleukin-35 suppresses the antitumor activity of T cells in patients with non-small cell lung cancer",
            "authors": [],
            "year": 2018,
            "venue": "Cellular Physiology and Biochemistry",
            "volume": "47",
            "issn": "",
            "pages": "2407-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Targeting the tumor microenvironment: the protumor effects of IL-17 related to cancer type",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "IL-17 and Th17 cells",
            "authors": [],
            "year": 2009,
            "venue": "Annu Rev Immunol",
            "volume": "27",
            "issn": "",
            "pages": "485-517",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Th17 cell plasticity and functions in cancer immunity",
            "authors": [],
            "year": 2015,
            "venue": "Biomed Res Int",
            "volume": "2015",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Interleukin-35 expression is associated with colon cancer progression",
            "authors": [],
            "year": 2017,
            "venue": "Oncotarget",
            "volume": "8",
            "issn": "",
            "pages": "71563-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "IL-35 expression in hepatocellular carcinoma cells is associated with tumor progression",
            "authors": [],
            "year": 2016,
            "venue": "Oncotarget",
            "volume": "7",
            "issn": "",
            "pages": "45678-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Overexpression of interleukin-35 associates with hepatocellular carcinoma aggressiveness and recurrence after curative resection",
            "authors": [],
            "year": 2016,
            "venue": "Br J Cancer",
            "volume": "114",
            "issn": "",
            "pages": "767-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "IL-15 improves the cytotoxicity of cytokine-induced killer cells against leukemia cells by upregulating CD3+CD56+ cells and downregulating regulatory T cells as well as IL-35",
            "authors": [],
            "year": 2013,
            "venue": "J Immunother",
            "volume": "36",
            "issn": "",
            "pages": "462-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Interleukin-35: the future of hyperimmune-related diseases?",
            "authors": [],
            "year": 2013,
            "venue": "J Interferon Cytokine Res",
            "volume": "33",
            "issn": "",
            "pages": "285-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "IL-35 is a novel responsive anti-inflammatory cytokine-a new system of categorizing anti-inflammatory cytokines",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Novel anti-inflammatory interleukin-35 as an emerging target for antiatherosclerotic therapy",
            "authors": [],
            "year": 2015,
            "venue": "Curr Pharm Des",
            "volume": "21",
            "issn": "",
            "pages": "1147-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The role of interleukin 35 in atherosclerosis",
            "authors": [],
            "year": 2015,
            "venue": "Curr Pharm Des",
            "volume": "21",
            "issn": "",
            "pages": "5151-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Airway inflammation and IgE production induced by dust mite allergen-specific memory/effector Th2 cell line can be effectively attenuated by IL-35",
            "authors": [],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "187",
            "issn": "",
            "pages": "462-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "IL-35 production by inducible costimulator (ICOS)-positive regulatory T cells reverses established IL-17-dependent allergic airways disease",
            "authors": [],
            "year": 2012,
            "venue": "J Allergy Clin Immunol",
            "volume": "129",
            "issn": "",
            "pages": "207-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Interluekin-35 in asthma and its potential as an effective therapeutic agent",
            "authors": [],
            "year": 2017,
            "venue": "Mediators Inflamm",
            "volume": "2017",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Erythromycin enhances CD4+Foxp3+ regulatory T-cell responses in a rat model of smoke-induced lung inflammation",
            "authors": [],
            "year": 2012,
            "venue": "Mediators Inflamm",
            "volume": "2012",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Decreased plasma IL-35 levels are related to the left ventricular ejection fraction in coronary artery diseases",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Prevention of autoimmune diabetes by ectopic pancreatic β-cell expression of interleukin-35",
            "authors": [],
            "year": 2012,
            "venue": "Diabetes",
            "volume": "61",
            "issn": "",
            "pages": "1519-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "IL-35 mitigates murine acute graft-versus-host disease with retention of graft-versus-leukemia effects",
            "authors": [],
            "year": 2015,
            "venue": "Leukemia",
            "volume": "29",
            "issn": "",
            "pages": "939-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Epstein-Barr virus-induced gene 3 negatively regulates neuroinflammation and T cell activation following coronavirus-induced encephalomyelitis",
            "authors": [],
            "year": 2013,
            "venue": "J Neuroimmunol",
            "volume": "254",
            "issn": "",
            "pages": "110-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "The role, involvement and function(s) of Interleukin-35 and Interleukin-37 in disease pathogenesis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Interleukin 35 synovial fluid levels are associated with disease activity of rheumatoid arthritis",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Immunoregulatory role of IL-35 in T cells of patients with rheumatoid arthritis",
            "authors": [],
            "year": 2015,
            "venue": "Rheumatology (Oxford)",
            "volume": "54",
            "issn": "",
            "pages": "1498-506",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Low serum levels of Interleukin 35 in patients with rheumatoid arthritis",
            "authors": [],
            "year": 2015,
            "venue": "Tohoku J Exp Med",
            "volume": "237",
            "issn": "",
            "pages": "77-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Interleukin-35 gene therapy exacerbates experimental rheumatoid arthritis in mice",
            "authors": [],
            "year": 2014,
            "venue": "Cytokine",
            "volume": "69",
            "issn": "",
            "pages": "87-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Deletion of interleukin (IL)-12p35 induces liver fibrosis in dominant-negative TGF β receptor type II mice",
            "authors": [],
            "year": 2013,
            "venue": "Hepatology",
            "volume": "57",
            "issn": "",
            "pages": "806-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The IL-12 family of cytokines in infection, inflammation and autoimmune disorders",
            "authors": [],
            "year": 2009,
            "venue": "Inflamm Allergy Drug Targets",
            "volume": "8",
            "issn": "",
            "pages": "40-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Interleukin 35: a key mediator of suppression and the propagation of infectious tolerance",
            "authors": [],
            "year": 2013,
            "venue": "Front Immunol",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Interleukin-35 on B cell and T cell induction and regulation",
            "authors": [],
            "year": 2017,
            "venue": "J Inflamm (Lond)",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Interleukin-35: odd one out or part of the family?",
            "authors": [],
            "year": 2008,
            "venue": "Immunol Rev",
            "volume": "226",
            "issn": "",
            "pages": "248-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "The inhibitory cytokine IL-35 contributes to regulatory T-cell function",
            "authors": [],
            "year": 2007,
            "venue": "Nature",
            "volume": "450",
            "issn": "",
            "pages": "566-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Current research of the roles of IL-35 in tumor progression",
            "authors": [],
            "year": 2016,
            "venue": "Zhongguo Fei Ai Za Zhi",
            "volume": "19",
            "issn": "",
            "pages": "230-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Epstein-Barr virus-induced gene 3 and the p35 subunit of interleukin 12 form a novel heterodimeric hematopoietin",
            "authors": [],
            "year": 1997,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "94",
            "issn": "",
            "pages": "12041-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Distinct subunit pairing criteria within the heterodimeric IL-12 cytokine family",
            "authors": [],
            "year": 2012,
            "venue": "Mol Immunol",
            "volume": "51",
            "issn": "",
            "pages": "234-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Expression of Epstein-Barr virus-induced gene 3, an interleukin-12 p40-related molecule, throughout human pregnancy: involvement of syncytiotrophoblasts and extravillous trophoblasts",
            "authors": [],
            "year": 2001,
            "venue": "Am J Pathol",
            "volume": "159",
            "issn": "",
            "pages": "1763-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "IL-35, a hallmark of immune-regulation in cancer progression, chronic infections and inflammatory diseases",
            "authors": [],
            "year": 2018,
            "venue": "Int J Cancer",
            "volume": "143",
            "issn": "",
            "pages": "2105-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Genome-wide analysis displays marked induction of EBI3/IL-27B in IL-18-activated AML-derived KG1 cells: critical role of two kappaB binding sites in the human EBI3 promotor",
            "authors": [],
            "year": 2008,
            "venue": "Mol Immunol",
            "volume": "45",
            "issn": "",
            "pages": "2869-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Identification of Epstein-Barr virus-induced gene 3 as a novel serum and tissue biomarker and a therapeutic target for lung cancer",
            "authors": [],
            "year": 2011,
            "venue": "Clinical Cancer Research",
            "volume": "17",
            "issn": "",
            "pages": "6272-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Assessing the role of IL-35 in colorectal cancer progression and prognosis",
            "authors": [],
            "year": 2013,
            "venue": "Int J Clin Exp Pathol",
            "volume": "6",
            "issn": "",
            "pages": "1806-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "IL-35 over-expression increases apoptosis sensitivity and suppresses cell growth in human cancer cells",
            "authors": [],
            "year": 2013,
            "venue": "Biochem Biophys Res Commun",
            "volume": "430",
            "issn": "",
            "pages": "364-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Analysis of interleukin-27 (EBI3/p28) expression in Epstein-Barr virus- and human T-cell leukemia virus type 1-associated lymphomas: heterogeneous expression of EBI3 subunit by tumoral cells",
            "authors": [],
            "year": 2005,
            "venue": "Am J Pathol",
            "volume": "166",
            "issn": "",
            "pages": "1217-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Prevalence of regulatory T cells is increased in peripheral blood and tumor microenvironment of patients with pancreas or breast adenocarcinoma",
            "authors": [],
            "year": 2002,
            "venue": "J Immunol",
            "volume": "169",
            "issn": "",
            "pages": "2756-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "The expression of the regulatory T cell-specific forkhead box transcription factor FoxP3 is associated with poor prognosis in ovarian cancer",
            "authors": [],
            "year": 2005,
            "venue": "Clinical Cancer Research",
            "volume": "11",
            "issn": "",
            "pages": "8326-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Origin and functions of pro-inflammatory cytokine producing Foxp3+ regulatory T cells",
            "authors": [],
            "year": 2015,
            "venue": "Cytokine",
            "volume": "76",
            "issn": "",
            "pages": "13-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Cloning of cDNA for natural killer cell stimulatory factor, a heterodimeric cytokine with multiple biologic effects on T and natural killer cells",
            "authors": [],
            "year": 1991,
            "venue": "J Immunol",
            "volume": "146",
            "issn": "",
            "pages": "3074-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "The composition and signaling of the IL-35 receptor are unconventional",
            "authors": [],
            "year": 2012,
            "venue": "Nat Immunol",
            "volume": "13",
            "issn": "",
            "pages": "290-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Human CD4+ CD25+ Foxp3+ regulatory T cells do not constitutively express IL-35",
            "authors": [],
            "year": 2008,
            "venue": "J Immunol",
            "volume": "181",
            "issn": "",
            "pages": "6898-905",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Interleukin-35: expanding its job profile",
            "authors": [],
            "year": 2015,
            "venue": "J Interferon Cytokine Res",
            "volume": "35",
            "issn": "",
            "pages": "499-512",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Elevated level of interleukin-35 in colorectal cancer induces conversion of T cells into iTr35 by activating STAT1/STAT3",
            "authors": [],
            "year": 2016,
            "venue": "Oncotarget",
            "volume": "7",
            "issn": "",
            "pages": "73003-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Cutting edge: human regulatory T cells require IL-35 to mediate suppression and infectious tolerance",
            "authors": [],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "186",
            "issn": "",
            "pages": "6661-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "A functional interleukin 12 receptor complex is composed of two β-type cytokine receptor subunits",
            "authors": [],
            "year": 1996,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "93",
            "issn": "",
            "pages": "14002-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "IL-12 acts directly on DC to promote nuclear localization of NF-kappaB and primes DC for IL-12 production",
            "authors": [],
            "year": 1998,
            "venue": "Immunity",
            "volume": "9",
            "issn": "",
            "pages": "315-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "IL-35-producing B cells are critical regulators of immunity during autoimmune and infectious diseases",
            "authors": [],
            "year": 2014,
            "venue": "Nature",
            "volume": "507",
            "issn": "",
            "pages": "366-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "IL-35-mediated induction of a potent regulatory T cell population",
            "authors": [],
            "year": 2010,
            "venue": "Nat Immunol",
            "volume": "11",
            "issn": "",
            "pages": "1093-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Regulatory T cell suppression is potentiated by target T cells in a cell contact, IL-35- and IL-10-dependent manner",
            "authors": [],
            "year": 2009,
            "venue": "J Immunol",
            "volume": "182",
            "issn": "",
            "pages": "6121-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "IL-35 is a novel cytokine with therapeutic effects against collagen-induced arthritis through the expansion of regulatory T cells and suppression of Th17 cells",
            "authors": [],
            "year": 2007,
            "venue": "Eur J Immunol",
            "volume": "37",
            "issn": "",
            "pages": "3021-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Increased Th17 and regulatory T cell responses in EBV-induced gene 3-deficient mice lead to marginally enhanced development of autoimmune encephalomyelitis",
            "authors": [],
            "year": 2012,
            "venue": "J Immunol",
            "volume": "188",
            "issn": "",
            "pages": "3099-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Interleukin 35: Critical regulator of immunity and lymphocyte-mediated diseases",
            "authors": [],
            "year": 2015,
            "venue": "Cytokine Growth Factor Rev",
            "volume": "26",
            "issn": "",
            "pages": "587-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "IL-35 stimulation of CD39+ regulatory T cells confers protection against collagen II-induced arthritis via the production of IL-10",
            "authors": [],
            "year": 2010,
            "venue": "J Immunol",
            "volume": "184",
            "issn": "",
            "pages": "7144-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "JAMA patient page. The immune system",
            "authors": [],
            "year": 2015,
            "venue": "JAMA",
            "volume": "313",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Lymphocyte-mediated immune regulation in health and disease: the Treg and gammadelta T cell co-conspiracy",
            "authors": [],
            "year": 2016,
            "venue": "Immunol Invest",
            "volume": "45",
            "issn": "",
            "pages": "767-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Mechanisms of regulatory B cell function in autoimmune and inflammatory diseases beyond IL-10",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Tumor-infiltrating B cells: their role and application in anti-tumor immunity in lung cancer",
            "authors": [],
            "year": 2019,
            "venue": "Cell Mol Immunol",
            "volume": "16",
            "issn": "",
            "pages": "6-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Contribution of regulatory T cells to cancer: a review",
            "volume": "",
            "issn": "",
            "pages": "1-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Immune evasion in cancer: mechanistic basis and therapeutic strategies",
            "authors": [],
            "year": 2015,
            "venue": "Semin Cancer Biol",
            "volume": "35",
            "issn": "Suppl",
            "pages": "S185-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "The emerging roles of the polycistronic miR-106b approximately 25 cluster in cancer - a comprehensive review",
            "authors": [],
            "year": 2018,
            "venue": "Biomed Pharmacother",
            "volume": "107",
            "issn": "",
            "pages": "1183-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "The immune system in cancer prevention, development and therapy",
            "authors": [],
            "year": 2016,
            "venue": "Anticancer Agents Med Chem",
            "volume": "16",
            "issn": "",
            "pages": "101-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "The role of the cytokines IL-27 and IL-35 in cancer",
            "authors": [],
            "year": 2015,
            "venue": "Math Biosci Eng",
            "volume": "12",
            "issn": "",
            "pages": "1203-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Stimulated human peripheral T cells produce high amounts of IL-35 protein in a proliferation-dependent manner",
            "authors": [],
            "year": 2013,
            "venue": "Cytokine",
            "volume": "64",
            "issn": "",
            "pages": "46-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Breast cancer cells-derived IL-35 promotes tumor progression via induction of IL-35-producing induced regulatory T cells",
            "authors": [],
            "year": 2018,
            "venue": "Carcinogenesis",
            "volume": "39",
            "issn": "",
            "pages": "1488-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Tumor-derived IL-35 promotes tumor growth by enhancing myeloid cell accumulation and angiogenesis",
            "authors": [],
            "year": 2013,
            "venue": "J Immunol",
            "volume": "190",
            "issn": "",
            "pages": "2415-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Mathematical modeling of Interleukin-35 promoting tumor growth and angiogenesis",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Interleukin-35 as a predictor of prostate cancer in patients undergoing initial prostate biopsy",
            "authors": [],
            "year": 2017,
            "venue": "Onco Targets Ther",
            "volume": "10",
            "issn": "",
            "pages": "3485-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Human prostate tumor antigen-specific CD8+ regulatory T cells are inhibited by CTLA-4 or IL-35 blockade",
            "authors": [],
            "year": 2012,
            "venue": "J Immunol",
            "volume": "189",
            "issn": "",
            "pages": "5590-601",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "IL-35-producing B cells in gastric cancer patients",
            "authors": [],
            "year": 2018,
            "venue": "Medicine (Baltimore)",
            "volume": "97",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Molecular Pathways: Interleukin-35 in Autoimmunity and Cancer",
            "authors": [],
            "year": 2016,
            "venue": "Clinical Cancer Research",
            "volume": "22",
            "issn": "",
            "pages": "4973-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "IL35 hinders endogenous antitumor T-cell immunity and responsiveness to immunotherapy in pancreatic cancer",
            "authors": [],
            "year": 2018,
            "venue": "Cancer Immunology Research",
            "volume": "6",
            "issn": "",
            "pages": "1014-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "KDM3A promotes inhibitory cytokines secretion by participating in TLR4 regulation of Foxp3 transcription in lung adenocarcinoma cells",
            "authors": [],
            "year": 2017,
            "venue": "Oncol Lett",
            "volume": "13",
            "issn": "",
            "pages": "3529-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Elevated plasma interleukin-35 levels predict poor prognosis in patients with non-small cell lung cancer",
            "authors": [],
            "year": 2015,
            "venue": "Tumour Biol",
            "volume": "36",
            "issn": "",
            "pages": "2651-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Interleukin-35-producing CD8 alpha+ dendritic cells acquire a tolerogenic state and regulate T cell function",
            "authors": [],
            "year": 2017,
            "venue": "Front Immunol",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Tumour-derived Interleukin 35 promotes pancreatic ductal adenocarcinoma cell extravasation and metastasis by inducing ICAM1 expression",
            "authors": [],
            "year": 2017,
            "venue": "Nat Commun",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Circulating IL-35 in pancreatic ductal adenocarcinoma patients",
            "authors": [],
            "year": 2014,
            "venue": "Hum Immunol",
            "volume": "75",
            "issn": "",
            "pages": "29-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Elevated IL-35 in bone marrow of the patients with acute myeloid leukemia",
            "authors": [],
            "year": 2015,
            "venue": "Hum Immunol",
            "volume": "76",
            "issn": "",
            "pages": "681-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Regulatory T cells-derived IL-35 promotes the growth of adult acute myeloid leukemia blasts",
            "authors": [],
            "year": 2015,
            "venue": "Int J Cancer",
            "volume": "137",
            "issn": "",
            "pages": "2384-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "The imbalanced profile and clinical significance of T helper associated cytokines in bone marrow microenvironment of the patients with acute myeloid leukemia",
            "authors": [],
            "year": 2014,
            "venue": "Hum Immunol",
            "volume": "75",
            "issn": "",
            "pages": "113-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Aberrant expression of Treg-associated cytokine IL-35 along with IL-10 and TGF-β in acute myeloid leukemia",
            "authors": [],
            "year": 2012,
            "venue": "Oncol Lett",
            "volume": "3",
            "issn": "",
            "pages": "1119-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Increased interleukin-35 expression in tumor-infiltrating lymphocytes correlates with poor prognosis in patients with breast cancer",
            "authors": [],
            "year": 2017,
            "venue": "Cytokine",
            "volume": "89",
            "issn": "",
            "pages": "76-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Circulating low IL-23: IL-35 cytokine ratio promotes progression associated with poor prognosisin breast cancer",
            "authors": [],
            "year": 2016,
            "venue": "Am J Transl Res",
            "volume": "8",
            "issn": "",
            "pages": "2255-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Increased P-35, EBI3 transcripts and other Treg markers in peripheral blood mononuclear cells of breast cancer patients with different clinical Stages",
            "authors": [],
            "year": 2015,
            "venue": "Adv Pharm Bull",
            "volume": "5",
            "issn": "",
            "pages": "261-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Epstein-Barr Virus-Induced Gene 3 (EBI3) blocking leads to induce antitumor cytotoxic T lymphocyte response and suppress tumor growth in colorectal cancer by bidirectional reciprocal-regulation STAT3 signaling pathway",
            "authors": [],
            "year": 2016,
            "venue": "Mediators Inflamm",
            "volume": "2016",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Upregulation of interleukin-35 subunits in regulatory T cells in a murine model of allergic rhinitis",
            "authors": [],
            "year": 2014,
            "venue": "ORL J Otorhinolaryngol Relat Spec",
            "volume": "76",
            "issn": "",
            "pages": "237-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Serum level of interleukin-17 and interleukin-35 as a biomarker for diagnosis of thyroid cancer",
            "authors": [],
            "year": 2015,
            "venue": "J Cancer Res Ther",
            "volume": "11",
            "issn": "Suppl 2",
            "pages": "C209-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Neutrophils: their role in innate and adaptive immunity",
            "authors": [],
            "year": 2016,
            "venue": "J Immunol Res",
            "volume": "2016",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "The complex interplay between neutrophils and cancer",
            "authors": [],
            "year": 2018,
            "venue": "Cell Tissue Res",
            "volume": "371",
            "issn": "",
            "pages": "517-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Neutrophils in cancer: neutral no more",
            "authors": [],
            "year": 2016,
            "venue": "Nat Rev Cancer",
            "volume": "16",
            "issn": "",
            "pages": "431-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "The interplay between neutrophils and microbiota in cancer",
            "authors": [],
            "year": 2018,
            "venue": "J Leukoc Biol",
            "volume": "104",
            "issn": "",
            "pages": "701-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "The multifaceted roles neutrophils play in the tumor microenvironment",
            "authors": [],
            "year": 2015,
            "venue": "Cancer Microenviron",
            "volume": "8",
            "issn": "",
            "pages": "125-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "IL-6 cooperates with G-CSF to induce protumor function of neutrophils in bone marrow by enhancing STAT3 activation",
            "authors": [],
            "year": 2013,
            "venue": "J Immunol",
            "volume": "190",
            "issn": "",
            "pages": "5882-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Polarization of tumor-associated neutrophil phenotype by TGF-β: \"N1\" versus \"N2\" TAN",
            "authors": [],
            "year": 2009,
            "venue": "Cancer Cell",
            "volume": "16",
            "issn": "",
            "pages": "183-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "The pro-inflammatory role of TGFβ1: a paradox?",
            "authors": [],
            "year": 2012,
            "venue": "Int J Biol Sci",
            "volume": "8",
            "issn": "",
            "pages": "228-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "IL-35 induces N2 phenotype of neutrophils to promote tumor growth",
            "authors": [],
            "year": 2017,
            "venue": "Oncotarget",
            "volume": "8",
            "issn": "",
            "pages": "33501-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Interleukin-35 induces regulatory B cells that suppress autoimmune disease",
            "authors": [],
            "year": 2014,
            "venue": "Nat Med",
            "volume": "20",
            "issn": "",
            "pages": "633-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Regulatory T cells in cancer immunotherapy",
            "authors": [],
            "year": 2014,
            "venue": "Curr Opin Immunol",
            "volume": "27",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Stability and function of regulatory T cells is maintained by a neuropilin-1-semaphorin-4a axis",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "501",
            "issn": "",
            "pages": "252-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Improved survival with ipilimumab in patients with metastatic melanoma",
            "authors": [],
            "year": 2010,
            "venue": "N Engl J Med",
            "volume": "363",
            "issn": "",
            "pages": "711-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "Interplay between regulatory T cells and PD-1 in modulating T cell exhaustion and viral control during chronic LCMV infection",
            "authors": [],
            "year": 2014,
            "venue": "J Exp Med",
            "volume": "211",
            "issn": "",
            "pages": "1905-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "Interleukin-35 limits anti-tumor immunity",
            "authors": [],
            "year": 2016,
            "venue": "Immunity",
            "volume": "44",
            "issn": "",
            "pages": "316-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "IL-35 promotes pancreas cancer growth through enhancement of proliferation and inhibition of apoptosis: evidence for a role as an autocrine growth factor",
            "authors": [],
            "year": 2014,
            "venue": "Cytokine",
            "volume": "70",
            "issn": "",
            "pages": "126-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Use of a SCID mouse/human lymphoma model to evaluate cytokine-induced killer cells with potent antitumor cell activity",
            "authors": [],
            "year": 1991,
            "venue": "J Exp Med",
            "volume": "174",
            "issn": "",
            "pages": "139-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Cytokine-induced killer (CIK) cells as feasible and effective adoptive immunotherapy for the treatment of solid tumors",
            "authors": [],
            "year": 2012,
            "venue": "Expert Opin Biol Ther",
            "volume": "12",
            "issn": "",
            "pages": "673-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "Immunotherapy with cytokine induced killer cells in solid and hematopoietic tumours: a pilot clinical trial",
            "authors": [],
            "year": 2009,
            "venue": "Hematol Oncol",
            "volume": "27",
            "issn": "",
            "pages": "130-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Clinical trials on CIK cells: first report of the international registry on CIK cells (IRCC)",
            "authors": [],
            "year": 2011,
            "venue": "J Cancer Res Clin Oncol",
            "volume": "137",
            "issn": "",
            "pages": "305-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "Macrophage-secreted interleukin-35 regulates cancer cell plasticity to facilitate metastatic colonization",
            "authors": [],
            "year": 2018,
            "venue": "Nat Commun",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "CD4 +CD25 + regulatory T cells decreased the antitumor activity of cytokine-induced killer (CIK) cells of lung cancer patients",
            "authors": [],
            "year": 2007,
            "venue": "J Clin Immunol",
            "volume": "27",
            "issn": "",
            "pages": "317-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Interleukin-6 inhibits regulatory T cells and improves the proliferation and cytotoxic activity of cytokine-induced killer cells",
            "authors": [],
            "year": 2012,
            "venue": "J Immunother",
            "volume": "35",
            "issn": "",
            "pages": "337-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Dendritic cells reduce the number and function of CD4+CD25+ cells in cytokine-induced killer cells",
            "authors": [],
            "year": 2005,
            "venue": "Zhonghua Yi Xue Za Zhi",
            "volume": "85",
            "issn": "",
            "pages": "3134-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "Interactions between dendritic cells and cytokine-induced killer cells lead to an activation of both populations",
            "authors": [],
            "year": 2001,
            "venue": "J Immunother",
            "volume": "24",
            "issn": "",
            "pages": "502-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Dendritic cells reduce number and function of CD4+CD25+ cells in cytokine-induced killer cells derived from patients with pancreatic carcinoma",
            "authors": [],
            "year": 2004,
            "venue": "Cancer Immunol Immunother",
            "volume": "53",
            "issn": "",
            "pages": "1018-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "Dendritic cells decreased the concomitant expanded Tregs and Tregs related IL-35 in cytokine-induced killer cells and increased their cytotoxicity against leukemia cells",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Production of IL-35 by Bregs is mediated through binding of BATF-IRF-4-IRF-8 complex to il12a and ebi3 promoter elements",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Epstein-Barr virus-induced gene 3-deficiency leads to impaired antitumor T-cell responses and accelerated tumor growth",
            "authors": [],
            "year": 2015,
            "venue": "Oncoimmunology",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "Oesophageal carcinoma",
            "authors": [],
            "year": 2013,
            "venue": "Lancet",
            "volume": "381",
            "issn": "",
            "pages": "400-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "IL-35 over-expression is associated with genesis of gastric cancer",
            "authors": [],
            "year": 2015,
            "venue": "Asian Pac J Cancer Prev",
            "volume": "16",
            "issn": "",
            "pages": "2845-9",
            "other_ids": {
                "DOI": []
            }
        }
    }
}