{
    "paper_id": "PMC6160878",
    "metadata": {
        "title": "Preventing the spread of norovirus-like infections by the airborne route using plasma assisted catalytic technology (PACT)",
        "authors": [
            {
                "first": "Yoshimoto",
                "middle": [],
                "last": "TANAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kan",
                "middle": [],
                "last": "FUJINO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gerald",
                "middle": [
                    "Andrew"
                ],
                "last": "LARKINS",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Atsushi",
                "middle": [],
                "last": "OSAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuji",
                "middle": [],
                "last": "HAYASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Satoshi",
                "middle": [],
                "last": "TAHARAGUCHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Airborne infectious diseases, such as SARS, Mycobacterium tuberculosis, and highly pathogenic avian influenza, are serious threats to human health. Infected individuals may visit health care institutions, increasing the chance of infection for both patients and health care workers, in particular, the infection of immunocompromised persons, leading to serious illness and possible death [16]. Infections caused by Mycobacterium tuberculosis, measles, and varicella virus are spread through coughing and sneezing by infected individuals. Scattered droplets dry and form dried droplet nuclei alone or by adhering to particles in the air and infection occurs by inhalation. When droplet nuclei are less than 5 µm in diameter they can float in the air for a prolonged time and become widely spread [1, 16]. Airborne infection is partially dependent on the concentration of infectious pathogen in the air [8]. Vaporized material from infected person’s vomit may also result in airborne infection. A typical pathogen transmitted by airborne infection is norovirus. Cases of infection from an air conditioner 1–2 days after processing vomit from norovirus infected persons have been reported [3, 7, 15].",
            "cite_spans": [
                {
                    "start": 389,
                    "end": 391,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 796,
                    "end": 797,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 799,
                    "end": 801,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 902,
                    "end": 903,
                    "mention": "8",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1187,
                    "end": 1188,
                    "mention": "3",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1190,
                    "end": 1191,
                    "mention": "7",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1193,
                    "end": 1195,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Therefore, comprehensive removal of airborne infectious pathogens is desirable for human and animal health care in shared spaces and development of effective sterilizing ventilation systems is necessary [2]. Although filtration by heating, ventilation, and air conditioning (HVAC) systems can control pathogens, it does not effectively sterilize the air and it is possible that pathogens are released from the filter [10]. Accordingly, plasma assisted catalytic technology (PACT), a novel chemical reactor which can decompose various hazardous gases including volatile organic compounds (VOC), is a promising candidate for effective sterilization [13, 14]. The PACT principle demonstrates the synergistic effects of plasma excitation and catalytic activation [6, 14, 17, 18]. The PACT device functions, in part through the production of ozone and other oxygen radicals [5, 13]. PACT may be expected to sterilize airborne virus more efficiently than other conventional sterilization methods.",
            "cite_spans": [
                {
                    "start": 204,
                    "end": 205,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 648,
                    "end": 650,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 652,
                    "end": 654,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 760,
                    "end": 761,
                    "mention": "6",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 763,
                    "end": 765,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 767,
                    "end": 769,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 771,
                    "end": 773,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 870,
                    "end": 871,
                    "mention": "5",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 873,
                    "end": 875,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "FCV-F9 (VR-782, 40 nm diameter) virus used in the study is a vaccine strain. Crandell Rees feline kidney (CRFK) cells were used for culturing and measurement of the virus. Cells were cultured in Eagle MEM (Nissui, Tokyo, Japan) containing 5% fetal bovine serum (Nichirei Bioscience Inc., Tokyo, Japan), 0.3% Tryptose Phosphate Broth (BD Biosciences, Sparks, MD, U.S.A.), and antibiotics (100 U/ml of Penicillin and 100 µg/ml of Streptomycin).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The configuration of the air treatment experimental system with the PACT device is shown in Fig. 1. All of the aerosol gas passed through the plasma space which was a gap of 1 mm. High voltage (10 kV peak to peak, 10 kHz) was applied to the gap to create the plasma excitation zone with the plasma formed by stable barrier discharge. The test method is shown in Fig. 1D. The FCV F9 strain was sprayed from the nebulizer (Omron, Kyoto, Japan) for 5 min in a chamber with an approximately 15 l volume placed in a safety chamber. The virus was then passed through the plasma space of the PACT device and residual viral particles were captured by a gelatin film filter set in an air sampler (MD8 Airscan: Sartorius, Göttingen, German). The captured virus was suspended in 2.5 ml of culture medium at 37°C and was measured by the tissue culture infectious dose 50% (TCID50) method. Optimization of the test was investigated by changing the air flow rate, applied voltage to the PACT device, and the amount of FCV F9 strain.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 92,
                    "end": 98,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 362,
                    "end": 369,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The dependency of sterilization efficacy on flow rate and power of the PACT device was determined. Flow rate was investigated by spraying FCV for 5 min periods. Virus was captured by the gelatin film filter at 2–8 m3/min at a load of 134 W on the PACT device. When the PACT device was nonoperational, the mean titers of the virus recovered at 2, 4 and 8 m3/min were 2.4 × 103, 4.3 × 104, and 3.3 × 104 TICD50/100 µl respectively (Fig. 2A). No difference was found in the amount of the virus recovered at 4 m3/min or higher but it was nearly 10 times lower at 2 m3/min. PACT reduced the recovered virus titer at 2 m3/min to below the detection limit. The mean titers at 4 and 8 m3/min were 2.7 × 101 and 6.3 × 101 TCID50/100 µl, respectively. PACT therefore achieved sterilization effects of 2.4 × 103, 1.58 × 103, and 5.21 × 102 TCID50/100 µl at 2, 4, and 8 m3/min, respectively (Fig. 2B). PACT was found to be able to sterilize air virtually instantaneously during its passage through the plasma zone and the efficiency depends on the flow rate of the aerosol containing the FCV F9 strain.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 430,
                    "end": 437,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 880,
                    "end": 887,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The influence of the input power on the PACT device was investigated between the range 100~167 W. The mean recovered virus titer was 2.2 × 104 TCID50/100 µl at 2 m3/min. The recovered virus titer was lower than the detection limit at 167 W and the mean titers at 134 and 100 W were 1.2 × 101 and 9.7 × 101 TCID50/100 µl, respectively (Fig. 3A). Reduction of the virus titer is presented in Fig. 3A. Effectiveness amplified as the input power to the PACT device increased.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 335,
                    "end": 342,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 390,
                    "end": 397,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "PACT was developed as an air purification technique and, for example, has been shown to be effective in removing toxic substances in cigarette smoke. It has also recently been utilized to inactivate bio-aerosols employing plasma technology [5]. We investigated whether PACT has a virucidal effect against an airborne, infectious virus and found that aerosolized FCV was inactivated by PACT and the FCV titer could be reduced to below the detection limit depending on conditions.",
            "cite_spans": [
                {
                    "start": 241,
                    "end": 242,
                    "mention": "5",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In this paper, the term sterilization of virus means including remove, and inactivation of virus. Various methods exist to sterilize the atmosphere, the main mechanisms employed being, an electrical discharge plasma, photo-catalysis, and ozone generation including oxygen radicals etc. [5, 9]. When the peptide bonds of protein components of the cell walls of bacteria or fungi are damaged by breakage or displacement, the cells may be inactivated. Ito reported that oxygen related radicals in nonequilibrium, atmospheric pressure plasma are an important mechanism for the inactivation of fungus spores [4]. Murray et al. reported that plasma is the dominant factor for inactivating various types of virus [11]. It has been utilized to sterilize bio-aerosols by applying plasma technology [9, 18]. The mechanism of bacterial inactivation by plasma is damage to the bacterial cell wall and leakage from the cytoplasm; reactive oxygen enters the pathogen cell, bacterium or fungus, or virion through the injury [11, 19].",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 288,
                    "mention": "5",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 290,
                    "end": 291,
                    "mention": "9",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 604,
                    "end": 605,
                    "mention": "4",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 707,
                    "end": 709,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 790,
                    "end": 791,
                    "mention": "9",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 793,
                    "end": 795,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1010,
                    "end": 1012,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1014,
                    "end": 1016,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In the case of the PACT device, plasma radiation is generated under non-equilibrium conditions; the plasma is defined by a higher temperature of the movable electrons (~10,000 eV) and lower temperature of the gas (~1,000 K). Increasing the temperature (~98°C) of the PACT device on operation may not, therefore, significantly affect the various chemical reactions. The PACT device may be expected to sterilize air containing virus, bacteria, and fungi at both hospitals and clinics that might cause nosocomial infections. Nishimura evaluated some commercially available air cleaners and reported that they were almost ineffective at inactivating air-borne influenza virus in real life situations (re-circulating ambient spaces) [12]. In contrast, our results on the use of PACT were carried out by using a single pass ambient air controlled experimental apparatus. Consequently, more studies are needed to evaluate the virucidal effect of PACT devices in real life situations. We need to scale up the experiment to replicate the conditions of a living space and measure the relationship between flow and efficiency in a larger plenum chamber.",
            "cite_spans": [
                {
                    "start": 729,
                    "end": 731,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In conclusion, PACT devices can inactivate FCV F9, when passing through the plasma space formed between the electrode’s gap. Sterilization efficiency depends upon both the gas flow rate and the input power to PACT device. FCV F9 virus is classified as a non-enveloped, positive-strand RNA without envelope virus and these test results are expected to be relevant for similar viruses such as human norovirus. Various other types of virus might be inactivated by the plasma dominant mechanism and viruses like SARS, MERS and influenza virus, which are enveloped, single-strand RNA viruses. In addition, PACT may be applied for sterilization against bacteria and fungi as well. In conclusion, PACT may be particularly well suited and effective for development as a general “pathogen buster”, and effective countermeasure against zoonoses.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Schematic representation of the experimental devices used in this study. A: Outer view of the PACT device, B: Details of the PACT device, C: Plasma radiation when the PACT device is operated, D: Experimental devices for sterilization.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Effect of air speed on the virucidal effect of PACT treatment. A: Determination of the titer of the captured virus in different air speed conditions. B: Determination of the virucidal effect of PACT.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Effect of voltage on the virucidal effect of PACT treatment. A: Determination of the titer of the captured virus in different voltage conditions. B: Determination of the virucidal effect of PACT.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The size and the duration of air-carriage of respiratory droplets and droplet-nuclei",
            "authors": [],
            "year": 1946,
            "venue": "J. Hyg. (Lond.)",
            "volume": "44",
            "issn": "",
            "pages": "471-479",
            "other_ids": {
                "DOI": [
                    "10.1017/S0022172400019288"
                ]
            }
        },
        "BIBREF1": {
            "title": "Capability of air filters to retain airborne bacteria and molds in heating, ventilating and air-conditioning (HVAC) systems",
            "authors": [],
            "year": 2001,
            "venue": "Int. J. Hyg. Environ. Health",
            "volume": "203",
            "issn": "",
            "pages": "401-409",
            "other_ids": {
                "DOI": [
                    "10.1078/1438-4639-00054"
                ]
            }
        },
        "BIBREF2": {
            "title": "Virion disruption by ozone-mediated reactive oxygen species",
            "authors": [],
            "year": 2008,
            "venue": "J. Virol. Methods",
            "volume": "153",
            "issn": "",
            "pages": "74-77",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2008.06.004"
                ]
            }
        },
        "BIBREF3": {
            "title": "Virological evaluation of electrical devices advertising inactivation of air-borne influenza virus",
            "authors": [],
            "year": 2011,
            "venue": "Kansenshogaku Zasshi",
            "volume": "85",
            "issn": "",
            "pages": "537-539",
            "other_ids": {
                "DOI": [
                    "10.11150/kansenshogakuzasshi.85.537"
                ]
            }
        },
        "BIBREF4": {
            "title": "Development of a coil-shape photocatalysis-plasma synergistic reactor for a practical and long-term usable air-cleaner",
            "authors": [],
            "year": 2014,
            "venue": "Am. J. Anal. Chem.",
            "volume": "5",
            "issn": "",
            "pages": "467-472",
            "other_ids": {
                "DOI": [
                    "10.4236/ajac.2014.58055"
                ]
            }
        },
        "BIBREF5": {
            "title": "An effective method for a separation of smoking area by using novel photocatalysis-plasma synergistic air-cleaner",
            "authors": [],
            "year": 2012,
            "venue": "Chem. Eng. J.",
            "volume": "209",
            "issn": "",
            "pages": "313-317",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cej.2012.07.139"
                ]
            }
        },
        "BIBREF6": {
            "title": "25- to 30-nm virus particle associated with a hospital outbreak of acute gastroenteritis with evidence for airborne transmission",
            "authors": [],
            "year": 1988,
            "venue": "Am. J. Epidemiol.",
            "volume": "127",
            "issn": "",
            "pages": "1261-1271",
            "other_ids": {
                "DOI": [
                    "10.1093/oxfordjournals.aje.a114918"
                ]
            }
        },
        "BIBREF7": {
            "title": "Guidelines for environmental infection control in health-care facilities. Recommendations of CDC and the Healthcare Infection Control Practices Advisory Committee (HICPAC)",
            "authors": [],
            "year": 2003,
            "venue": "MMWR Recomm. Rep.",
            "volume": "52",
            "issn": "RR-10",
            "pages": "1-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Destruction of freons by the use of high-voltage glow plasmas",
            "authors": [],
            "year": 2000,
            "venue": "J. Phys. Chem. A",
            "volume": "104",
            "issn": "",
            "pages": "11111-11120",
            "other_ids": {
                "DOI": [
                    "10.1021/jp0021190"
                ]
            }
        },
        "BIBREF9": {
            "title": "Efficient catalytic plasma activation of CO2, NO, and H2O",
            "authors": [],
            "year": 1998,
            "venue": "J. Phys. Chem. B",
            "volume": "102",
            "issn": "",
            "pages": "9661-9666",
            "other_ids": {
                "DOI": [
                    "10.1021/jp9822079"
                ]
            }
        },
        "BIBREF10": {
            "title": "Bacterial inactivation using a low-temperature atmospheric plasma brush sustained with argon gas",
            "authors": [],
            "year": 2007,
            "venue": "J. Biomed. Mater. Res. B Appl. Biomater.",
            "volume": "80",
            "issn": "",
            "pages": "211-219",
            "other_ids": {
                "DOI": [
                    "10.1002/jbm.b.30586"
                ]
            }
        },
        "BIBREF11": {
            "title": "Airborne transmission of disease in hospitals",
            "authors": [],
            "year": 2009,
            "venue": "J. R. Soc. Interface",
            "volume": "6",
            "issn": " Suppl 6",
            "pages": "S697-S702",
            "other_ids": {
                "DOI": [
                    "10.1098/rsif.2009.0407.focus"
                ]
            }
        },
        "BIBREF12": {
            "title": "An outbreak of acute gastroenteritis caused by a small round structured virus in a geriatric convalescent facility",
            "authors": [],
            "year": 1990,
            "venue": "Infect. Control Hosp. Epidemiol.",
            "volume": "11",
            "issn": "",
            "pages": "459-464",
            "other_ids": {
                "DOI": [
                    "10.2307/30146977"
                ]
            }
        },
        "BIBREF13": {
            "title": "Study on inactivation mechanism of Penicillium digitatum using non-equilibrium atmospheric pressure plasma (Japanese). Rep. Fac. Sci. Tech",
            "authors": [],
            "year": 2010,
            "venue": "Meijo Univ.",
            "volume": "20",
            "issn": "",
            "pages": "10-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Air filter sterilization using a one atmosphere uniform glow discharge plasma (the volfilter)",
            "authors": [],
            "year": 2000,
            "venue": "IEEE Trans. Plasma Sci.",
            "volume": "28",
            "issn": "",
            "pages": "64-71",
            "other_ids": {
                "DOI": [
                    "10.1109/27.842866"
                ]
            }
        },
        "BIBREF15": {
            "title": "Decomposition of NOx with low-temperature plasmas at atmospheric pressure: neat and in the presence of oxidants, reductants, water, and carbon dioxide",
            "authors": [],
            "year": 1998,
            "venue": "J. Phys. Chem. A",
            "volume": "102",
            "issn": "",
            "pages": "7954-7963",
            "other_ids": {
                "DOI": [
                    "10.1021/jp982013t"
                ]
            }
        },
        "BIBREF16": {
            "title": "Evidence for airborne transmission of Norwalk-like virus (NLV) in a hotel restaurant",
            "authors": [],
            "year": 2000,
            "venue": "Epidemiol. Infect.",
            "volume": "124",
            "issn": "",
            "pages": "481-487",
            "other_ids": {
                "DOI": [
                    "10.1017/S0950268899003805"
                ]
            }
        },
        "BIBREF17": {
            "title": "Effectiveness of in-room air filtration and dilution ventilation for tuberculosis infection control",
            "authors": [],
            "year": 1996,
            "venue": "J. Air Waste Manag. Assoc.",
            "volume": "46",
            "issn": "",
            "pages": "869-882",
            "other_ids": {
                "DOI": [
                    "10.1080/10473289.1996.10467523"
                ]
            }
        },
        "BIBREF18": {
            "title": "An overview of research using the one atmosphere uniform glow discharge plasma (OAUGDP) for sterilization of surfaces and materials",
            "authors": [],
            "year": 2000,
            "venue": "IEEE Trans. Plasma Sci.",
            "volume": "28",
            "issn": "",
            "pages": "41-50",
            "other_ids": {
                "DOI": [
                    "10.1109/27.842860"
                ]
            }
        }
    }
}