{
    "paper_id": "PMC6524083",
    "metadata": {
        "title": "Deleted in colorectal cancer (netrin‐1 receptor) antibodies and limbic encephalitis in a cat with hippocampal necrosis",
        "authors": [
            {
                "first": "Daisuke",
                "middle": [],
                "last": "Hasegawa",
                "suffix": "",
                "email": "disk-hsgw@nvlu.ac.jp",
                "affiliation": {}
            },
            {
                "first": "Yumi",
                "middle": [],
                "last": "Ohnishi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eiji",
                "middle": [],
                "last": "Koyama",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Satoru",
                "middle": [],
                "last": "Matsunaga",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shouhei",
                "middle": [],
                "last": "Ohtani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Akio",
                "middle": [],
                "last": "Nakanishi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takanori",
                "middle": [],
                "last": "Shiga",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "James",
                "middle": [
                    "K."
                ],
                "last": "Chambers",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuyuki",
                "middle": [],
                "last": "Uchida",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Norihiko",
                "middle": [],
                "last": "Yokoi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuko",
                "middle": [],
                "last": "Fukata",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Masaki",
                "middle": [],
                "last": "Fukata",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A 7‐year‐old, neutered female domestic shorthaired cat, weighting 5.4 kg, born in Poland and moved to Japan at 6 years of age, presented to the local clinic with altered consciousness (obtunded) and collapse that developed after administration of phenobarbital (PB) for cluster seizures initiated 5 days earlier (day 0). From the owner's description, the seizures were consistent with focal limbic seizures (bilateral mydriasis, chewing, salivation, and gazing), that is, focal seizures with impaired responsiveness (former; complex partial seizures) with orofacial involvement, with and without evolving into generalized seizures. Phenobarbital (2.7 mg/kg PO q12h) was prescribed for 4 days by another veterinarian. At the time of presentation (day 5), although the convulsive seizures were controlled, neurological examination showed obtundation, tetraparesis, loss of postural reactions in all limbs, bilateral loss of menace response, and bilateral mydriasis with normal pupil light reflex. Nociception and spinal reflexes were normal. These neurological findings suggested diffuse bilateral forebrain disease. The body temperature was 40.8°C and blood tests revealed slight increase of white blood cells within the reference range (19,400/μL; ref. 5,500‐195,000), increased total protein (8.0 g/dL; ref. 5.5‐7.8), aspartate aminotransferase (>1000 IU/L; ref. 16‐53), alanine aminotransferase (409 IU/L; ref. 18‐84), total bilirubin (0.6 mg/dL; ref. 0‐0.2), and creatine kinase (>1000 IU/L; ref. 89‐312). Detection tests for feline immunodeficiency virus antibody and feline leukemia virus antigen were negative, and feline coronavirus and Toxoplasma gondii titers were 1 : 100 and <1 : 8, respectively. In addition, RT‐PCR of Borna disease virus using a serum sample was negative. The heart rate was around 200 rpm, and the mean blood pressure was 95‐100 mm Hg. Thoracic and abdominal X‐rays were normal. These clinical findings suggested the cat was in postictal state, in nonconvulsive status epilepticus, or extreme sensitivity to the adverse effects of PB. Phenobarbital was discontinued, and zonisamide (ZNS; 4.6 mg/kg PO q12h), meloxicam (0.3 mg/kg SC q24h), ampicillin (25 mg/kg IV q12h), and IV fluid therapy with glycyrrhizin and glutathione were administered. Two days later (day 7), seizures were under control, and the above‐mentioned neurological findings and temperature had recovered. A magnetic resonance imaging (MRI) (0.4 Tesla Aperto; Hitachi, Japan) of the head was performed on day 8, which revealed bilateral hippocampal swelling with T2‐weighted/fluid‐attenuated inversion recovery (FLAIR) hyperintensity and T1‐weighted hypointensity that showed strong contrast enhancement after IV administration of gadodiamide (0.2 mL/kg; Omniscan, Daiichi‐Sankyo, Japan) on transverse (Figure 1) and dorsal planes. A cerebrospinal fluid tap was not performed due to suspected increased intracranial pressure indicated by narrowing sulci, ventricles (on transverse and dorsal planes), and cisterna magna (on sagittal plane) (not shown). From these MRI findings, feline hippocampal necrosis (FHN) and limbic encephalitis (LE) were suspected.1, 2, 3, 4, 5, 6, 7\n",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": [
                {
                    "start": 2809,
                    "end": 2810,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "After MRI, in addition to ZNS (serum level was 15.3 μg/mL), prednisolone (1 mg/kg, PO q24h for 4 days, then 0.5 mg/kg PO q24h for 8 days) was administered. Seizures were well controlled (only 1 focal seizure after starting ZNS) and the neurological status remained normal for 1 month. However, clustering focal limbic seizures with or without evolution into generalized seizures recurred on day 39 and the clinical condition of the cat gradually deteriorated. In spite of increased dosing of ZNS (7.5 mg/kg; 20.9 μg/mL), the cat developed status epilepticus on day 94. Traditional treatment for status epilepticus, including IV administrations of diazepam, PB, and levetiracetam, and continuous rate infusion administrations of diazepam, inhibited convulsive seizures, but consciousness was not recovered. Finally, owing to stupor and severe azotemia with myoglobinuria, the cat was euthanized (day 96).",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": []
        },
        {
            "text": "After euthanasia, the brain was removed and histopathologically examined. However, a full necropsy was not allowed by the owner. Histopathological methods are summarized in the Supporting Information. Microscopically bilateral hippocampal atrophy and loss of pyramidal cells were observed (Figure 2A). Perivascular infiltration of mononuclear cells was observed (Figure 2B). In such areas, scattered glial fibrillary acidic protein (GFAP)–positive gemistocytic astrocytes were observed (Figure 2c). Some pyramidal cells were positive for feline IgG (Figure 2d). Immunohistochemistry for CD3 and CD20 revealed that the mononuclear cells were predominantly CD20‐positive B cells (data not shown). Iba1‐positive phagocytic cells were found in the cerebral cortex and hippocampus (data not shown). Changes such as neuronal loss, astrocytosis, or immunoglobulin G deposition were limited in the cerebral cortex and absent in the cerebellum. These histopathological findings were consistent with diagnoses of FHN and LE.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": [
                {
                    "start": 297,
                    "end": 298,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 370,
                    "end": 371,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 494,
                    "end": 495,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 557,
                    "end": 558,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "After the histologic diagnosis of LE, serum samples, which had been collected and stored when measuring ZNS levels, were analyzed for autoantibodies against leucine‐rich glioma inactivated 1 (LGI1).5, 6, 7 Immunological methods are summarized in the Supporting Information. A live cell staining using rat‐cultured hippocampal neurons showed that the cat serum and human serum from a patient with LE (used as a positive control) contained antibodies to neuronal cell surface proteins (Figure 3). Additionally, the same procedure was performed in 3 healthy cats and 3 epileptic cats as negative controls. Although 1 healthy cat serum (#1) antibodies bound to neurons (shown in the Supporting Information), other control sera did not bind at all (Figure 3). A cell‐based binding assay for LGI1 was performed, as LGI1 autoantibodies are frequently found in humans and cats with LE.5, 6, 7, 8, 9 The case cat serum antibodies as well as control (healthy and epileptic) cats serum antibodies (diluted 1 : 500) nonspecifically bound to COS7 (a common cell line originated from an African green monkey kidney) cell‐surface slightly, irrespective of the expression of the LGI1 protein, whereas a human LE patient serum (positive control) specifically bound to LGI1‐expressing cells (Figure 4). This indicates that the feline serum contained other antibodies than LGI1 antibodies. To identify the target antigen, we conducted immunoprecipitation with the feline serum antibodies from rat‐cultured hippocampal neurons. A protein with a molecular mass of 190 kDa (p190) was specifically detected only in the immunoprecipitate of the case cat, but not in those of the control cats (Figure 5). Note that there was no specific antigen for serum of the 1 healthy cat (#1) which bound to rat cultured neurons (Figure 5, the lane of Healthy cat #1). Liquid chromatography with tandem mass spectrometry analysis of this protein band showed that molecular weights of 3 peptide fragments derived from p190 coincided with those from the rat deleted in colorectal cancer (DCC) protein (LFCTEVSTGK, AFNNAGEGVPLYESATTR, and GVGPLSDPILFR). The score of SEQUEST search algorithm from BioWorks software (Thermo Fisher Scientific) was 28.13, indicating a high confidence score (>20). Although 190 kDa was larger than the estimated molecular weight of rat DCC (157.74 kDa), a previous study indicated that the molecular weight of endogenous DCC on sodium dodecyl sulfate polyacrylamide gel electrophoresis was about 190 kDa.10 This difference is explained by the post‐translational modification of DCC protein in neurons. Western Blot analysis confirmed that p190 is DCC. Then, a cell‐surface binding assay using COS7 cells transfected with DCC was performed. Human neuromyotonia patient serum, used as a positive control,8 bound to the DCC‐expressing cells. The case cat serum showed a specific and strong binding to DCC‐expressing cells (Figure 6). Although healthy and epileptic control cats' sera showed nonspecific slight binding to COS7 cells as well as Figure 4 (all 3 cats in each group were tested), the specific binding of serum antibodies to DCC was not observed in healthy and epileptic control cats. Therefore, the case cat had DCC autoantibodies.",
            "cite_spans": [],
            "section": "CASE REPORT",
            "ref_spans": [
                {
                    "start": 491,
                    "end": 492,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 751,
                    "end": 752,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1281,
                    "end": 1282,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1676,
                    "end": 1677,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1800,
                    "end": 1801,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 2917,
                    "end": 2918,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 3037,
                    "end": 3038,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Autoimmune LE is 1 of the common causes of acute repetitive seizures (also referred to as cluster seizures) or status epilepticus in human.11, 12, 13 Various antibodies against intracellular (such as Hu, Ma, collapsing response mediator protein‐5, amphiphysin, and glutamic acid decarboxylase 65) or neuronal cell membrane antigens (such as voltage‐gated potassium channel (VGKC) complex including LGI1 and contactin‐associated protein‐2, N‐methyl‐D‐aspartate (NMDA) receptor, α‐amino‐3‐hydroxy‐5‐methyl‐4‐isoxazolepropionic acid (AMPA) receptor, GABA‐B receptor, and metabotropic glutamate receptor 5) have been reported. Autoimmune LE is often associated with neoplasms (paraneoplastic) and the incidence of complications seems to depend on the type of autoantibodies.11, 12, 13\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Voltage‐gated potassium channel complex/LGI1 antibodies–associated LE is the most common autoimmune LE that induces late‐onset epilepsy and status epilepticus in humans8, 9, 11, 12 and occurs in cats.5, 6, 7 In humans, although 20% of LE with VGKC complex/LGI1 antibodies have occurred along underlying neoplasms such as small‐cell lung carcinoma and thymoma,11, 13 most of these were found in non‐paraneoplasitc patients. In 1 study of cats, 1 of 5 cats with anti‐VGKC LE had papillary adenomas in the lung.14 In the present case, although no tumor could be confirmed by thoracic and abdominal radiographs, these findings could not necessarily exclude a neoplastic disease. Whole‐body necropsy would have been necessary to address this. Therefore, we are not able to define whether there was an association with a neoplasm or not.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The cat was negative for LGI1 but we found DCC antibodies that might be the cause of autoimmune LE and FHN. To our knowledge, diseases associated with DCC or its antibodies have not been reported in cats (nor in dogs) to date. Although DCC was first suggested as a candidate tumor suppressor gene for colorectal cancer, subsequent studies proved DCC is 1 of the receptors of netrin‐1 that is an axon guidance molecule (secretory protein).15, 16 Netrin‐1 and DCC mediate axon guidance or neuronal migrations. Netrin‐1 and DCC knockout mice have commissural dysplasia in the central nervous system.10, 15 Also, DCC has been identified as a causative gene of congenital mirror movement in human.17 DCC regulates synaptic function including NMDA receptor‐dependent synaptic plasticity in maturated brains.18, 19\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Anti‐DCC autoantibodies are associated more with thymoma and myasthenia gravis and less with LE.8, 20 In 1 human study, however, 4 of 12 patients with DCC antibodies were diagnosed as LE although the association was not statistically significant.8 These LE patients with DCC antibodies had also LGI1 antibodies that were significantly associated with LE. Thus, LE of these patients might have originated from LGI1 antibodies rather than DCC antibodies. However, we excluded the association of LGI antibodies in the present cat; therefore, this might be the first LE case associated only with DCC antibodies through human and feline autoimmune LE. Recent studies suggested DCC and netrin‐1 contribution to synaptic excitation.18, 19 Therefore, the possibility of direct contribution of DCC antibodies to the pathogenesis of LE should be considered in the future.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Eleven cases of feline LE associated with VGKC complex/LGI1 antibody were treated successfully with immunosuppressive doses of corticosteroids.5, 6 In the case presented here, we did not suspect LE at first diagnosis, so the cat was treated with medium to low doses of prednisolone (0.5‐1.0 mg/kg) for 2 weeks for treatment of brain edema (hippocampal swelling). During prednisolone treatment, seizures were well controlled and other clinical signs also improved. Generally, in human medicine, paraneoplastic LEs have poor response to immunosuppressive treatment, whereas non‐paraneoplastic LEs show comparatively good response.11 In addition, it is also described that human patients with paraneoplastic epilepsy are poorly responsive to antiepileptic drugs and require earlier treatment for underlying tumors.13 We could not define whether the present cat was paraneoplastic or non‐paraneoplastic, whether it was associated with DCC antibodies only or whether there was coexistence of multiple antibodies, and whether DCC antibodies were the underlying cause of the epilepsy. Diagnoses of these factors could possibly provide more appropriate therapeutic regimen for cats with LE.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no IACUC or other approval was needed.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Magnetic resonance imaging at the level of the caudal part of thalamus and the hippocampus. The hippocampus appears swollen. Hyperintensity on fluid‐attenuated inversion recovery (FLAIR) (A) and contrast enhancement on gadolinium‐enhanced T1‐weighted images (B) were revealed bilaterally",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Histology of the hippocampus. A, Loss of pyramidal cells in the hippocampus (arrows). H&E. B, Perivascular infiltration of mononuclear cells in the hippocampus. H&E. C, Gemistocytic astrocytes are scattered in the hippocampus. Immunohistochemistry for glial fibrillary acidic protein (GFAP). D, Some of the pyramidal cells in the hippocampus are positive for feline IgG (arrows). Scale bar, 50 μm. See also the Supporting Information",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: The case cat serum immunoglobulin G (IgGs) bind to rat cultured hippocampal neurons. The case cat serum IgGs robustly bind to the cell surface of neurons (lower right), whereas control serum IgGs from healthy and epileptic cats do not (lower left and lower middle). Human LE patient serum (upper right) was used as a positive control. Although 1 healthy cat serum (#1) bound to rat cultured neurons, we confirmed that the serum has no apparent target antigen by immunoprecipitation (see Figure 5, lane of healthy cat #1). The slight dot‐like signals observed in cat IgG (right panels) is noisy background, which was observed in all cat serum IgG, irrespective of transfected cells. Nuclear DNA was stained by Hoechst 33342 (blue). Scale bar, 20 μm. LE, limbic encephalitis. See also the Supporting Information",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The case cat serum antibodies do not bind to leucine‐rich glioma inactivated 1 (LGI1). COS7 cells were transfected with cell‐surface expressed LGI1 tagged with the FLAG epitope and GPI anchor signal. Transfected cells were fixed and doubly stained with serum immunoglobulin G (IgGs) (right column, red) together with the antibodies to the FLAG tag (left column, green). Human LE patient serum was used as a positive control (tops). Nuclear DNA was stained by Hoechst 33342 (blue) to distinguish untransfected cells. Scale bar, 20 μm. See also the Supporting Information",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Immunoprecipitation of the cell surface target protein with cat serum antibodies. The immunoprecipitates of serum antibodies bound to rat hippocampal neurons were analyzed by sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS‐PAGE) with silver staining (upper). The specific band at 190 kDa (an arrow) was analyzed by mass spectral analysis. The immunoprecipitates were analyzed by Western blotting (lower) with anti‐deleted in colorectal carcinoma (DCC) mouse monoclonal antibody. A dot observed between healthy cat #2 and epileptic cat #1 lanes is a nonspecific signal. IgG, immunoglobulin heavy chain. Input: cell extract from which immunoprecipitation was performed. See also the Supporting Information",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: The case cat serum antibodies bound to the COS7 cells expressing deleted in colorectal carcinoma (DCC). COS7 cells were transfected to surface‐express DCC. Transfected cells were fixed and doubly stained with the serum immunoglobulin G (IgGs) (right column, red) together with an antibody to DCC (left column, green). Note that the case cat serum antibodies, neither healthy nor epileptic control cats serum antibodies, specifically bind to DCC‐expressing cells. Human neuromyotonia (NMT) patient serum was used as a positive control (tops). The slight dot‐like signals observed in cat IgG (right panels) is noisy background, which was observed in all cat serum IgG, irrespective of transfected cells. Scale bar, 20 μm. See also the Supporting Information",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Necrosis of hippocampus and piriform lobe: clinical and neuropathological findings in two Italian cats",
            "authors": [],
            "year": 2004,
            "venue": "J Feline Med Surg",
            "volume": "6",
            "issn": "",
            "pages": "377-381",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Magnetic resonance imaging of feline hippocampal necrosis",
            "authors": [],
            "year": 2008,
            "venue": "Vet Radiol Ultrasound",
            "volume": "49",
            "issn": "",
            "pages": "343-349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Hippocampal sclerosis in feline epilepsy",
            "authors": [],
            "year": 2014,
            "venue": "Brain Pathol",
            "volume": "24",
            "issn": "",
            "pages": "607-619",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Feline hippocampal and piriform lobe necrosis as a consequence of severe cluster seizures in two cats in Finland",
            "authors": [],
            "year": 2015,
            "venue": "Acta Vet Scand",
            "volume": "57",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Suspected limbic encephalitis and seizure in cats associated with voltage‐gated potassium channel (VGKC) complex antibody",
            "authors": [],
            "year": 2013,
            "venue": "J Vet Intern Med",
            "volume": "27",
            "issn": "",
            "pages": "212-214",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "EEG‐confirmed epileptic activity in a cat with VGKC‐complex/LGI1 antibody‐associated limbic encephalitis",
            "authors": [],
            "year": 2014,
            "venue": "Epileptic Disord",
            "volume": "16",
            "issn": "",
            "pages": "116-120",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "LGI proteins and epilepsy in human and animals",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "997-1005",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Autoantibodies to epilepsy‐related LGI1 in limbic encephalitis neutralize LGI1‐ADAM22 interaction and reduce synaptic AMPA receptors",
            "authors": [],
            "year": 2013,
            "venue": "J Neurosci",
            "volume": "33",
            "issn": "",
            "pages": "18161-18174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Neurobiology of autoimmune encephalitis",
            "authors": [],
            "year": 2018,
            "venue": "Curr Opin Neurobiol",
            "volume": "48",
            "issn": "",
            "pages": "1-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Phenotype of mice lacking functional deleted in colorectal cancer (DCC) gene",
            "authors": [],
            "year": 1997,
            "venue": "Nature",
            "volume": "386",
            "issn": "",
            "pages": "796-804",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Autoimmune epilepsy",
            "authors": [],
            "year": 2015,
            "venue": "Semin Neurol",
            "volume": "35",
            "issn": "",
            "pages": "245-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The spectrum of autoimmune encephalopathies",
            "authors": [],
            "year": 2015,
            "venue": "J Neuroimmunol",
            "volume": "287",
            "issn": "",
            "pages": "93-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Paraneoplastic epilepsy",
            "authors": [],
            "year": 2016,
            "venue": "Epilepsy Behav",
            "volume": "61",
            "issn": "",
            "pages": "51-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "IgG and complement deposition and neuronal loss in cats and humans with epilepsy and voltage‐gated potassium channel complex antibodies",
            "authors": [],
            "year": 2014,
            "venue": "J Neuropathol Exp Neurol",
            "volume": "73",
            "issn": "",
            "pages": "403-413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Netrin‐1 is required for commissural axon guidance in the developing vertebrate nervous system",
            "authors": [],
            "year": 1996,
            "venue": "Cell",
            "volume": "87",
            "issn": "",
            "pages": "1001-1014",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Deleted in colorectal cancer (DCC) encodes a netrin receptor",
            "authors": [],
            "year": 1996,
            "venue": "Cell",
            "volume": "87",
            "issn": "",
            "pages": "175-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "A novel DCC mutation and genetic heterogeneity in congenital mirror movements",
            "authors": [],
            "year": 2011,
            "venue": "Neurology",
            "volume": "76",
            "issn": "",
            "pages": "260-264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "DCC expression by neurons regulates synaptic plasticity in the adult brain",
            "authors": [],
            "year": 2013,
            "venue": "Cell Rep",
            "volume": "3",
            "issn": "",
            "pages": "173-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Activity‐dependent netrin‐1 secretion drives synaptic insertion of GluA1‐containing AMPA receptors in the hippocampus",
            "authors": [],
            "year": 2018,
            "venue": "Cell Rep",
            "volume": "25",
            "issn": "",
            "pages": "168-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Netrin‐1 receptor antibodies in thymoma‐associated neuromyotonia with myasthenia gravis",
            "authors": [],
            "year": 2017,
            "venue": "Neurology",
            "volume": "88",
            "issn": "",
            "pages": "1235-1242",
            "other_ids": {
                "DOI": []
            }
        }
    }
}