{
    "paper_id": "PMC6711720",
    "metadata": {
        "title": "Risk of Water and Food-Borne Communicable Diseases in Travelers Entering Korea",
        "authors": [
            {
                "first": "Kyung",
                "middle": [
                    "Sook"
                ],
                "last": "Jung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu",
                "middle": [
                    "Mi"
                ],
                "last": "Jang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ji",
                "middle": [
                    "Hye"
                ],
                "last": "Hwang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gi",
                "middle": [
                    "Jun"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tae",
                "middle": [
                    "Jong"
                ],
                "last": "Son",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Overseas travelers to and from Korea has been steadily increasing due to the increased number of international air routes. The Korea Immigration Service Statistics reported that the number of domestic travelers increased from 27,397,000 in 2013 to 40,249,000 in 2017 [1]. This has raised public awareness over communicable diseases such as influenza (H1N1), Middle East Respiratory Syndrome (MERS), shigellosis, and outbreaks of avian influenza infections in humans in China, leading to concerns over management of these diseases in Korea [2,3]. The identification and quarantine of infected people may prevent the spread of communicable diseases, but latency of illness, lack of traveler information and route of travel make this difficult to control on a large scale [4,5].",
            "cite_spans": [
                {
                    "start": 268,
                    "end": 269,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 540,
                    "end": 541,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 542,
                    "end": 543,
                    "mention": "3",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 770,
                    "end": 771,
                    "mention": "4",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 772,
                    "end": 773,
                    "mention": "5",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In order to prevent the spread of communicable diseases in Korea, the National Quarantine Station requires a health declaration to be completed by people entering Korea (passengers and crew) by air or sea transportation, and symptom surveillance to be carried out (fever, diarrhea, vomiting, abdominal pain, cough, runny nose, nasal congestion, sore throat, and shortness of breath). People quarantined undergo specimen laboratory tests to determine communicable disease infection [6].",
            "cite_spans": [
                {
                    "start": 482,
                    "end": 483,
                    "mention": "6",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The major communicable diseases that have been reported to the Korean Centers for Disease Control and Prevention (KCDC) are dengue fever, malaria, hepatitis A, shigellosis and Zika virus [7]. In recent times, the number of cases of shigellosis (a Category 1 in Communicable Diseases Prevention Act), is increasing. The incidence rate of shigellosis is high among travelers from Southeast Asia such as Vietnam, Philippines, and India [8].",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 189,
                    "mention": "7",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 434,
                    "end": 435,
                    "mention": "8",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Among 192 cases of shigellosis reported to the KCDC in 2018, 146 cases (76.0%) had been infected from abroad. This means that there has been a 2.1-fold increase in cases from the 69 cases of shigellosis reported in 2017 [9]. The number of water and food-borne (WFB) communicable diseases (such as shigellosis, cholera, typhoid, paratyphoid, Enterohemorrhagic E. coli and vibrio vulnificus sepsis) originating from the outside of Korea, showed a decline from 2013 to 2016 (103 cases in 2013, 72 cases in 2014, 62 cases in 2015, 47 cases in 2016), but in 2017 there were 159 cases reported, which was 3.4-times higher than the number of cases reported in the previous year [10].",
            "cite_spans": [
                {
                    "start": 221,
                    "end": 222,
                    "mention": "9",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 672,
                    "end": 674,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Using data from the quarantine information system in KCDC, this study surveyed the health status of travelers entered Korea who were quarantined during 2013 to 2017 because they had symptoms of communicable disease. The incidence status and its related factors of overseas WFB communicable diseases were analyzed.",
            "cite_spans": [],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Among 173,790,994 travelers entered Korea (41,585,659 in 2017, 39,523,941 in 2016, 33,484,474 in 2015, 31,103,900 in 2014, 28,093,020 in 2013), 492,032 travelers (154,645 in 2017, 97,067 in 2016, 63,424 in 2015, 92,586 in 2014, 84,310 in 2013) entered Korea by air and were surveyed for diarrhea, respiratory symptoms and fever. The causative agents were determined through laboratory testings for WFB communicable diseases. During 2013–2017, the quarantine inspection detected 94,225 travelers who experienced diarrhea, vomit, and stomachache. In this study, 5,805 entrants with diarrhea to Korea in 2017, and 5,297 entrants who had the history of visiting Asia were analyzed.",
            "cite_spans": [],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A frequency analysis and chi-square test was conducted to figure out the distribution and its associated factors on travelers with communicable disease symptoms, and causative agents of WFB communicable disease detected during the 5-year period (2013 to 2017).",
            "cite_spans": [],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Statistical significance was considered when p < 0.05 level by using PASW Statistics 18 (SPSS Inc., Chicago, IL, USA).",
            "cite_spans": [],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The ratio of the travelers entered Korea between 2013 and 2017 with a fever, diarrhea and respiratory symptoms, increased by 1.6 times in 2017 (n =154,645) compared to 2016 (n = 97,067).",
            "cite_spans": [],
            "section": "1. Travel entrants identified with diarrhea, fever and/or respiratory symptoms who were quarantined (2013–2017) ::: Results",
            "ref_spans": []
        },
        {
            "text": "Travelers with respiratory symptoms alone accounted for 75.9% (n = 63,956) in 2013, 76.1% (n = 70,436) in 2014, 75.9% (n = 48,156) in 2015, 75.8% (n = 73,625) in 2016 and 68.4% (n = 105,750) in 2017.",
            "cite_spans": [],
            "section": "1. Travel entrants identified with diarrhea, fever and/or respiratory symptoms who were quarantined (2013–2017) ::: Results",
            "ref_spans": []
        },
        {
            "text": "The proportion of travelers with symptoms, including diarrhea, vomiting and stomachache reduced from 17.2% (n = 14,534) in 2013 to 16.1% (n = 14,901) in 2014, 14.7% (n = 9,330) in 2015, and 16.3% (n = 15,814) in 2016. In 2017, there was an increase to 25.6% (n = 39,646; Table 1).",
            "cite_spans": [],
            "section": "1. Travel entrants identified with diarrhea, fever and/or respiratory symptoms who were quarantined (2013–2017) ::: Results",
            "ref_spans": [
                {
                    "start": 271,
                    "end": 278,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The total number of causative agents in 2013 was 1,385, 2,171 in 2014, 786 in 2015, 1,481 in 2016 and 5,350 in 2017. Over the time period, diarrhea was reported in 65 (4.7%) cases of shigellosis in 2013, 36 (1.7%) cases in 2014, 19 (2.4%) cases in 2015, 16 (1.1%) cases in 2016 and 28 (0.5%) cases in 2017 (up 1.8 times from the previous year). Vibrio sepsis, (a communicable disease of the 3rd Category according to the communicable Disease Prevention Act) was detected in 2 cases (0.1%) in 2013, and 1 case (0.1%) in 2014 and 2016. The causative agents [enteropathogenic E. coli (EPEC), enterotoxin-resistant E. coli (ETEC), Vibrio parahaemolyticus, Campylobacter, Salmonella and enteroinvasive E. coli] were detected. Among 10,877 cases of gastrointestinal communicable disease detected between 2013 and 2017, 9,847 cases (87.8%) were confirmed by the presence of ETEC and EPEC.",
            "cite_spans": [],
            "section": "2. Causative agents of WFB communicable diseases among symptomatic entrants who were quarantined (2013–2017) ::: Results",
            "ref_spans": []
        },
        {
            "text": "ETEC was detected in 673 cases (48.6%) in 2013, 1,007 cases (46.4%) in 2014, 231 cases (29.4%) in 2015, 586 cases (39.6%) in 2016 and 1,663 cases (31.1%) in 2017. EPEC was detected in 377 cases (27.2%) in 2013, 811 cases (37.3%) in 2014, 409 cases (52.0%) in 2015, 718 cases (48.5%) in 2016, and 3,072 cases (57.4%) in 2017 (Table 2).",
            "cite_spans": [],
            "section": "2. Causative agents of WFB communicable diseases among symptomatic entrants who were quarantined (2013–2017) ::: Results",
            "ref_spans": [
                {
                    "start": 325,
                    "end": 332,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The laboratory test results of those people quarantined in 2017 showed a statistically significant difference according to the entry period of travel (x2 = 44.813, p < 0.001). Among the 5,805 people entering Korea who were quarantined, the highest number of cases was 1,901 from July to September, and the lowest was 1,116 from April to May. The detection of causative agents of WFB communicable diseases was at its highest rate from July to September (69.2%; n = 1,316) out of 1,901 travelers tested. January to March had the lowest number of travelers (59.0%; n = 910) tested positive for WFB communicable diseases out of 1,542 (Table 3).",
            "cite_spans": [],
            "section": "3.1. Chi-square analysis of travelers entered Korea who tested positive for WFB communicable diseases in quarantine ::: 3. Laboratory test results of causative agents for WFB communicable diseases among entrants with diarrhea to Korea in quarantine in quarterly periods in 2017 ::: Results",
            "ref_spans": [
                {
                    "start": 631,
                    "end": 638,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "According to the visit history of travelers entered Korea from Southeast Asia, East Asia and Central Asia, Asia travelers to Korea (n = 5,297) reported diarrhea, and there was a statistically significant difference in the positive detection of causative agents of WFB communicable diseases in quarantine (x2 = 73.300, p < 0.001).",
            "cite_spans": [],
            "section": "3.2. Test result for Asia travelers entered Korea in quarantine ::: 3. Laboratory test results of causative agents for WFB communicable diseases among entrants with diarrhea to Korea in quarantine in quarterly periods in 2017 ::: Results",
            "ref_spans": []
        },
        {
            "text": "Among travelers entered Korea who visited Southeast Asia in 2017, 70.2% (n = 2,770) tested positive for WFB communicable diseases. On the other hand, positive ratio of the detection rate of WFB communicable disease pathogens was 57.5% (n = 776) among East Asia and Central Asia travelers entered Korea (Table 4).",
            "cite_spans": [],
            "section": "3.2. Test result for Asia travelers entered Korea in quarantine ::: 3. Laboratory test results of causative agents for WFB communicable diseases among entrants with diarrhea to Korea in quarantine in quarterly periods in 2017 ::: Results",
            "ref_spans": [
                {
                    "start": 303,
                    "end": 310,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "It has been difficult to recognize the incidence of communicable disease due to the latency of illness, travel route and survey of international travelers. In this regard, the study researched the status of travelers with diarrhea and analyzed the current status and related factors affecting WFB communicable diseases in quarantine. As a result of the research, the number of travelers entered Korea, with diarrhea, fever and respiratory symptoms has steadily increased in the period from 2013 to 2017. In particular, incidences of reported diarrhea increased by 2.5 times in 2017 compared to 2016. In addition, KCDC (2018) reported an increase in WFB communicable diseases such as shigellosis and typhoid fever [10].",
            "cite_spans": [
                {
                    "start": 714,
                    "end": 716,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "During the 5-year period, the number of symptomatic travelers entered Korea who were quarantined has steadily increased except in 2015. Among travelers entered with gastro-intestinal, the incidences reported in 2013 were 17.2% (n = 14,534), 16.1% (n = 14,901) out of 92,586 in 2014, 14.7% (n = 9,330) out of 63,424 in 2015, 16.3% (n = 15,814) out of 97,067 people in 2016, and 25.6%(n = 39,646) out of 154,645 in 2017. The incidence of diarrhea increased by 1.5 times in 2017 compared to 2016 [11].",
            "cite_spans": [
                {
                    "start": 494,
                    "end": 496,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Travelers’ diarrhea is typically caused by the ingestion of bacteria whilst travelling, and incidences of diarrhea are affected by the travel destination and season of travel. Poor hygiene habits in the location largely contribute to the risk of travelers’ disease, and is common when visiting developing countries [12,13]. Travelers’ diarrhea is a symptom of eating infected food and to a lesser extent drinking unclean water [14,15]. Globally, 30–70% of travelers experience diarrhea during travel, and usually have bacterial pathogens such as E. coli, Campylobacter jejuni, Shigella spp., and Salmonella spp. These are major causes of diarrhea symptoms in travelers [16,17].",
            "cite_spans": [
                {
                    "start": 316,
                    "end": 318,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 319,
                    "end": 321,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 428,
                    "end": 430,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 431,
                    "end": 433,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 670,
                    "end": 672,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 673,
                    "end": 675,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As a result of confirmed causative agents for WFB communicable diseases, 164 cases (56.2%) of shigellosis were found among the communicable diseases in Category 1 under the “Communicable Diseases Prevention Act.” In designated communicable diseases (10,877 cases), 9,547 (87.8%) cases were detected in ETEC and EPEC. A study by Jeon et al [18] showed the same results as reported in the case of ETEC, Shigella spp., and Vibrio cholerae as causative agents of gastrointestinal communicable diseases from overseas. Ericsson [19] reported that traveler diarrhea was most commonly caused by ETEC and EAEC. Ahn et al [20] reported that 36% of people were found to have ETEC and 27% of EAEC were detected in Southeast Asian people entering Korea.",
            "cite_spans": [
                {
                    "start": 340,
                    "end": 342,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 523,
                    "end": 525,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 613,
                    "end": 615,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In 2017, there were 5,805 people entering Korea who had laboratory test for WFB communicable diseases. Among them, 69.2% (n = 1,131) of 1,901 people tested positive in the period of July to September, which was statistically significantly the highest positive ratio compared with periods in the rest of the year (x2 = 44.813, p < 0.001). From 2013 to 2017, the positive ratio of the laboratory test was predicted by using an exponential smoothing model based on the positive result of people entering Korea with diarrhea. The positive ratio was expected to be consistently high from July to September (data not shown). In this study, 5,805 people entered Korea with diarrhea in 2017 and were quarantined. The number of Asian travelers entered Korea with symptoms of a WFB communicable disease was 91.2% (n = 5,297). This was higher than travelers entered Korea from other countries where the highest positive rate was 66.9% (3,546) (x2 = 42.9813, p < 0.001) (data not shown).",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "WFB communicable diseases do not have a commercially available vaccine, so overseas travelers should drink safe water and wash their hands and eat sanitized food as a prevention measure. The results from this study suggest that public guidance for the prevention of infection is needed to prevent and control WFB communicable disease outbreaks [21].",
            "cite_spans": [
                {
                    "start": 345,
                    "end": 347,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Among the travelers entered Korea in 2017 who came from Southeast Asia, 70.2% (n = 2,770) of 3,947 travelers with diarrhea were found to be infected with a WFB communicable disease. Laboratory tests of travelers with diarrhea (n = 1,350) who visited East Asia and Central Asia were positive for WFB communicable disease in 57.5% (n = 1,750) of the cases. Southeast Asia has a high population growth rate and most areas are undergoing rapid change, but a large proportion of these people may not have access to safe drinking water and clean food. Therefore, diarrhea due to pathogenic E. coli can be common [22]. The overall level of medical care is low, accessibility to medical institutions is limited, and there is a lack of infection prevention and response systems. Direct transmission between humans or animal to human is likely [23].",
            "cite_spans": [
                {
                    "start": 607,
                    "end": 609,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 835,
                    "end": 837,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In 2017, travelers entered Korea with diarrhea were quarantined and tested for WFB communicable diseases. Chi-square analysis was conducted to analyze the related factors affecting WFB communicable diseases. The results demonstrated that both entry period and the countries visited were crucial factors.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this study, causative agents of WFB communicable diseases were detected in the laboratory and the related factors were analyzed from 2013 to 2017. However, depending on the health declaration during quarantine inspection, there may have been limitations to confirm the characteristic of food and the travel environment of travelers. In future studies, the control variables such as gender, age, food intake, travel environment are necessary to investigate and analyze related factors affecting the test result of WFB communicable diseases.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Previous studies have used the positive ratio of people entering Korea with diarrhea and based on results of specimens collected in quarantine. However, this study was conducted in consideration of the number of multi-detections of the pathogen status from each travelers in 2017, as well as the positive rate of the travelers under laboratory test and the status of pathogen. This study confirmed that the number of people entering Korea who were quarantined with fever, respiratory symptoms and diarrhea increased from 2013 to 2017. Moreover, the number of causative agents from WFB communicable diseases in 2017 was the highest between July and September, when many people entered Korea from Southeast Asia. There were many cases of WFB communicable diseases in Southeast Asia. By chi-square test the entry period and the country visited prior to entry in Korea were statistically significant factors.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Travelers identified with diarrhea, fever and/or respiratory symptoms who were quarantined (2013–2017).\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Causative agents of WFB communicable diseases among symptomatic travelers who were quarantined (2013–2017).\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Laboratory test results for causative agents of WFB communicable diseases among travelers with diarrhea entered Korea in the quarterly periods in 2017.\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Positivity of causative agents for WFB communicable diseases among Asia travelers entered Korea who were quarantined.\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Korea Immigration Service Statistics 2017",
            "volume": "",
            "issn": "",
            "pages": "14-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Yearbook of infectious disease surveillance 2018",
            "volume": "",
            "issn": "",
            "pages": "326-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Statistics of Quarantine 2018",
            "volume": "",
            "issn": "",
            "pages": "3-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [
                {
                    "first": "LR",
                    "middle": [],
                    "last": "Regina",
                    "suffix": ""
                },
                {
                    "first": "BH",
                    "middle": [],
                    "last": "Jason",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Travelers’ diarrhea: Clinical manifestations, diagnosis, and treatment",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Epidemiology of Travelers’ Diarrhea: Details of a Global Survey",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Steffen",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Tornieporth",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Clemens",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Travel Med",
            "volume": "11",
            "issn": "4",
            "pages": "231-8",
            "other_ids": {
                "DOI": [
                    "10.2310/7060.2004.19007"
                ]
            }
        },
        "BIBREF5": {
            "title": "Management of travellers’ diarrhea",
            "authors": [
                {
                    "first": "RH",
                    "middle": [],
                    "last": "David",
                    "suffix": ""
                },
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Edward",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "BMJ",
            "volume": "337",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.a1746"
                ]
            }
        },
        "BIBREF6": {
            "title": "Traveler’s Diarrhea in Foreign Travelers in Southeast Asia: a Cross-Sectional Survey Study in Bangkok, Thailand",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Kittitrakul",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lawpoolsri",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kusolsu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Trop Med Hyg",
            "volume": "93",
            "issn": "3",
            "pages": "485-90",
            "other_ids": {
                "DOI": [
                    "10.4269/ajtmh.15-0157"
                ]
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Bradley",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Traveler’s diarrhea",
            "volume": "",
            "issn": "",
            "pages": "504-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Foreign travel-associated illness-a focus on travelers’ diarrhea",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Detection of the Causative Agents of Traveler’s Diarrhea Using a Real-Time PCR Screening Method",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jeon",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Korean J Clin Microbiol",
            "volume": "12",
            "issn": "4",
            "pages": "186-92",
            "other_ids": {
                "DOI": [
                    "10.5145/KJCM.2009.12.4.186"
                ]
            }
        },
        "BIBREF10": {
            "title": "Traveler’s diarrhea",
            "authors": [
                {
                    "first": "CD",
                    "middle": [],
                    "last": "Ericsson",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Int J Antimicrob Agents",
            "volume": "21",
            "issn": "2",
            "pages": "116-24",
            "other_ids": {
                "DOI": [
                    "10.1016/S0924-8579(02)00282-0"
                ]
            }
        },
        "BIBREF11": {
            "title": "Study on Analysis of Quarantine Legislations and Systems in Australia for Building an Integrative Quarantine System",
            "authors": [
                {
                    "first": "IK",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Korean J Assoc Med Law",
            "volume": "19",
            "issn": "1",
            "pages": "161-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Clinical Characteristics and Etiology of Traveler’s Diarrhea among Korean Travelers Visiting South-East Asia",
            "authors": [
                {
                    "first": "JY",
                    "middle": [],
                    "last": "_Ahn",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Korean Med Sci",
            "volume": "26",
            "issn": "2",
            "pages": "196-200",
            "other_ids": {
                "DOI": [
                    "10.3346/jkms.2011.26.2.196"
                ]
            }
        },
        "BIBREF13": {
            "title": "An Epidemiological Investigation on an Outbreak of Shigellosis during travelling Cambodia and Vietnam among Korean Rural People 2005",
            "authors": [
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Agri Med Commun Health",
            "volume": "34",
            "issn": "3",
            "pages": "368-74",
            "other_ids": {
                "DOI": [
                    "10.5393/JAMCH.2009.34.3.368"
                ]
            }
        },
        "BIBREF14": {
            "title": "Emerging infectious disease in Southeast Asia: regional challenges to control",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "_Richard",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Benjamin",
                    "suffix": ""
                },
                {
                    "first": "WR",
                    "middle": [],
                    "last": "James",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Lancet",
            "volume": "377",
            "issn": "",
            "pages": "599-609",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(10)62004-1"
                ]
            }
        },
        "BIBREF15": {
            "title": "Overview of Travel Clinic: Focus on Travel-Related Infectious Disease",
            "authors": [
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Fam Pract",
            "volume": "5",
            "issn": "3",
            "pages": "167-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Typhoid fever, shigellosis during traveling Southeast Asia",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Global Epidemiology of Diseases and Travel Medicine",
            "authors": [
                {
                    "first": "BC",
                    "middle": [],
                    "last": "_Chun",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Korean J Med Assoc",
            "volume": "53",
            "issn": "6",
            "pages": "510-23",
            "other_ids": {
                "DOI": [
                    "10.5124/jkma.2010.53.6.510"
                ]
            }
        },
        "BIBREF18": {
            "title": "Avian Influenza",
            "authors": [
                {
                    "first": "YT",
                    "middle": [],
                    "last": "_Kim",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Korean J Acad Fam Med",
            "volume": "25",
            "issn": "2",
            "pages": "91-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Standard operating procedure for overseas infectious disease in quarantine response 2018",
            "volume": "",
            "issn": "",
            "pages": "17-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Yearbook of infectious disease surveillance 2017",
            "volume": "",
            "issn": "",
            "pages": "326-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Shigellosis during traveling to the Philippines",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Infectious Disease Portal",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}