{
    "paper_id": "PMC6170959",
    "metadata": {
        "title": "Characterization of the structure, cells, and cellular mechanobiological response of human plantar fascia",
        "authors": [
            {
                "first": "Jianying",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Daibang",
                "middle": [],
                "last": "Nie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jorge",
                "middle": [
                    "L"
                ],
                "last": "Rocha",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "MaCalus",
                "middle": [
                    "V"
                ],
                "last": "Hogan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "James",
                "middle": [
                    "H-C"
                ],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Plantar fascia (PF) is a flat band of ligament-like tissue that connects one’s heel bone to toes. This tissue helps to sustain body weight and is subject to large mechanical loads during daily activities. For example, during walking and running, PF could be subjected to mechanical loads that are in several folds to the body weight.1–4 Plantar fasciitis, or PF inflammation, is one of the most common causes of heel pain that affects more than 3 million people in the United States alone every year.5 It accounts for 11% to 15% of the foot symptoms requiring professional care among adults.6–9 Despite the high prevalence of plantar fasciitis, no effective treatment is currently available in clinics10 because its pathogenesis is largely unknown.10 Mechanical overload is considered to be a major factor causing plantar fasciitis presumably due to repetitive microtrauma; other factors, such as anatomical irregularity of the foot and environmental conditions (e.g., activities and footwear), also contribute to the pathology.11–13 Although a repair process is initiated, continued microtrauma to the junctional site between PF and heel bone causes chronic inflammation of the fascia.14,15 Histological findings indicate that chronic plantar fasciitis also involves degenerative changes in PF tissue, as evidenced by the presence of mucoid substance and bone marrow vascular ectasia.10 Disorganized and degenerating collagen fibers, angiofibroblastic hyperplasia, and calcification are the major histopathological findings in plantar fasciitis.16",
            "cite_spans": [
                {
                    "start": 333,
                    "end": 334,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 334,
                    "end": 334,
                    "mention": "",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 334,
                    "end": 334,
                    "mention": "",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 335,
                    "end": 336,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 500,
                    "end": 501,
                    "mention": "5",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 591,
                    "end": 592,
                    "mention": "6",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 592,
                    "end": 592,
                    "mention": "",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 592,
                    "end": 592,
                    "mention": "",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 593,
                    "end": 594,
                    "mention": "9",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 748,
                    "end": 750,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1030,
                    "end": 1030,
                    "mention": "",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1031,
                    "end": 1033,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1186,
                    "end": 1188,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1189,
                    "end": 1191,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1385,
                    "end": 1387,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1546,
                    "end": 1548,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In recent years, the importance of adult stem cells in tissue regeneration and degeneration has been noted.17–20 Adult mesenchymal stem cells have remarkable abilities to proliferate extensively in an uncommitted state (self-renewal) and differentiate into various cell lineages (multi-differentiation potential), such as adipocytes, chondrocytes, and osteocytes.21 In tendons, such adult stem cells called tendon stem/progenitor cells (TSCs) have been isolated and characterized in humans, mice, rats, and rabbits.22–24 Similarly, adult stem cells from human anterior cruciate ligaments (ACL) and medial collateral ligaments (MCL) have also been identified.21 We have shown that mechanical overloading leads to tendon inflammation by inducing over-expression of cyclooxygenase (COX) and increased production of prostaglandin E2 (PGE2), a known inflammatory mediator.25,26 Moreover, mechanical overloading may cause aberrant differentiation of TSCs into non-tenocytes, which may lead to tendon degeneration manifested as lipid accumulation, mucoid formation, and tissue calcification.27 Therefore, like tendons, PF may contain stem cells, which may also play a vital role in the development of plantar fasciitis. However, while PF has been extensively studied biomechanically, little has been done at the structural and cellular levels.28",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 109,
                    "end": 109,
                    "mention": "",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 109,
                    "end": 109,
                    "mention": "",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 110,
                    "end": 112,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 363,
                    "end": 365,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 515,
                    "end": 517,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 517,
                    "end": 517,
                    "mention": "",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 518,
                    "end": 520,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 658,
                    "end": 660,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 867,
                    "end": 869,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 870,
                    "end": 872,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1084,
                    "end": 1086,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1336,
                    "end": 1338,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, we aimed to characterize the biological properties and mechanobiological responses of stem cells isolated from human PF tissues. We identified two distinct types of tissues in human PF, namely, sheath and core, which are structurally dissimilar in terms of collagen organization, collagen types, and presence of blood vessels. In addition, these two tissue types contain distinct stem cells that exhibit differential biological properties such as clonogenicity, multi-differentiation and proliferation potential, and expression of stem cell markers (octamer-binding transcription factor-4 (Oct-4), stage-specific embryonic antigen-4 (SSEA-4), and nucleostemin (NS)). The mechanobiological response of these two populations of PF stem cells also differs in terms of expression of collagen I and IV, non-ligament-related genes (lipoprotein lipase (LPL), Runt-related transcription factor-2 (Runx-2), collagen II), inflammatory genes (cyclooxygenase-1 (COX-1)), cyclooxygenase-2 (COX-2)), as well as the production of inflammatory agents (PGE2 and interleukin-6 (IL-6)) and matrix degradative enzymes (matrix metalloproteinase-1 (MMP-1) and matrix metalloproteinase-2 (MMP-2)).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Human PF tissue samples free of pathology were obtained from two adult donors of 39 and 44 years old. The protocol for obtaining PF tissue samples was approved by the University of Pittsburgh Institutional Review Board (IRB#: 14060471). Written informed consent was obtained from all patients.",
            "cite_spans": [],
            "section": "Human tissue samples and ethics statement ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Visualization of human PF structure was performed by scanning electron microscope (SEM). The tissue samples were fixed with 3% paraformaldehyde and 2% glutaraldehyde in 0.1 M cacodylate buffer containing 1% sucrose for 30 min, followed by 1% osmium tetroxide for an additional 30 min. The fixed samples were dehydrated with 50%, 60%, 70%, 80%, 90%, and 100% ethanol for 15 min each. The samples were treated with a critical point drying instrument and finally coated with gold/palladium using a sputter coater. The structure of PF was examined under a microscope with an accelerating voltage of 3 kV.",
            "cite_spans": [],
            "section": "Characterization of human PF tissue by scanning electron microscope ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "PF tissue samples were fixed in 4% paraformaldehyde for 48 h at 4°C, embedded in paraffin and sectioned either parallel or vertical to the longitudinal axis of the PF with a thickness of 10 µm. These sections were deparaffinized and rehydrated for hematoxylin and eosin (H&E) staining and Safranin O and Fast Green (S&F) staining according to standard protocols. The stained tissue sections were examined under a light microscope (Nikon eclipse, TE2000-U, Nikon Instruments Inc., Melville, NY, USA). For immunohistochemical staining of CD31, CD34, collagen type I, and collagen type IV, the deparaffinized and rehydrated sections were incubated with 0.05% trypsin at 37°C for 1 h for antigen retrieval treatment. The treated sections were washed three times with phosphate buffered saline (PBS) and reacted either with rabbit anti-CD31 antibody (1:300, Cat. ab#28364; Abcam, Cambridge, MA, USA), mouse anti-human CD34 (1:200, Cat. #ab8536; Abcam), rabbit anti-collagen type I (1:300, Cat. #ab34710; Abcam), or rabbit anti-human collagen type IV (1:300, Cat. #ab6586; Abcam) overnight at 4°C. Sections were then washed three times in PBS and incubated with Cy3-conjugated goat anti-mouse secondary antibody (1:500, Cat. #AP124C; Millipore, Billerica, MA, USA) for 2 h at room temperature for CD34 testing, and Cy3-conjugated goat anti-rabbit secondary antibody (1:500, Cat. #AP132C; Millipore, Billerica, MA, USA) for 2 h at room temperature for CD31, collagen I, and collagen IV testing. Finally, the slides were washed again, counterstained with H33342 nuclear stain (Sigma, St. Louis, MO, USA), and photographed with fluorescence microscope (Nikon eclipse, TE2000-U). The staining results were analyzed by semi-quantification. Briefly, three tissue sections were used for testing each marker; the areas of positive staining were identified manually and computed using SPOT IMAGING Software (Diagnostic Instruments, Inc., Sterling Heights, MI, USA). The proportion of positive staining was calculated by dividing the stained area by the view area. Nine ratio values for each of three tissue sections were averaged to obtain the percentage of positive staining.",
            "cite_spans": [],
            "section": "Histological analysis on tissue sections ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The sheath was carefully separated from the core tissue of PF under the microscope. The tissues were minced into small pieces approximately 1 mm3. Wet tissue samples (each about 200 mg) were digested in 1 mL of PBS containing 3 mg of collagenase type I and 4 mg of dispase as described previously.21,24 Following centrifugation, the cell pellets were resuspended in growth medium consisting of Dulbecco’s modified Eagle’s medium (DMEM; Invitrogen, Carlsbad, CA, USA) supplemented with 20% fetal bovine serum (FBS; Gibco, Grand Island, NY, USA) and cultured with 5% CO2 at 37°C.",
            "cite_spans": [
                {
                    "start": 297,
                    "end": 299,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 300,
                    "end": 302,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Stem cell isolation and culture ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The colony formation of the cells from the plantar fascia sheath (PF-S) and plantar fascia core (PF-C) was monitored during the primary culture. After 3 weeks, the cells were washed twice with PBS, fixed in 4% paraformaldehyde for 15 min, and then stained with methyl violet for 30 min. After rinsing twice with PBS, the colonies were imaged and the colony numbers were counted.",
            "cite_spans": [],
            "section": "Colony formation and cell proliferation ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cell proliferation was determined by measuring population doubling time (PDT) at different passages. Briefly, PF-S and PF-C cells were seeded in six-well plates with a density of 5 × 104 cells/well and cultured with growth medium until confluent. The PDT was calculated by dividing the total culture time by the number of generations.",
            "cite_spans": [],
            "section": "Colony formation and cell proliferation ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cells were seeded in 12-well plates at a density of 3 × 104 cells/well and cultured with growth medium for 4 days, washed twice with PBS, and fixed with 4% paraformaldehyde in PBS for 30 min at room temperature. For Oct-4 and NS staining, fixed cells were treated with 0.1% of Triton X-100 for 30 min, washed with PBS three times, and incubated overnight at 4°C with either rabbit anti-human Oct-4 (1:350, Cat. #sc9081; Santa Cruz Biotechnology, Santa Cruz, CA, USA) or goat anti-human NS (1:350, Cat. #GT15050; Neuromics, Edina, MN, USA). For SSEA-4, CD31, vimentin, collagen I, and collagen IV testing, fixed cells were incubated with the following individual antibodies overnight at 4°C: mouse anti-human SSEA-4 (1:400, Cat. #414000; Invitrogen), rabbit anti-CD31 (1:300, Cat. ab#28364; Abcam), mouse anti-vimentin (1:300, Cat. ab#8978; Abcam), rabbit anti-collagen type I (1:300, Cat. #ab34710; Abcam), or rabbit anti-collagen type IV (1:300, Cat. #ab6586; Abcam).",
            "cite_spans": [],
            "section": "Immunostaining on PF-S and PF-C cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "After removing the primary antibodies and washing the cells with PBS five times, Cy3-conjugated secondary antibodies were applied for 1 h at room temperature. For SSEA-4 and vimentin testing, Cy3-conjugated goat anti-mouse secondary antibody (1:500, Cat. #AP124C; Millipore, Billerica, MA, USA) was used. For NS testing, Cy3-conjugated donkey anti-goat secondary antibody (1:500, Cat. #AP180C; Millipore, Billerica, MA, USA) was used. For Oct-4, CD31, collagen type I, and collagen type IV testing, Cy3-conjugated goat anti-rabbit secondary antibody (1:500, Cat. #AP132C; Millipore, Billerica, MA, USA) was applied. Samples were counterstained with H33342 staining (Sigma) and examined using fluorescence microscopy (Nikon eclipse, TE2000-U).",
            "cite_spans": [],
            "section": "Immunostaining on PF-S and PF-C cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "At passage 2, PF-S and PF-C cells were seeded into 12-well plates at the density of 1 × 105/well and cultured with growth medium for 2 days. At day 3, cells were separately cultured with adipogenic differentiation medium (Life Technologies, Carlsbad, CA, USA), chondrogenic medium (Life Technologies, Carlsbad, CA, USA), and osteogenic medium (Life Technologies) for 21 days, changing media every 3 days. Adipogenesis was evaluated by intracellular lipid accumulation using Oil Red O staining assay (Millipore, Temecula, CA, USA). Cells were fixed using 4% paraformaldehyde for 1 h at room temperature, washed with PBS three times, and incubated with a 0.36% Oil Red O solution (Millipore, Temecula, CA, USA) for 1 h, followed by washing three times with water. Positively stained adipocytes were examined for red lipid droplets under a microscope. Chondrogenesis was detected using Safranin O staining assay. Cells were fixed in ice-cold ethanol for 1 h, rinsed with distilled water twice each for 5 min, and stained at room temperature for 30 min with Safranin O solution (Sigma). The stained glycosaminoglycans (GAG)-rich matrix produced by chondrocytes appeared red under a microscope. Osteogenesis was tested by Alizarin Red S. Cells were fixed in chilled 70% ethanol for 1 h, rinsed with distilled water twice each for 5 min, and stained with Alizarin Red S (Millipore, Temecula, CA, USA) at room temperature for 30 min. Stained mineral deposits in osteoblasts appeared orange-red.",
            "cite_spans": [],
            "section": "Multi-differentiation potential of PF-S and PF-C cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Stem cell marker expression and cell differentiation were determined by a semi-quantitative method. Briefly, nine views from each well were randomly chosen on a microscope with the same magnification. For stem cell marker expression, the ratio of positive stained cells in total cells was calculated by dividing positive stained cell numbers by the H33342 positive stained cell number. For cell differentiation testing, the areas of positive staining were identified manually and computed using SPOT IMAGING Software. Next, the proportion of positive staining was calculated by dividing the stained area by the view area. Nine ratio values for each of three wells were averaged to obtain the percentage of positive staining, which represents the extent of cell differentiation in the respective induction medium.",
            "cite_spans": [],
            "section": "Semi-quantification of positively stained cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The characteristics of PF-S and PF-C were further assessed by analyzing cell shape factors of the two types of cells. The cell shape factor is expressed by the cell aspect ratio, which is the cell length along the long axis divided by the cell length along the short axis.",
            "cite_spans": [],
            "section": "Morphology of PF-S and PF-C cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cell stretching experiments were performed according to a previously published protocol.27 Passage 3 cells were seeded into 18 custom-made silicone dishes at a density of 3 × 105/dish and cultured with growth medium for 2 days. Cyclic stretching was applied to the silicone dishes at 4% and 8% strains (“clamp-to-clamp” strains) at 0.5 Hz for 12 h. Dishes were divided into stretching and without stretching groups, with each group containing three dishes of PF-S and three dishes of PF-C cells. Cells without stretching were used as control.",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 90,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Cell stretching experiments ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "After stretching, media was collected to measure IL-6 and PGE2 production using their respective enzyme-linked immunosorbent assay (ELISA) kits (Abcam, Cat. No. ab46027, for IL-6, and Cayman Chemical, Cat. No. #514010 (Ann Arbor, MI, USA) for PGE2). In addition, the total RNA of cells in each dish was extracted, and quantitative real-time polymerase chain reaction analysis (qRT-PCR) was performed to evaluate gene expression of stretched and non-stretched cells.",
            "cite_spans": [],
            "section": "Cell stretching experiments ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "RNA extraction was performed on PF-S and PF-C cells using the RNeasy Mini Kit with an on-column DNase I digest (Qiagen Inc., Hilden, Germany) followed by a SuperScript II kit (Invitrogen) to synthesize Complementary DNA (cDNA) from 1 µg total RNA in a 20-µL reaction mixture. The following conditions for cDNA synthesis were applied: 65°C for 5 min, cooling for 1 min at 4°C, 42°C for 50 min, and 72°C for 15 min. A total of 100 ng of RNA (2 µL cDNA solution) were amplified using the QIAGEN QuantiTect SYBR Green PCR Kit (Qiagen) in a Chromo 4 Detector (MJ Research, Waltham, MA, USA) with incubation at 94°C for 5 min, followed by 30 to 40 cycles of a three-temperature program of 1 min at 94°C, 30 s at 57°C, and 30 s at 72°C. The PCR reaction was terminated after a 10-min extension at 70°C. Based on previous publications,29–35 the following human-specific primers were used: collagen type I, CD105, collagen type IV, LPL, collagen type II, Runx-2, MMP-1, and MMP-2 (Table 1). Glyceraldehyde 3-phosphate dehydrogenase (GAPDH) served as an internal control. All primers were synthesized by Invitrogen.",
            "cite_spans": [
                {
                    "start": 827,
                    "end": 829,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 829,
                    "end": 829,
                    "mention": "",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 829,
                    "end": 829,
                    "mention": "",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 829,
                    "end": 829,
                    "mention": "",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 829,
                    "end": 829,
                    "mention": "",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 829,
                    "end": 829,
                    "mention": "",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 830,
                    "end": 832,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "qRT-PCR analysis ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 972,
                    "end": 979,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "For each experimental condition, at least three replicates were performed. The results presented in the figures are representatives of these replicates (mean ± standard deviation (SD), n = 3–6). Two-tailed student t test was used for statistical analysis. A p-value less than 0.05 was considered to be significantly different. For RT-PCR results, any change in gene expression levels that are less than ~2-fold is not considered to be significantly different.",
            "cite_spans": [],
            "section": "Data analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Human PF tissue is a few millimeters thick, consisting of a pearly white, glistening layer of fiber bundles, tapering off in a proximal–distal direction, mainly arranged longitudinally. We took horizontal and cross sections of human PF tissue for detailed analysis. SEM images of both sections showed that human PF tissue consisted of two different kinds of tissues with different structures: one is the central part called “core” (PF-C) and the other loose “sheath” that surrounds the core (PF-S). Horizontal sectioning showed distinct sheath and core parts (Figure 1(a), blue and yellow boxes, respectively). The enlarged image of the blue area (Figure 1(b)) showed sheath tissue with a loose mesh-like structure, while the enlarged yellow area showed core tissue with tight collagen bundles (Figure 1(c)). SEM images of cross section showed similar features (Figure 1(d) and (f)). Furthermore, the diameter of collagen fibers in core tissue is approximately 89.5 ± 9.2 nm (Figure 1(c)); however, the diameter of collagen fibers in the sheath tissue is 61.3 ± 8.5 nm (Figure 1(e)). These findings indicate that the core tissue is formed by dense and thick collagen fibers (Figure 1(c) and (f)), while the sheath tissue is a loose network formed by thin collagen fibers (Figure 1(b) and (e)).",
            "cite_spans": [],
            "section": "Human PF consists of two distinct tissues ::: Results",
            "ref_spans": [
                {
                    "start": 560,
                    "end": 571,
                    "mention": "Figure 1(a)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 648,
                    "end": 659,
                    "mention": "Figure 1(b)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 795,
                    "end": 806,
                    "mention": "Figure 1(c)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 862,
                    "end": 872,
                    "mention": "Figure 1(d",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 879,
                    "end": 880,
                    "mention": "f",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 976,
                    "end": 987,
                    "mention": "Figure 1(c)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1070,
                    "end": 1081,
                    "mention": "Figure 1(e)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1175,
                    "end": 1186,
                    "mention": "Figure 1(c)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1192,
                    "end": 1193,
                    "mention": "f",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1272,
                    "end": 1283,
                    "mention": "Figure 1(b)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1289,
                    "end": 1290,
                    "mention": "e",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Histological analysis by H&E staining confirmed these findings. The core is a ligament-like tissue with well-organized collagen fiber bundles (Figure 1(g) and (j), yellow box) and sheath is a mesh of unorganized collagen fiber network with some blood vessel–like tissues (Figure 1(g) and (j), blue box). Enlarged images clearly showed sheath with a loose crosslinked network of collagen and the presence of blood vessels (Figure 1(h) and (k), red arrows) in both horizontal and cross sections and enlarged images of core tissue showed well-organized collagen bundles (Figure 1(i) and (l)). Horizontal section showed that the cells in core tissue are oval-shaped (Figure 1(i), yellow arrows) and cross section showed collagen fiber bundles in core tissue (Figure 1(l)). These findings were further confirmed by S&F staining (Figure 1(m)–(r)). In the horizontal section, the collagen fibers in core were stained green (Figure 1(m), yellow box), and the sheath was positively stained for mucin-like tissue with a loosely organized network of collagen and some blood vessels (Figure 1(m), blue box). An enlarged image of sheath tissue showed many blood vessels (Figure 1(n), red arrows), while the core tissue showed oval-shaped cells (Figure 1(o), yellow arrows). Cross sections showed similar features: the sheath has a mesh-like structure with mucin-like tissues (Figure 1(q), green arrows) and blood vessels (Figure 1(q) and (r), red arrow), while core tissue contained well-organized collagen fibers (Figure 1(p) and (r)).",
            "cite_spans": [],
            "section": "Human PF consists of two distinct tissues ::: Results",
            "ref_spans": [
                {
                    "start": 143,
                    "end": 154,
                    "mention": "Figure 1(g)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 160,
                    "end": 161,
                    "mention": "j",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 272,
                    "end": 283,
                    "mention": "Figure 1(g)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 289,
                    "end": 290,
                    "mention": "j",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 422,
                    "end": 433,
                    "mention": "Figure 1(h)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 439,
                    "end": 440,
                    "mention": "k",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 568,
                    "end": 579,
                    "mention": "Figure 1(i)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 585,
                    "end": 586,
                    "mention": "l",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 663,
                    "end": 674,
                    "mention": "Figure 1(i)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 755,
                    "end": 766,
                    "mention": "Figure 1(l)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 824,
                    "end": 835,
                    "mention": "Figure 1(m)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 837,
                    "end": 838,
                    "mention": "r",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 917,
                    "end": 928,
                    "mention": "Figure 1(m)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1072,
                    "end": 1083,
                    "mention": "Figure 1(m)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1158,
                    "end": 1169,
                    "mention": "Figure 1(n)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1232,
                    "end": 1243,
                    "mention": "Figure 1(o)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1363,
                    "end": 1374,
                    "mention": "Figure 1(q)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1409,
                    "end": 1420,
                    "mention": "Figure 1(q)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1426,
                    "end": 1427,
                    "mention": "r",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1502,
                    "end": 1513,
                    "mention": "Figure 1(p)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1519,
                    "end": 1520,
                    "mention": "r",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Immunostaining confirmed the SEM and histological findings that PF tissue contains distinct sheath and core tissues by staining for endothelial cell markers, CD34 and CD31, in each tissue type (Figure 2(a) and (d), blue and yellow boxes). Enlarged images of sheath tissue, again displaying a characteristic crosslinked network of collagen fibers, show positive staining for both CD34 and CD31, exhibiting the presence of blood vessel–like tissue (Figure 2(b) and (e), respectively). This is in contrast to enlarged images of core tissue with its well-organized collagen fibers, showing a lack of positive staining for both CD34 and CD31, and thus lacking blood vessel–like tissue (Figure 2(c) and (f)). These results are confirmed by the semi-quantification results (Figure 2(g)).",
            "cite_spans": [],
            "section": "CD34 and CD31 expressions are much higher in sheath tissue compared to core tissue ::: Results",
            "ref_spans": [
                {
                    "start": 194,
                    "end": 205,
                    "mention": "Figure 2(a)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 211,
                    "end": 212,
                    "mention": "d",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 447,
                    "end": 458,
                    "mention": "Figure 2(b)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 464,
                    "end": 465,
                    "mention": "e",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 681,
                    "end": 692,
                    "mention": "Figure 2(c)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 698,
                    "end": 699,
                    "mention": "f",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 767,
                    "end": 778,
                    "mention": "Figure 2(g)",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Further immunostaining experiments were used to analyze the collagen content of each tissue type in human PF tissue by staining for collagen I and collagen IV. While very low percentages of sheath tissue (Figure 3(a) and (d), blue box) were positively stained with collagen I (Figure 3(a) and (b)), higher percentages of the core tissue (Figure 3(a) and (d), yellow box) were positively stained with collagen type I (Figure 3(a) and (c)). On the other hand, higher percentages of the sheath tissue were positively stained by collagen type IV (Figure 3(d) and (e)), while low percentages of core tissue were positively stained with collagen IV (Figure 3(d) and (f)). These results were further confirmed by semi-quantification analysis (Figure 3(g)). Collectively, these results (Figures 1–3) indicate that PF consists of two distinct types of tissue with different structural properties.",
            "cite_spans": [],
            "section": "Sheath tissue consists of less collagen type I but more collagen type IV compared to core tissue ::: Results",
            "ref_spans": [
                {
                    "start": 205,
                    "end": 216,
                    "mention": "Figure 3(a)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 222,
                    "end": 223,
                    "mention": "d",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 277,
                    "end": 288,
                    "mention": "Figure 3(a)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 294,
                    "end": 295,
                    "mention": "b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 338,
                    "end": 349,
                    "mention": "Figure 3(a)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 355,
                    "end": 356,
                    "mention": "d",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 417,
                    "end": 428,
                    "mention": "Figure 3(a)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 434,
                    "end": 435,
                    "mention": "c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 543,
                    "end": 554,
                    "mention": "Figure 3(d)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 560,
                    "end": 561,
                    "mention": "e",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 644,
                    "end": 655,
                    "mention": "Figure 3(d)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 661,
                    "end": 662,
                    "mention": "f",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 736,
                    "end": 747,
                    "mention": "Figure 3(g)",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 779,
                    "end": 788,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 788,
                    "end": 788,
                    "mention": "",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 789,
                    "end": 790,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Next, we isolated stem/progenitor cells from both types of PF tissues for a detailed analysis at the cellular and molecular level. After 7 days in culture, PF-S cells exhibited faster growth and assumed a cobblestone shape (Figure 4(a)). In contrast, PF-C cells grew slower and maintained elongated shapes (Figure 4(b)), similar to the elongated shape observed in original core tissue (Figure 1(o)). After 4 weeks in culture, PF-S cells produced larger colonies and higher cell numbers (Figure 4(c) and (l)) with a PDT of 1.5 times that of PF-C cells (Figure 4(d) and (k)).",
            "cite_spans": [],
            "section": "PF-S stem cells grow quicker and form larger colonies compared to PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 224,
                    "end": 235,
                    "mention": "Figure 4(a)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 307,
                    "end": 318,
                    "mention": "Figure 4(b)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 386,
                    "end": 397,
                    "mention": "Figure 1(o)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 487,
                    "end": 498,
                    "mention": "Figure 4(c)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 504,
                    "end": 505,
                    "mention": "l",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 552,
                    "end": 563,
                    "mention": "Figure 4(d)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 569,
                    "end": 570,
                    "mention": "k",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Both PF-S and PF-C cells at passages 1–3 expressed stem cell markers, including Oct-4 (Figure 4(e) and (f)), SSEA-4 (Figure 4(g) and (h)), and NS (Figure 4(i) and (j)), with an apparent higher percentage of PF-S cells expressing these markers compared to PF-C cells. Particularly, Oct-4 expression was significantly higher in PF-S cells compared to PF-C cells (p < 0.05) (Figure 4(m)).",
            "cite_spans": [],
            "section": "PF-S stem cells differ from PF-C stem cells in cell marker expression ::: Results",
            "ref_spans": [
                {
                    "start": 87,
                    "end": 98,
                    "mention": "Figure 4(e)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 104,
                    "end": 105,
                    "mention": "f",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 117,
                    "end": 128,
                    "mention": "Figure 4(g)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 134,
                    "end": 135,
                    "mention": "h",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 147,
                    "end": 158,
                    "mention": "Figure 4(i)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 164,
                    "end": 165,
                    "mention": "j",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 372,
                    "end": 383,
                    "mention": "Figure 4(m)",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Moreover, more PF-S cells were also positively stained by endothelial cell marker, CD31 (Figure 4(n)), and basement marker, vimentin (Figure 4(o)), than PF-C cells (Figure 4(r), (s), and (v)). Less than 50% of PF-S cells were positively stained by ligament cell marker, collagen I (Figure 4(p) and (w)), but more than 80% of PF-C cells were positively stained by collagen I (Figure 4(t) and (w)). On the other hand, more than 90% of PF-S cells (Figure 4(q) and (w)) and less than 38% of PF-C cells (Figure 4(u) and (w)) expressed basement cell marker, collagen type IV. These findings suggest that PF-S and PF-C stem cells exhibit differential properties in terms of expression of collagen type and level.",
            "cite_spans": [],
            "section": "PF-S stem cells differ from PF-C stem cells in cell marker expression ::: Results",
            "ref_spans": [
                {
                    "start": 89,
                    "end": 100,
                    "mention": "Figure 4(n)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 134,
                    "end": 145,
                    "mention": "Figure 4(o)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 165,
                    "end": 176,
                    "mention": "Figure 4(r)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 179,
                    "end": 180,
                    "mention": "s",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 188,
                    "end": 189,
                    "mention": "v",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 282,
                    "end": 293,
                    "mention": "Figure 4(p)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 299,
                    "end": 300,
                    "mention": "w",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 375,
                    "end": 386,
                    "mention": "Figure 4(t)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 392,
                    "end": 393,
                    "mention": "w",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 445,
                    "end": 456,
                    "mention": "Figure 4(q)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 462,
                    "end": 463,
                    "mention": "w",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 499,
                    "end": 510,
                    "mention": "Figure 4(u)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 516,
                    "end": 517,
                    "mention": "w",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Cultures of PF-S and PF-C cells in adipogenic, chondrogenic, and osteogenic media were used to test the multi-differentiation capabilities of PF-S and PF-C cells. Both PF-S and PF-C cells were capable of differentiating into adipocytes (Figure 5(a) and (d)), osteocytes (Figure 5(b) and (e)), and chondrocytes (Figure 5(c) and (f)), but the extent of PF-S stem cell differentiation was significantly higher than that of PF-C stem cells (Figure 5(g)).",
            "cite_spans": [],
            "section": "PF-S stem cells maintain stemness better than PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 237,
                    "end": 248,
                    "mention": "Figure 5(a)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 254,
                    "end": 255,
                    "mention": "d",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 271,
                    "end": 282,
                    "mention": "Figure 5(b)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 288,
                    "end": 289,
                    "mention": "e",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 311,
                    "end": 322,
                    "mention": "Figure 5(c)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "f",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 437,
                    "end": 448,
                    "mention": "Figure 5(g)",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "After PF-S and PF-C stem cells were cultured up to seven passages, PF-S stem cells kept their cobblestone-like shape (Figure 6(b)), while PF-C cells kept their elongated shape (Figure 6(a)). To confirm the morphological differences, we calculated the cell shape factor and expressed it as cell aspect ratio (cell length along long axis/cell length along short axis) and found that the factor is significantly higher for PF-C compared to PF-S cells (Figure 6(g)). In addition, more than 95% of PF-S expressed NS (Figure 6(d) and (h)) and more than 74% of PF-S stem cells still expressed SSEA-4 (Figure 6(f) and (h)). However, PF-C stem cells became elongated following seven passages (Figure 6(a)), and 82% of PF-C stem cells lost the expression of NS (Figure 6(c) and (h)) and more than 66% of PF-C stem cells no longer expressed SSEA-4 (Figure 6(e) and (h)), indicating that these PF-C cells were undergoing differentiation during culture with multiple passages. Taken together, these results suggest that PF-S stem cells maintained their stemness better compared to PF-C cells in culture.",
            "cite_spans": [],
            "section": "PF-S stem cells maintain stemness better than PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 118,
                    "end": 129,
                    "mention": "Figure 6(b)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 177,
                    "end": 188,
                    "mention": "Figure 6(a)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 449,
                    "end": 460,
                    "mention": "Figure 6(g)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 512,
                    "end": 523,
                    "mention": "Figure 6(d)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 529,
                    "end": 530,
                    "mention": "h",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 594,
                    "end": 605,
                    "mention": "Figure 6(f)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 611,
                    "end": 612,
                    "mention": "h",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 684,
                    "end": 695,
                    "mention": "Figure 6(a)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 752,
                    "end": 763,
                    "mention": "Figure 6(c)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 769,
                    "end": 770,
                    "mention": "h",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 838,
                    "end": 849,
                    "mention": "Figure 6(e)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 855,
                    "end": 856,
                    "mention": "h",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Considering that PF tissue is constantly subjected to mechanical loading in vivo, the mechanobiological responses of both PF-S and PF-C cells at two different stretching magnitudes were then investigated using an in vitro cell loading system.27 The mechanobiological responses of both PF-S and PF-C cells in terms of gene expression levels (collagen I, II, IV; CD105; LPL; Runx-2; MMP-1; and MMP-2) were measured by qRT-PCR. Moderate mechanical stretching (MMS) at 4% did not enhance collagen I expression in PF-S cells but did increase it significantly in PF-C cells (Figure 7(a)), whereas collagen IV expression was significantly enhanced in PF-S cells but not in PF-C cells (Figure 7(b)). The gene expression of CD105 (angiogenesis marker) did not change at 4% stretching in both PF-S and PF-C cells (Figure 7(c)); however, intensive mechanical stretching (IMS) at 8% increased the expression of collagen I in both PF-S and PF-C cells (Figure 7(a)), and collagen IV (Figure 7(b)) and CD105 (Figure 7(c)) in PF-S cells only. These results indicate that PF-S and PF-C cells respond to mechanical loading conditions differentially, at least in terms of the expression of collagen I and IV, and CD105 genes.",
            "cite_spans": [
                {
                    "start": 242,
                    "end": 244,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Differential response of gene expression in mechanically loaded PF-S and PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 569,
                    "end": 580,
                    "mention": "Figure 7(a)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 678,
                    "end": 689,
                    "mention": "Figure 7(b)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 804,
                    "end": 815,
                    "mention": "Figure 7(c)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 939,
                    "end": 950,
                    "mention": "Figure 7(a)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 970,
                    "end": 981,
                    "mention": "Figure 7(b)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 994,
                    "end": 1005,
                    "mention": "Figure 7(c)",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Furthermore, MMS did not enhance matrix degradative enzyme MMP-1 expression in PF-S and PF-C cells; however, IMS increased MMP-1 expression in both PF cell types when compared to an unstretched control (Figure 7(d)). At IMS only, MMP-2 was significantly enhanced in both PF-S and PF-C cells (Figure 7(e)), while MMS did not change the expression of non-ligament-related genes (LPL, Runx-2, collagen II) in both PF-S and PF-C cells (Figure 7(f)–(h)). However, IMS increased the expression of all three non-ligament-related genes, including LPL for adipogenesis (Figure 7(f)), Runx-2 for osteogenesis (Figure 7(g)), and collagen II for chondrogenesis (Figure 7(h)), in both PF-S and PF-C cells when compared to an unstretched control. These findings suggest that when subjected to mechanical overloading, both PF-S and PF-C cells can undergo non-ligament differentiation.",
            "cite_spans": [],
            "section": "Differential response of gene expression in mechanically loaded PF-S and PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 203,
                    "end": 214,
                    "mention": "Figure 7(d)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 292,
                    "end": 303,
                    "mention": "Figure 7(e)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 432,
                    "end": 447,
                    "mention": "Figure 7(f)–(h)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 561,
                    "end": 572,
                    "mention": "Figure 7(f)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 600,
                    "end": 611,
                    "mention": "Figure 7(g)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 650,
                    "end": 661,
                    "mention": "Figure 7(h)",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Moreover, MMS did not increase inflammation-related protein expression of COX-1 (Figure 8(a)), while IMS increased COX-1 and COX-2 in PF-S and COX-2 in PF-C cells (Figure 8(a) and (b)). These data indicate that under mechanical overloading conditions, both PF-S and PF-C cells undergo inflammatory and catabolic responses.",
            "cite_spans": [],
            "section": "Differential response of gene expression in mechanically loaded PF-S and PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 81,
                    "end": 92,
                    "mention": "Figure 8(a)",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 164,
                    "end": 175,
                    "mention": "Figure 8(a)",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 181,
                    "end": 182,
                    "mention": "b",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Although 4% stretching did not change the IL-6 production significantly in both PF-S and PF-C cells, 8% stretching increased IL-6 production significantly in both PF-S (2-fold) and PF-C cells (8-fold) compared to respective unstretched controls (Figure 8(c)). Similar to IL-6, 4% stretching did not change PGE2 production in both PF-S and PF-C cells; however, 8% stretching significantly increased PGE2 production in both PF-S (2-fold) and PF-C cells (8-fold) compared to their respective unstretched controls (Figure 8(d)). Taken together, our results indicate that mechanical overloading placed on PF tissue leads to the production of proinflammatory agents such as IL-6 and PGE2, with PF-S cells being more sensitive to mechanical loading condition.",
            "cite_spans": [],
            "section": "Intensive mechanical loading increases IL-6 and PGE2 production in PF-S and PF-C stem cells ::: Results",
            "ref_spans": [
                {
                    "start": 246,
                    "end": 257,
                    "mention": "Figure 8(c)",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 511,
                    "end": 522,
                    "mention": "Figure 8(d)",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Plantar fasciitis is a common problem in orthopedic surgery and sports medicine, but its underlying pathogenic mechanisms are poorly understood. While previous studies have focused on the gross histological anatomy and biomechanics of PF, hardly any histological and biological studies have been done on PF tissue as yet. This study characterized human PF tissue in detail at histological, cellular, and mechanobiological levels. Our findings show that PF tissue consists of two distinct sheath and core tissues with differential structural and compositional properties. Stem cells isolated from sheath and core tissues also exhibit differential properties at biological and mechanobiological levels. The sheath tissue is a loose array of random, thin collagen fibers with blood vessels; however, the core tissue is a much denser form of thick collagen fibers organized in a very precise order providing PF tissue with a greater tensile strength needed to sustain large mechanical loads during daily and sports activities. Moreover, the richly vascularized sheath (Figure 2) may provide nutrients needed for the homeostasis of the poorly vascularized core tissue as well as play a role in transporting rapidly proliferating stem cells (Figure 4) in the event of injury due to mechanical overloading.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1065,
                    "end": 1073,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1236,
                    "end": 1244,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Indeed, at the cellular level, this study found that sheath (PF-S) stem cells grow faster, form larger colonies, and maintain their stemness at a higher level compared to core (PF-C) stem cells. Although both populations of stem cells express stem cell markers, Oct-4, NS, and SSEA-4, PF-S stem cells express them at a more extensive level. In comparison to PF-C cells, PF-S stem cells express high levels of specific markers indicating vascularization and mesenchymal stem cell origin, indicated by CD31/34 and vimentin expression, respectively.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In analyzing the presence of collagen I and collagen IV in these two tissues, the presence of high levels of collagen IV in PF-S tissue suggests a role in maintaining the basement membrane,36,37 while the presence of collagen type I in PF-C tissue speaks to its role as ligament tissue (Figure 3).38,39 This finding suggests that under physiological conditions, PF-C cells are of ligament origin and their main function may be to maintain homeostasis of the tissue. Moreover, PF-C cells maintain elongated shape in culture (Figure 4(b)), which is similar to the shape observed in original tissue (Figure 1), whereas PF-S cells are multi-shaped (Figure 4(a)) and associated with mesh-like structure of PF-S. The differential characteristics of the two types of stem cells, that is, PF-S cells are similar to vascular stem cells, whereas PF-C cells are more like connective tissue (ligament) cells, suggest that both types of stem cells play different roles in the development of chronic plantar fasciitis as well as healing of acutely injured PF tissue. Previously, we showed that ACL and MCL stem cells display differential biological properties, which can explain their differential healing capabilities.21",
            "cite_spans": [
                {
                    "start": 189,
                    "end": 191,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 192,
                    "end": 194,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 297,
                    "end": 299,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 300,
                    "end": 302,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1205,
                    "end": 1207,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 287,
                    "end": 295,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 524,
                    "end": 535,
                    "mention": "Figure 4(b)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 597,
                    "end": 605,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 645,
                    "end": 656,
                    "mention": "Figure 4(a)",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Since mechanical loading is an integral part of the PF environment, we proceeded to determine the mechanobiological responses of PF tissue and stem cells. We used MMS and IMS to simulate in vivo loading conditions—moderate loading to mimic daily walking and IMS to fast running. However, the exact magnitudes of in vivo loads on the PF tissue are not known. Therefore, the results from MMS and IMS loading of this study are meant to be “qualitative” in nature. We found moderate mechanical loading with 4% stretching to be beneficial for PF tissue by increasing the expression of collagen I and by enabling differentiation of core stem cells into ligament fibroblasts to maintain PF homeostasis. However, intensive mechanical loading at 8% stretching also induces gene expression specific for adipogenesis, osteogenesis, and chondrogenesis (Figure 7(f)–(h)), suggesting induction of aberrant differentiation in PF stem cells in vivo and possible degenerative changes in PF tissue. These results may explain previous histological finding that collagen necrosis, angiofibroblastic hyperplasia, chondroid metaplasia, and matrix calcification are present in surgical biopsy PF specimens.40 Furthermore, intensive mechanical loading also induces the expression of MMP genes (Figure 7(d) and (e)), increases COX-2 gene (Figure 8(a) and (b)) expression, and increases IL-6 and PGE2 (Figure 8(c) and (d)), whereas moderate mechanical loading does not. These findings suggest that intensive loading can induce detrimental effects in tissues by inducing matrix-degrading enzymes by elevated MMP gene expression, and enhancing cellular inflammatory response through increased COX-2 gene expression and increased inflammatory mediators (IL-6, PGE2). Taken together, these findings may suggest a direct mechanism by which mechanical overloading on PF tissue causes PF inflammation and degeneration, in addition to the aberrant differentiation of the sheath and core stem cells due to mechanical overloading.",
            "cite_spans": [
                {
                    "start": 1183,
                    "end": 1185,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 841,
                    "end": 856,
                    "mention": "Figure 7(f)–(h)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1270,
                    "end": 1281,
                    "mention": "Figure 7(d)",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1287,
                    "end": 1288,
                    "mention": "e",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1314,
                    "end": 1325,
                    "mention": "Figure 8(a)",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1331,
                    "end": 1332,
                    "mention": "b",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1376,
                    "end": 1387,
                    "mention": "Figure 8(c)",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1393,
                    "end": 1394,
                    "mention": "d",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "This study also shows that intensive mechanical loading played a role in neovascularization and subsequent angiogenesis in PF tissue. Intensive mechanical loading induced a much higher level of expression of CD105 and collagen IV in PF-S cells than PF-C cells. Elevated expression of CD105 suggests blood vessel development and neovascularization suggesting that mechanical overloading-induced injury to PF tissue may induce angiogenesis resulting in plantar fasciitis inflammation. Angiogenesis is suggested to be a leading candidate for chronic tendon pain.41 Moderate mechanical loading did not have such pronounced effects in the expression of CD105 in either sheath or core stem cells; therefore, angiogenesis may not occur at that loading condition. Enhanced expression of collagen IV by both moderate and intensive mechanical loading in the PF-S cells may mean that as a mechanical adaptive response, basement membrane may have thickened in the sheath. This prediction by this study should be examined in future clinical studies of plantar fasciitis.",
            "cite_spans": [
                {
                    "start": 559,
                    "end": 561,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study represents the first efforts to define the structural, cellular, and mechanobiological aspects of normal human PF cells. Our results indicated that human PF consists of two distinct types of tissues, sheath and core, that display dissimilar structural properties, with two stem cell populations derived from these PF tissues possessing different biological properties. These sheath and core stem cells also exhibit differential responses to mechanical loading conditions. In particular, mechanical overloading induced aberrant differentiation of the sheath and core tissue stem cells, and their inflammatory and catabolic responses, which may play a major role in the development of plantar fasciitis.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Primers used for RT-PCR analysis.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Characterization of human PF tested by SEM ((a)–(f)), H&E staining ((g)–(l)), and Safranin O and Fast Green ((m)–(r)). SEM results show that horizontal and cross sections of whole human PF tissue ((a) and (d), respectively) have a sheath region outlined by a blue box and a core region outlined by a yellow box, each characterized by distinct qualities. An enlarged image of the sheath ((b), (e)) region shows a crosslinked collagen network, while an enlarged image of the core ((c), (f)) displays well-organized collagen bundles. H&E staining confirmed SEM findings ((g)–(l)). Enlarged images of the blue (sheath tissue) and yellow (core tissue) box areas in (g) and (j) show sheath tissue with crosslinked network of collagen fibers with many blood vessels (red arrows in (h), (k)) and elongated cells (yellow arrows in (i)) in the core tissue with well-organized collagen fibers. Enlarged image of yellow box area in (j) shows that core tissue has collagen bundle (l). Safranin O and Fast Green staining ((m)–(r)) shows the same results. Both horizontal and cross tissue sections ((m), (p)) show sheath (blue box) and core parts (yellow box). Enlarged image of the blue box area in (m) shows that sheath tissue has a crosslink network of collagen with many blood vessels (red arrows in (n)). Enlarged image of the yellow box area in (m) shows elongated cells (yellow arrows in (o)) stay in the core part with well-organized collagen fibers. Enlarged image of the blue box area in (p) shows sheath with crosslinks of collagen and blood vessels (red arrows in (q)) and some mucin-like tissues (green arrow in (q)). Enlarged image of yellow box area in (p) shows that core tissue has collagen bundle ((r), red arrow). Black bars: 500 µm, yellow bars: 125 µm.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: The expression of endothelial cell markers, CD34 and CD31, is much higher in the sheath compared to the core in human PF tissue. The immunostaining on CD34 ((a)–(c)) and CD31 ((d)–(f)) shows that human PF tissue has sheath (blue box in (a), (d)) and core parts (yellow box in (a), (d)). Enlarged images of the blue box areas in (a) and (d) show that sheath tissue has a crosslink network of collagen fibers with many blood vessel–like tissues positively stained by CD34 and CD31 (red in (b), (e)). Enlarged images of the yellow box areas in (a) and (d) show elongated cells (yellow arrows in (c), (f)) stay in the core part with well-organized collagen fibers. There is no blood vessel–like tissue found in core part and very few cells are positively stained by CD34 and CD31 ((a), (c), (d), (f)). Red color represents areas positively stained with CD34 and CD31 and blue is stained nuclei. Semi-quantification shows significantly high staining for CD34 and CD31 in PF-S compared to PF-C cells (g). Yellow bars: 500 µm, green bars: 125 µm. *p < 0.01.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: The differential expression of collagen type I and collagen type IV in the sheath and core parts of human PF tissue. Immunostaining analysis shows that human PF has sheath (blue box in (a), (d)) and core parts (yellow box in (a), (d)). The enlarged image of the blue box area in (a) shows that sheath tissue has a crosslink network of collagen fibers negatively stained by collagen type I (b), while the enlarged image (e) of the blue box area in (d) shows that sheath tissue has a crosslink network of collagen fibers (green arrows in (e)) with many blood vessel–like tissues (yellow arrows in (e)) positively stained by collagen type IV. The enlarged image of the yellow box area in (a) shows elongated cells (white arrows in (c)) stay in the core part with well-organized collagen fibers positively stained with collagen I (c), while an enlarged image (f) of the yellow box area in (d) shows elongated cells (white arrows in (f)) stay in the core part with well-organized collagen fibers negatively stained with collagen IV. Semi-quantification shows significantly high collagen I in PF-C compared to PF-S and significantly high collagen IV in PF-S compared to PF-C cells (g). Red bar: 100 µm, yellow bar: 500 µm; green bars: 125 µm. *p < 0.01.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: PF-S stem cells differ from PF-C stem cells in proliferation, stem cell, endothelial, basement, and ligament cell marker expression. The morphology of PF-S cells cultured for 7 days shows a typical cobblestone shape consisting of many cells (a). In contrast, the morphology of PF-C cells cultured for 7 days shows elongated shape with very few cells (b). A typical colony formed by PF-S cells (P0) cultured for 4 weeks is large and densely populated (c). However, a typical colony of PF-C cells cultured for 4 weeks is small and sparsely populated (d). PF-S cells grow faster and form larger colonies compared to PF-C cells. Population doubling time (PDT) of PF-S cells is significantly higher than PF-C cells (k), and the average colony size of PF-S cells is significantly greater than PF-C cells (l). Moreover, PF-S stem cells exhibit more extensive expression of stem cell markers compared to PF-C stem cells, although both types of cells at P2 express all three stem cell markers, Oct-4 ((e), (f)), SSEA-4 ((g), (h)), and nucleostemin (NS) ((i), (j)), with Oct-4 expression significantly higher in PF-S cells (m). Furthermore, both PF-S and PF-C cells at P2 express endothelial cell marker, CD31 ((n), (r)); basement marker, vimentin ((o), (s)); collagen type I ((p), (t)); and collagen type IV ((q), (u)), with CD31, vimentin, and collagen IV expression for PF-S significantly higher, but collagen I lesser than PF-C ((v), (w)). Red bars: 500 µm; green bars: 100 µm; *p < 0.05.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: PF-S stem cells exhibit a higher degree of multi-differentiation potential and maintain better stemness compared to PF-C stem cells. Both PF-S and PF-C cells at P3 undergo adipogenesis shown by Oil Red O ((a), (d)), osteogenesis by Alizarin Red ((b), (e)), and chondrogenesis by Safranin O ((c), (f)) with significantly higher differentiation in PF-S (g). The green box insets in (a) and (d) show adipocytes. *p < 0.05.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: At P7, PF-S cells still maintain cobblestone-like shape (b), but PF-C cells stay highly elongated (a). The cell shape factor defined by the cell aspect ratio is significantly high in PF-C cells (g). PF-C cells lose stemness ((c), (e)) quickly than PF-S cells ((d), (f)), as evidenced by the low-level expression of stem cell markers, NS and SSEA-4 in PF-C (h). The white box insets show enlarged images of NS staining ((c), (d)). *p < 0.01.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: IMS induces differential gene expression in PF-S and PF-C stem cells. MMS does not alter the collagen I expression in PF-S stem cells, but there is significant increase in PF-C stem cells. However, IMS enhances collagen I in both types of stem cells with higher expression in PF-C cells (a). In contrast, at MMS, collagen IV expression is significantly enhanced in PF-S cells without any change in PF-C cells (b), whereas IMS significantly increases the expression of collagen IV in PF-S and PF-C stem cells with higher expression in PF-S cells compared to PF-C cells and unstretched control (b). Moreover, at MMS, angiogenesis marker CD105 expression does not change in PF-S and PF-C cells, but 8% stretch significantly enhances the expression only in PF-S cells (c). MMS does not increase gene expression of matrix degradative enzymes MMP-1 and MMP-2; however, IMS significantly enhances the gene expression in PF-S and PF-C cells compared to respective controls ((d), (e)). Moreover, MMS does not change the non-ligament-related gene expression (LPL, Runx-2, collagen II) in both PF-S and PF-C cells ((f)–(h)). However, IMS increases the expression of all three non-ligament-related genes including LPL for adipogenesis (f), Runx-2 for osteogenesis (g), and collagen II for chondrogenesis (h) in both PF-S and PF-C cells compared to unstretched control. *p < 0.05.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8.: IMS causes the production of inflammatory mediators, COX-2, IL-6, and PGE2 in PF-S and PF-C stem cells. Western blot shows that MMS does not cause significant changes of COX-1 expression in both PF-S and PF-C cells (a). However, IMS significantly enhances expression of COX-1 in PF-S and COX-2 expression in both types of cells (b). The IL-6 production in PF-S cells is seven times higher than that of PF-C cells (c). MMS does not change the IL-6 production significantly in both PF-S and PF-C cells compared to control groups. However, IMS significantly increases IL-6 production in both PF-S (2-fold) and PF-C cells (8-fold) compared to respective unstretched controls. Under IMS condition, PF-S cells have twice the amount of IL-6 compared to PF-C cells (c). PGE2 level in control PF-S cells is also much higher (5.6-fold) than PF-C cells (d). MMS does not change PGE2 production in both PF-S and PF-C cells; however, IMS significantly increases PGE2 production in both PF-S (2-fold) and PF-C cells (8-fold) compared to respective unstretched controls (d). *p < 0.05.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Internal forces of chronic running injury sites",
            "authors": [
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "DA.",
                    "middle": [],
                    "last": "Winter",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Med Sci Sport Exer",
            "volume": "22",
            "issn": "",
            "pages": "357-369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Plantar fasciitis: a degenerative process (fasciosis) without inflammation",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lemont",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Ammirati",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Usen",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Am Podiatr Med Assoc",
            "volume": "93",
            "issn": "",
            "pages": "234-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Plantar fasciitis in runners. Treatment and prevention",
            "authors": [
                {
                    "first": "BL.",
                    "middle": [],
                    "last": "Warren",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Sports Med",
            "volume": "10",
            "issn": "",
            "pages": "338-345",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Plantar heel pain and fasciitis",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Crawford",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Clin Evid",
            "volume": "10",
            "issn": "",
            "pages": "1431-1443",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Interventions for treating plantar heel pain",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Crawford",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Thomson",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Cochrane Database Syst Rev",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Chronic plantar fascial inflammation and fibrosis",
            "authors": [
                {
                    "first": "DP",
                    "middle": [],
                    "last": "LeMelle",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Kisilewicz",
                    "suffix": ""
                },
                {
                    "first": "LR.",
                    "middle": [],
                    "last": "Janis",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Clin Podiatr Med Surg",
            "volume": "7",
            "issn": "",
            "pages": "385-389",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Plantar fasciitis: etiology, treatment, surgical results, and review of the literature",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Schepsis",
                    "suffix": ""
                },
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Leach",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Gorzyca",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Clin Orthop Relat Res",
            "volume": "266",
            "issn": "",
            "pages": "185-196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The pathomechanics of plantar fasciitis",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Wearing",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Smeathers",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Urry",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Sports Med",
            "volume": "36",
            "issn": "",
            "pages": "585-611",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Stem cell reviews and reports: adult stem cells and tissue regeneration section",
            "authors": [
                {
                    "first": "EW.",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Stem Cell Rev",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Bone tissue regeneration—application of mesenchymal stem cells and cellular and molecular mechanisms",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Curr Stem Cell Res Ther",
            "volume": "12",
            "issn": "",
            "pages": "357-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Stem cells in degenerative orthopaedic pathologies: effects of aging on therapeutic potential",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Atesok",
                    "suffix": ""
                },
                {
                    "first": "FH",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Sekiya",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Knee Surg Sports Traumatol Arthrosc",
            "volume": "25",
            "issn": "",
            "pages": "626-636",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The biomechanical relationship between the tendoachilles, plantar fascia and metatarsophalangeal joint dorsiflexion angle",
            "authors": [
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Carlson",
                    "suffix": ""
                },
                {
                    "first": "LL",
                    "middle": [],
                    "last": "Fleming",
                    "suffix": ""
                },
                {
                    "first": "WC.",
                    "middle": [],
                    "last": "Hutton",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Foot Ankle Int",
            "volume": "21",
            "issn": "",
            "pages": "18-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The characteristics of stem cells in human degenerative intervertebral disc",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Medicine",
            "volume": "96",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Differential properties of human ACL and MCL stem cells may be responsible for their differential healing capacity",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Pan",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Im",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "BMC Med",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Identification of tendon stem/progenitor cells and the role of the extracellular matrix in their niche",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Bi",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Ehirchiou",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Kilts",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat Med",
            "volume": "13",
            "issn": "",
            "pages": "1219-1227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Isolation and characterization of multipotent rat tendon-derived stem cells",
            "authors": [
                {
                    "first": "YF",
                    "middle": [],
                    "last": "Rui",
                    "suffix": ""
                },
                {
                    "first": "PP",
                    "middle": [],
                    "last": "Lui",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Tissue Eng Part A",
            "volume": "16",
            "issn": "",
            "pages": "1549-1558",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Characterization of differential properties of rabbit tendon stem cells and tenocytes",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "JH.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "BMC Musculoskelet Disord",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Repetitive mechanical stretching modulates IL-1beta induced COX-2, MMP-1 expression, and PGE2 production in human patellar tendon fibroblasts",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Im",
                    "suffix": ""
                },
                {
                    "first": "JH.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Gene",
            "volume": "363",
            "issn": "",
            "pages": "166-172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Production of PGE(2) increases in tendons subjected to repetitive mechanical loading and induces differentiation of tendon stem cells into non-tenocytes",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "JH.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Orthop Res",
            "volume": "28",
            "issn": "",
            "pages": "198-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Mechanobiological response of tendon stem cells: implications of tendon homeostasis and pathogenesis of tendinopathy",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "JH.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Orthop Res",
            "volume": "28",
            "issn": "",
            "pages": "639-643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Plantar fascia anatomy and its relationship with Achilles tendon and paratenon",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Stecco",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Corradin",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Macchi",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Anat",
            "volume": "223",
            "issn": "",
            "pages": "665-676",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Expression of matrix metalloproteinase-1 in human colorectal carcinoma",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Shiozawa",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ito",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nakayama",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Mod Pathol",
            "volume": "13",
            "issn": "",
            "pages": "925-933",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Calcaneal loading during walking and running",
            "authors": [
                {
                    "first": "VL",
                    "middle": [],
                    "last": "Giddings",
                    "suffix": ""
                },
                {
                    "first": "GS",
                    "middle": [],
                    "last": "Beaupré",
                    "suffix": ""
                },
                {
                    "first": "RT",
                    "middle": [],
                    "last": "Whalen",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Med Sci Sport Exer",
            "volume": "32",
            "issn": "",
            "pages": "627-634",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Quantitative analysis of gene expression in human articular cartilage from normal and osteoarthritic joints",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jakob",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Schäfer",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Osteoarthr Cartilage",
            "volume": "9",
            "issn": "",
            "pages": "112-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Resveratrol promotes osteogenesis of human mesenchymal stem cells by upregulating RUNX2 gene expression via the SIRT1/FOXO3A axis",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Tseng",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Hou",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Bone Miner Res",
            "volume": "26",
            "issn": "",
            "pages": "2552-2563",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Basement membrane collagen type IV expression by human mesenchymal stem cells during adipogenic differentiation",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Sillat",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Saat",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pöllänen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Cell Mol Med",
            "volume": "16",
            "issn": "",
            "pages": "1485-1495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Phylogenetic distinction of iNOS and IDO function in mesenchymal stem cell-mediated immunosuppression in mammalian species",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell Death Differ",
            "volume": "21",
            "issn": "",
            "pages": "388-396",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Collagen type IV at the fetal-maternal interface",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Oefner",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sharkey",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gardner",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Placenta",
            "volume": "36",
            "issn": "",
            "pages": "59-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "SARS coronavirus papain-like protease induces Egr-1-dependent up-regulation of TGF-β1 via ROS/p38 MAPK/STAT3 pathway",
            "authors": [
                {
                    "first": "SW",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "CY",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Jou",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Structure and biological activity of basement membrane proteins",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Timpl",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Eur J Biochem",
            "volume": "180",
            "issn": "",
            "pages": "487-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Basement membrane proteins: structure, assembly, and cellular interactions",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Paulsson",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Crit Rev Biochem Mol Biol",
            "volume": "27",
            "issn": "",
            "pages": "93-127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Ligament structure, physiology and function",
            "authors": [
                {
                    "first": "CB.",
                    "middle": [],
                    "last": "Frank",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Musculoskelet Neuronal Interact",
            "volume": "4",
            "issn": "",
            "pages": "199-201",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Specialisation of extracellular matrix for function in tendons and ligaments",
            "authors": [
                {
                    "first": "HL",
                    "middle": [],
                    "last": "Birch",
                    "suffix": ""
                },
                {
                    "first": "CT",
                    "middle": [],
                    "last": "Thorpe",
                    "suffix": ""
                },
                {
                    "first": "AP.",
                    "middle": [],
                    "last": "Rumian",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Muscles Ligaments Tendons J",
            "volume": "3",
            "issn": "",
            "pages": "12-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Dynamic loading of the plantar aponeurosis in walking",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Erdemir",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Hamel",
                    "suffix": ""
                },
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Fauth",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Bone Joint Surg Am",
            "volume": "86-A",
            "issn": "",
            "pages": "546-552",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Plantar fascia release for chronic plantar fasciitis in runners",
            "authors": [
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Snider",
                    "suffix": ""
                },
                {
                    "first": "WG",
                    "middle": [],
                    "last": "Clancy",
                    "suffix": ""
                },
                {
                    "first": "AA.",
                    "middle": [],
                    "last": "McBeath",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Am J Sports Med",
            "volume": "11",
            "issn": "",
            "pages": "215-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "An emerging role for angiogenesis in tendinopathy",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Danielson",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Eur Musculoskelet Rev",
            "volume": "4",
            "issn": "",
            "pages": "75-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Risk factors for plantar fasciitis: a matched case-control study",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Riddle",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pulisic",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Pidcoe",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Bone Joint Surg Am",
            "volume": "85-A",
            "issn": "",
            "pages": "872-877",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Fortnightly review. Plantar fasciitis",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Singh",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Angel",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Bentley",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "BMJ",
            "volume": "315",
            "issn": "",
            "pages": "172-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Comparison of custom and prefabricated orthoses in the initial treatment of proximal plantar fasciitis",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Pfeffer",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Bacchetti",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Deland",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Foot Ankle Int",
            "volume": "20",
            "issn": "",
            "pages": "214-221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Plantar fasciitis: evidence-based review of diagnosis and therapy",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Cole",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Seto",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Gazewood",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Am Fam Physician",
            "volume": "72",
            "issn": "",
            "pages": "2237-2242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "A retrospective analysis of 22 patients treated with percutaneous radiofrequency nerve ablation for prolonged moderate to severe heel pain associated with plantar fasciitis",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Liden",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Simmons",
                    "suffix": ""
                },
                {
                    "first": "AS.",
                    "middle": [],
                    "last": "Landsman",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Foot Ankle Surg",
            "volume": "48",
            "issn": "",
            "pages": "642-647",
            "other_ids": {
                "DOI": []
            }
        }
    }
}