{
    "paper_id": "PMC6395206",
    "metadata": {
        "title": "Schmallenberg virus induces apoptosis in Vero cell line via extrinsic and\nintrinsic pathways in a time and dose dependent manner",
        "authors": [
            {
                "first": "Emel",
                "middle": [],
                "last": "AKSOY",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ahmet",
                "middle": [
                    "Kursat"
                ],
                "last": "AZKUR",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Vero cell line is maintained in Dulbecco’s modified Eagle’s medium (DMEM) with 10% fetal\nbovine serum and penicillin/streptomycin at 37°C incubator with 5% CO2.\nSchmallenberg virus is kindly provided by Dr. Wim H. M. van der Poel (Wageningen\nUniversity in the Netherlands). Vero cells were infected with 0.1 and 0.01 MOI of SBV and\nexcess virus not adsorbed was removed after 1 hr of incubation. Cell viability examined\nwith trypan blue (15250061, Thermo Fisher) exclusion method.",
            "cite_spans": [],
            "section": "Cell and virus ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "SBV titration is performed on Vero cells as described previously [17] with some modifications. Briefly, Vero cell line was inoculated in\n12-well cell culture plate and after 18 hr cells were infected with SBV dilutions. After 3\nhr of incubation of virus-infected cells in 37°C incubator with 5% CO2 virus\ndilutions, inocula were removed and 1:1 mixture of 2× DMEM and 2% carboxymethyl cellulose\n(CMC) were dispersed to all wells. After incubation for 6 days cells were fixed with 10%\nneutral buffered formalin solution and stained with crystal violet. Plaques were counted\nand stock virus titration was calculated as PFU/ml.",
            "cite_spans": [
                {
                    "start": 66,
                    "end": 68,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Plaque titration ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cells infected with 0.1 and 0.01 MOI of SBV were collected on 0, 2, 6, 12, 18, 24, 36, 48\nhr Staurosporine (35385.02, Serva, Heidelberg, Germany) was used as positive control for\napoptosis induction with final concentration of 1 µM/ml.\nApoptotic DNA ladder kit (K170, Biovision, California, U.S.A.) was used for detection of\nDNA fragmentation as following the instructions of manufacturer’s. Briefly, approximately\n2 × 106 cells were collected and cell pellets were suspended with extraction\nbuffer followed by centrifugation at 1,600 × g. RNase and proteinase were added to\nsupernatants of each samples and incubated at 50°C for 30 min. After incubation samples\nwere incubated at −20°C for 10 min after ammonium acetate and isopropanol addition.\nSamples were centrifuged at 16,000 × g for 10 min for DNA precipitation after incubation.\nDNA pellet were washed with 70% ethanol and centrifugation was repeated at 16,000 × g for\n10 min. Ethanol was removed and tubes were incubated at room temperature for 15 min for\nevaporation of ethanol residues. DNA samples were suspended in suspension buffer and\nloaded on 2% agarose gel stained with ethidium bromide and visualized under UV light.",
            "cite_spans": [],
            "section": "DNA fragmentation assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cells infected with 0.1 and 0.01 MOI of SBV were harvested on 0, 2, 6, 12, 18, 24, 36, 48\nhr and were stained with Annexin V-FITC and PI with using Annexin V-FITC Apoptosis Kit\n(K101, Biovision, CA, U.S.A.) for detection of apoptosis in flow cytometry. Briefly, cell\npellets were suspended with 1× binding buffer. Cell groups were determined as unstained,\nFITC, PI and FITC+PI stained. After cells were stained with related dye, samples were\nincubated in room temperature for 5 min. Flow cytometry analyses were maintained with BD\nFACSAria II (Franklin Lakes, NJ, U.S.A.) after calibration with beads. Data analysis of\nsamples was carried out with BD FACSDIVA software.",
            "cite_spans": [],
            "section": "Flow cytometry analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Caspase-3, caspase-8 and caspase-9 activities of cells infected with 0.1 and 0.01 MOI of\nSBV were determined in Vero cells harvested on 0, 2, 6, 12, 18, 24, 36, 48 hr pi.\nCaspase-3 (K106, Biovision), caspase-8 (K113, Biovision) and caspase-9 (K119, Biovision)\ncolorimetric assay kits were used for determination of caspase activations. After\nharvesting, cell pellets were suspended in 50 µl of cell lysis buffer\nfollowed by incubation on ice for 10 min. Samples were centrifuged at 10,000 × g for 1 min\nand cytosolic extracts were transferred to fresh tubes. Protein concentration of samples\nwas determined and 250 µg of protein from each sample were dilute in\ntotal volume of 50 µl of cell lysis buffer in a 96-well microplate. Into\neach well 50 µl of 2× reaction buffer with 10 mM of dithiothreitol (DTT)\nwas added. DEVD-pNA, IETD-pNA and\nLEHD-pNA substrates were added with final concentration of 200\nµM to each sample for determination of caspase-3, caspase-8 and\ncaspase-9 activation, respectively. Plates were incubated at 37°C for 2 hr and read at 405\nnm using a microplate reader.",
            "cite_spans": [],
            "section": "Caspase assays ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "RNA samples were isolated from cells with using High Pure RNA isolation kit (11 828 665\n001, Roche, Mannheim, Germany). Briefly, cells pelleted and re-suspended in 200\nµl PBS thereafter 400 µl of lysis/binding buffer added\nto each sample and vortexed. Samples were transferred to filter tubes and centrifuged at\n8,000 × g for 15 sec. Ninety µl DNase incubation buffer and 10\nµl DNase I were mixed per sample and transferred to filter tubes\nfollowed by incubation at room temperature for 15 min. Five hundred µl of\nwash buffer I was added to tubes and centrifuged at 8,000 × g for 15 sec. After\ncentrifugation, 500 µl of wash buffer II was added to tubes and\ncentrifuged again at 8,000 × g for 15 sec. Two hundred µl of wash buffer\nII was added to tubes and centrifuged at 13,000 × g for 2 min. Filter tubes were\ntransferred into microcentrifuge tubes and 100 µl of elution buffer were\nadded to upper reservoir of filter tubes. After centrifugation at 8,000 × g for 1 min,\neluted RNA samples were stored at −80°C until used for reverse transcription. Reverse\ntranscription of cDNAs were performed with Transcriptor First Strand cDNA synthesis kit\n(04 897 030 001, Roche, Mannheim, Germany) using anchored-oligo (dT)18 and\nrandom hexamer primers. Briefly, total RNA, anchored-oligo (dT)18 and random\nhexamer primers were mixed in total volume of 13 µl and heated to 65°C\nfor 10 min in thermal cycler. Thereafter tubes were immediately cooled on ice. Mix of 4\nµl transcriptor reverse transcriptase reaction buffer, 0.5\nµl protector RNase inhibitor, 2 µl dNTP mix, 0.5\nµl transcriptor reverse transcriptase were prepared for each samples\nand dispersed to tubes in final volume of 20 µl. Reverse transcription\nreaction was performed in following condition, 25°C for 10 min followed by 55°C 30\nmin.",
            "cite_spans": [],
            "section": "RNA isolation and reverse transcription ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Vero cells infected with SBV were confirmed by PCR using two different primers sets for\namplification of S segment of SBV after reverse transcription (Table S1). Real-time PCR\nwas used to analyze expression levels of anti-apoptotic genes Bcl-2 and\nBcl-XL and pro-apoptotic genes Bak,\nBax and Puma. GAPDH and Beta actin were selected as\nreference genes. Primer sets for these apoptosis-related genes were designed (Table S2)\nand real-time PCR optimization were performed for all sets. cDNAs were subjected to\nreal-time PCR with SYBR Green I master mix (04707516001, Roche, Mannheim, Germany) in\ntotal volume of 20 µl for each reactions and 95°C 10 sec, 60°C 10 sec,\n72°C 10 sec profile was used. Each sample was studied in duplicate. Analyses were\nperformed with LightCycler 96 instrument (Roche, Mannheim, Germany). Normalized gene\nexpression levels of apoptosis-related genes were calculated with 2-(Cq gene of\ninterest −Cq reference gene) infected sample -Cq gene of interest −Cq reference gene)\nnoninfected sample formulation [22, 26] with distinct normalization both with GAPDH and\nBeta actin.",
            "cite_spans": [
                {
                    "start": 1030,
                    "end": 1032,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1034,
                    "end": 1036,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "PCR and real-time PCR ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "One-way ANOVA and independent t-test were used for statistical analyses\nin IBM SPSS Statistics 21 software (Chicago, IL, U.S.A.). Results were considered as\nstatistically significant at P<0.01. Graphics were created with\nGraphPad Prism software (San Diego, CA, U.S.A.).",
            "cite_spans": [],
            "section": "Statistical analyses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Vero cells were infected with SBV on Vero cells and were confirmed with RT-PCR and plaque\ntitration that was also carried out to determine titer of virus stocks (Figs. S1, S2,\nTable S1). Vero cells infected with 0.1 and 0.01 MOI of SBV were visualized under inverted\nmicroscope (DM IL LED, Leica, Wetzlar, Germany) and cells were controlled daily for\ncytopathic effect (cpe). Cells infected with 0.1 MOI of SBV showed cpe first in 18 hr\npost-infection (pi). In infection of 0.01 MOI of SBV first cpe were seen in 24 hr pi and\ncpe of cells were much less in comparison to those cells infected with 0.1 MOI of SBV.",
            "cite_spans": [],
            "section": "Infection of Vero cells with SBV ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To detect whether DNA fragmentation is induced in SBV infection, cells were collected on\n0, 2, 6, 12, 18, 24, 36, 48 hr post-infection and DNA samples were isolated. DNA\nfragmentation assay of 0.1 and 0.01 MOI of SBV infected cells were visualized on 2%\nagarose gel. DNA fragmentation of SBV infected Vero cells was dependent on infection time\nand dose of virus, as DNA fragmentation of 0.1 MOI of SBV infected cells initiated on 18\nhr pi while 0.01 MOI of SBV infected cells showed first DNA fragmentation on 24 hr pi.\nPositive control of apoptosis (Staurosporine) was positive in DNA fragmentation and mock\ninfected control cells showed no DNA fragmentation (Fig. 1).",
            "cite_spans": [],
            "section": "Schmallenberg virus causes DNA fragmentation in Vero cell line ::: RESULTS",
            "ref_spans": [
                {
                    "start": 661,
                    "end": 667,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To address if SBV infected cells culminate in phosphatidylserine translocation, cells\nstained with Annexin V-FITC/PI were analyzed in flow cytometry. The highest ratio of\nphosphatidylserine exposure of Vero cells was detected in 48 hr pi in 0.1 MOI of SBV\ninfection with total rate of 37.84% (Fig. 2A), whereas in 0.01 MOI infected 48 hr pi cells showed 22.7% apoptotic cells in total\n(Fig. 2B).",
            "cite_spans": [],
            "section": "Phosphatidylserine exposure on Schmallenberg virus infected Vero cell line ::: RESULTS",
            "ref_spans": [
                {
                    "start": 293,
                    "end": 300,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 386,
                    "end": 393,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To determine whether the infected cells show significantly more caspase activation than\nthe mock infected in the different time and dose, effects of SBV infection on caspase-3,\n-8 and-9 activation in Vero cells were measured by using colorimetric kits. According to\ncaspase activity assays, caspase-3, -8 and -9 activations in SBV infected Vero cell were\ndetected. All caspase activation data sets were shown as the mean ± standard error of the\nmean (SEM) versus the mock infected group for both 0.1 and 0.01 MOIs (Fig. 3).",
            "cite_spans": [],
            "section": "Schmallenberg virus activates caspase-3, caspase-8 and caspase-9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 515,
                    "end": 521,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Significant differences are determined for the infection time points versus the mock\ninfected cells and between dose groups. According to results, caspase-3 activation was\nsignificantly different at 36 hr pi and 48 hr pi in both of 0.1 MOI and 0.01 MOI infected\ncells compared to the mock infected group (P<0.01) (Fig. 3A). For caspase-3, there is statistically\nsignificance between 0.1 MOI and 0.01 MOI groups of cells at 2, 6 and 12 hr pi\n(P<0.01) (Fig. 3A).\nResults indicate that SBV induce apoptosis in Vero cells with activation of caspase-3 in\nboth viral doses.",
            "cite_spans": [],
            "section": "Schmallenberg virus activates caspase-3, caspase-8 and caspase-9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 314,
                    "end": 321,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 451,
                    "end": 458,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In activation of caspase-8 there are significant differences determined between mock\ninfected group and 2, 6, 36 and 48 hr pi cells in 0.1 MOI (P<0.01).\nCaspase-8 was activated significantly at 0.01 MOI of 12, 18, 24, 36 and 48 hr pi cells\nversus the mock infection cells (P<0.01). Caspase-8 is slightly\nactivated in SBV infected cells but there is statistically significance between all doses\nexcept for those of 36 hr pi (P<0.01). Unexpectedly, proportions of\nactivated caspase-8 at 2, 6, 12, 18 and 24 hr pi of 0.01 MOI are higher than 0.1 MOI\ngroups (Fig. 3B). Caspase-8 activation in SBV\ninfected cells indicates that extrinsic pathway is triggered by SBV.",
            "cite_spans": [],
            "section": "Schmallenberg virus activates caspase-3, caspase-8 and caspase-9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 555,
                    "end": 562,
                    "mention": "Fig. 3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Activation of caspase-9 indicated moderate but significant increases at 0.01 MOI and\ninterestingly, stayed almost unchanged during the time. At 0.01 MOI in 2, 12, 18, 24, 48\nhr pi cells there was statistical significance compared to mock infection\n(P<0.01) (Fig. 3C).\nStatistically significance is determined at 0.1 MOI for 2, 6, 18, 36 and 48 hr pi groups\nin comparison to mock infected group (P<0.01). Infected cells with 0.1\nMOI of SBV has higher proportion of activated caspase-9, supporting SBV induce intrinsic\ncascade (Fig. 3C).",
            "cite_spans": [],
            "section": "Schmallenberg virus activates caspase-3, caspase-8 and caspase-9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 258,
                    "end": 265,
                    "mention": "Fig. 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 526,
                    "end": 533,
                    "mention": "Fig. 3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "After the induction of apoptosis in SBV infected Vero cells was confirmed by DNA\nfragmentation, flow cytometry analyses and caspase activation assays, expression analyses\nof pro-apoptotic (Bax, Bak, Puma) and\nanti-apoptotic (Bcl-2, Bcl-XL) genes of Vero cell were\nperformed. GAPDH and Beta actin reference genes were used to normalize gene expression\nlevels of apoptosis related genes (Table S3). Expressions of Bak,\nBax, Bcl-2, Bcl-XL and\nPuma genes of Vero cells were analyzed following SBV infection. It was\nseen that increasing levels of gene expression has higher ratio in those of which are\nnormalized to GAPDH reference gene than those were normalized to Beta actin reference gene\n(Figs. 4 and 5).",
            "cite_spans": [],
            "section": "Gene expression analyses of SBV infected Vero cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 689,
                    "end": 696,
                    "mention": "Figs. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 701,
                    "end": 702,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "In normalization to GAPDH reference gene, Bak, Bax, and\nPuma gene expressions were upregulated, whereas Bcl-2\nand Bcl-XL genes were downregulated gradually by time (Fig. 4). Statistically significance\n(P<0.01) is determined for 0.1 MOI infected cells in comparison to\nmock infected group for Bak (at 2, 6, 12, 18, 24, and 36 hr pi),\nBax (at 24 and 48 hr pi), Puma (at 48 hr pi),\nBcl-2 (at all time points) and Bcl-XL (at all time\npoints) genes. In cells infected with 0.01 MOI of SBV, there is statistically significance\n(P<0.01) in different MOI doses and in between time points and mock\ninfected group. Statistically significance (P<0.01) is determined in\nGAPDH normalization for 0.01 MOI infected cells in comparison to mock infected group in\nBak (at 2, 12, 18, 24, 36 and 48 hr pi), Bax (at 6 and\n48 hr pi), Puma (at 36 hr pi), Bcl-2 (at 2, 6, 24, 36,\nand 48 hr pi) and Bcl-XL (at 2, 12, and 48 hr pi) genes.",
            "cite_spans": [],
            "section": "Gene expression analyses of SBV infected Vero cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 165,
                    "end": 171,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In normalization to Beta actin reference gene, only Puma gene expression\nwas upregulated (Fig. 5). There is statistically\nsignificance (P<0.01) determined for both 0.1 MOI and 0.01 MOI\ninfected cells at all time points in comparison to mock infected group for\nBak, Bcl-2 and Bcl-XL genes, and for\nBax gene at 6, 12, 18, 24, 36, and 48 hr pi. For Puma\ngene, the cells infected with 0.1 MOI (at 18 and 48 hr pi) and 0.01 MOI (at 2, 6, 18, 24,\n36, and 48 hr pi) have shown statistically significance (P<0.01) and\nwhen compared to mock infected group. The Beta actin normalization results demonstrated\nthat SBV causes upregulation of Puma gene in Vero cells, however does not\nincrease the levels of pro-apoptotic genes Bak and Bax\nand SBV infection culminated in downregulation of anti-apoptotic genes\nBcl-2 and Bcl-XL.",
            "cite_spans": [],
            "section": "Gene expression analyses of SBV infected Vero cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 90,
                    "end": 96,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "According to both GAPDH and Beta actin reference genes, Bcl-2/Bax rate was 0.19 and 0.16\nin 48 hr pi in 0.1 and 0.01 MOI infections, respectively. Similarly, Bcl-XL/Bax rates were\nidentical when calculated according to GAPDH and Beta actin reference genes. Rate of\nBcl-XL/Bax at 48 hr pi was 0.88 and 0.45 for 0.1 and 0.01 MOI infections,\nrespectively.",
            "cite_spans": [],
            "section": "Gene expression analyses of SBV infected Vero cells ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Cell death in viral infections could be directed by some viral proteins both for induction\nand inhibition of apoptosis. Inhibition of apoptosis by certain viruses can be related with\npersistent infection and achievement of viral replication. Some viruses which induce\napoptosis in cells could be for lytic infection and viral spread without any inflammation\nand immune response. To date, some members of Peribunyaviridae family were\nfound to induce apoptosis in several cell lines. Akabane, Aino, Crimean-Congo hemorrhagic\nfever, Oropouche viruses of Peribunyaviridae family reported as triggering\napoptosis in different cell lines such HeLa, Huh7 and Vero [16, 24]. SBV, another member of\nPeribunyaviridae, was shown to induce apoptosis in CPT-Tert and HEK-293T\ncell lines [7] but there was no data about induction\nor inhibition of apoptosis by SBV in different cell lines except these. This lack of\ninformation on Vero cell line, one of the most preferred and susceptible cell line for SBV\nwas eliminated by data of this study.",
            "cite_spans": [
                {
                    "start": 658,
                    "end": 660,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 662,
                    "end": 664,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 775,
                    "end": 776,
                    "mention": "7",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Induction of apoptosis could be detected by many features of cells in\nvitro. DNA fragmentation, caspase activation, cleavage of apoptosis related\nproteins such as caspases, PARP etc., translocation of cytochrome c from mitochondria to\ncytoplasm, increasing of expression of pro-apoptotic genes, phosphatidylserine exposure on\nouter leaflet of cells are the most reliable and commonly used characteristics of apoptotic\ncells and could be detected in vitro by using different methods. In present\nstudy, DNA fragmentation, phosphatidylserine exposure, caspase activation and apoptosis\nrelated gene expression levels were analyzed with agarose gel electrophoresis, Annexin V/PI\nstaining in flow cytometry, colorimetric caspase activation assays and real-time PCR\nmethods, respectively.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "DNA fragmentation is one of the basic characteristics of apoptosis/necrosis and can be\ndetected in agarose gel electrophoresis. Results of this study on DNA fragmentation of SBV\ninfected Vero cells was detected as being dependent on infection time and dose of virus.\nFirst DNA fragmentation of SBV infected cells were seen on 18 hr pi at 0.1 MOI and on 24 hr\npi at 0.01 MOI of SBV (Fig. 1). Virus dose and\ninfection time can affect the first DNA fragmentation appearance on virus-infected cells. A\ndetectable DNA laddering at the 2 MOI of H9N2 virus infected A549 cells was detected at\n16 hr pi [28] whereas all 0.1, 1 and 10 MOI of\nchikungunya virus infected cells showed DNA fragmentation at 48 hr pi [1].",
            "cite_spans": [
                {
                    "start": 596,
                    "end": 598,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 704,
                    "end": 705,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 382,
                    "end": 388,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Cells under physiological conditions have phosphatidylserine on inner leaflet of plasma\nmembrane. During apoptosis induction in cells phosphatidylserine become exposed on outer\nleaflet of plasma membrane and display “eat me” signal to phagocytes [27]. Annexin V, an anticoagulant protein which binds to\nphosphatidylserine, is used for detection of apoptosis incidence in cells. Propidium iodide\n(PI) which is used widely with combination of Annexin V is a plasma membrane permeability\nmarker. When used combined together cells could be seperated into 4 groups: live (Annexin\nV−/PI−), early apoptotic (Annexin V+/PI−), late apoptotic (Annexin V+/PI+) and necrotic\n(Annexin V−/PI+) cells [33]. Flow cytometry results\nshowed that highest apoptotic cell rate were in 48 hr pi samples in infection of 0.1 MOI\n(Fig. 2A). Early apoptosis rates were 24.04% and\n17.1% while late apoptosis rates were 13.8% and 5.6% in 0.1 and 0.01 MOI of SBV infected\ncells, respectively (Fig. 2). This is the first\nresults of apoptosis detection of SBV infected Vero cells by using Annexin V/PI staining in\nflow cytometry. Apoptotic cell percentage could be affected by virus species/strain, virus\ndose, cell line and time of infection. Early and late apoptotic cells were detected as 61–75\nand 13–19%, respectively, in HeLa cells transfected with canine parvovirus-2 NS1 encoding\nvector [25]. It is surprising that phosphatidylserine\nexternalization starts in the early time in the flow cytometry results but it is not seen\ncaspase-3 activation until 36 hr pi.",
            "cite_spans": [
                {
                    "start": 247,
                    "end": 249,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 687,
                    "end": 689,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1364,
                    "end": 1366,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 805,
                    "end": 812,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 963,
                    "end": 969,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Caspases, cystein proteases that modulates apoptosis, cleave their specific substrates and\nactivate downstream molecules and apoptotic cell death occurs via mainly two pathways:\nextrinsic and intrinsic pathways. In present study, caspase-3 which is one of the effector\ncaspases, caspase-8 and caspase-9 which have roles on initiation of extrinsic and intrinsic\npathways respectively had been studied on Vero cells infected with SBV. To date whether SBV\nleads to caspase activation of infected cells had investigated in only CPT-Tert and HEK-293T\ncells with result of slight activation of caspase-3/7 [7]. Paucity of information in Vero cell line for caspase activation has eliminated\nin present study with caspase-3 activation and further investigation of pathway related\ncaspases. Caspase-3 was activated following SBV infection in both MOIs, but statistically\nsignificance is determined for 36 and 48 hr pi cells compared to mock infected group\n(P<0.01), confirming that SBV induces apoptosis in Vero cells (Fig. 3).",
            "cite_spans": [
                {
                    "start": 601,
                    "end": 602,
                    "mention": "7",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 1010,
                    "end": 1016,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To determine whether SBV modulates extrinsic and intrinsic signaling cascade, caspase-8 and\ncaspase-9 activation was analyzed, respectively. Caspase-8 was slightly but significantly\n(P<0.01) activated in SBV infected cells. However, unexpectedly, at 2,\n6, 12 and 18 hr pi of 0.01 MOI proportions of activated caspase-8 are higher than 0.1 MOI\ngroups (Fig. 3). Caspase-8 activation in cells at\n0.1 MOI initiated from 18 hr pi and reached maximum level at 48 hr pi. Activated caspase-8\nlevels were slightly high at first hours of infection and interestingly peaked at 18 hr pi\nat 0.01 MOI (Fig. 3). Caspase-9 activation of SBV\ninfected cells was investigated to find out if intrinsic pathway is triggered. Likely\ncaspase-8, activation of caspase-9 at 0.1 MOI has reached to highest level at 48 hr pi. Cell\ngroup infected with 0.1 MOI of SBV has higher proportion of activated caspase-9, while\nactivation of caspase-9 indicated moderate but significant increases at 0.01 MOI and\ninterestingly, stayed almost unchanged during the time (Fig. 3). These data indicate that SBV induce intrinsic cascade. Crimean-Congo\nhemorrhagic fever virus (CCHV) which is another member of family\nPeribunyaviridae induces apoptosis via both extrinsic and intrinsic\npathways [6].",
            "cite_spans": [
                {
                    "start": 1253,
                    "end": 1254,
                    "mention": "6",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 351,
                    "end": 357,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 588,
                    "end": 594,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1032,
                    "end": 1038,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Many research reported that pro-apoptotic genes like Bak,\nBax and Puma are upregulated when apoptosis induced in\ncells. Bak gene was upregulated in Hepatitis C virus infected tissues and\nHepG2 cell lines associated with apoptosis induction [34]. Chicken fibroblast cells infected with infectious bronchitis virus (IBV)\nshowed increased Bak gene levels as 1.39 and 2.09 fold after 8 and 16 hr\npi, respectively. Bak levels were 6.41 fold increased in IBV infected\nchicken embryos after 48 hr pi [35]. In this study,\nat 48 hr pi Bak gene levels normalized to GAPDH were found increased\napproximately as 0.93 fold in 0.1 MOI and 1.40 fold in 0.01 MOI (Fig. 4), whereas levels normalized to Beta actin were found\napproximately 0.25 fold in 0.1 MOI and 0.14 fold in 0.01 MOI (Fig. 5). In normalization to GAPDH reference gene,\nBak gene expression was upregulated, whereas the gene was downregulated\naccording to Beta actin normalization. These data indicates that SBV infection has minor\neffect on Bak gene. Although certain viruses can affect or interact with\nBak [32, 35],\nthere is no study that investigate whether SBV interact with Bak protein in cellular level.\nBax gene expression level was found to be increased in canine distemper\nvirus infected dog’s cerebellum as approximately 9.8 fold [8]. According to GAPDH normalization in this study Bax gene were\nincreased approximately 1.47 fold in 0.1 MOI and 3.02 fold in 0.01 MOI of SBV in 48 hr pi in\nVero cells (Fig. 4). Bax gene was\nupregulated as 0.39 fold in 0.1 MOI and 0.30 fold in 0.01 MOI in 48 hr pi of SBV infection\nwhen expression level was normalized to Beta actin (Fig.\n5).",
            "cite_spans": [
                {
                    "start": 241,
                    "end": 243,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 494,
                    "end": 496,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1060,
                    "end": 1062,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1064,
                    "end": 1066,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1292,
                    "end": 1293,
                    "mention": "8",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 648,
                    "end": 654,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 770,
                    "end": 776,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1462,
                    "end": 1468,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1627,
                    "end": 1633,
                    "mention": "Fig.\n5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Bcl-2 gene which is an anti-apoptotic gene blocks apoptosis induction in\nhealthy cells. When apoptosis is triggered in cells Bcl-2 gene expression\nstarts to decrease. Bcl-2/Bax rate in West Nile virus infected Neuro2a cells were detected\nas 3.50 in 0 hr and 0.40 in 6 hr pi [20]. In this\nstudy Bcl-2/Bax rate was 0.82 in 2 hr pi and 0.19 in 48 hr pi in 0.1 MOI of SBV, whereas\n0.36 in 2 hr pi and decreasing to 0.16 in 48 hr pi in 0.01 MOI, according to both\nnormalization with GAPDH and Beta actin, indicating that SBV induce apoptosis by affecting\napoptosis related genes. Another anti-apoptotic gene Bcl-XL inhibits\nmitochondrial permeabilization in cells and prevents apoptosis. Bcl-XL/Bax rate in 0.1 MOI\nof SBV infected Vero cells was 0.86 in 2 hr pi and 0.88 in 48 hr pi. For 0.01 MOI,\nBcl-XL/Bax rate was 0.48 in 2 hr pi and decreasing to 0.45 in 48 hr pi. Bcl-XL/Bax rate was\nsame with both GAPDH and Beta actin normalizations and results indicated that SBV does not\naffect Bcl-XL/Bax rate significantly.",
            "cite_spans": [
                {
                    "start": 275,
                    "end": 277,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Puma is pro-apoptotic gene which has critical role on apoptosis induced by\nwide range of stimuli such as toxins, endoplasmic reticulum stress, ischemia and infections.\nCCHV causes upregulation of Puma gene in Huh7 cell line at both 1 and 0.1\nMOI [24]. Puma is found to be\ninduced in HIV envelope transfected HeLa cells [21].\nIn present study Puma is upregulated in Vero cells at the highest level in\ncomparison to other pro-apoptotic genes investigated (Figs. 4, and 5). In GAPDH normalization\nstatistically significance (P<0.01) is determined for 0.1 MOI and 0.01\nMOI infected cells in comparison to mock infected group at 48 hr pi and 36 hr pi,\nrespectively, for Puma (Fig. 4).\nThe results of Beta actin normalization indicated that the cells at 18 and 48 hr pi of 0.1\nMOI and the cells at 2, 6, 18, 24, 36, and 48 hr pi of 0.01 MOI have shown statistically\nsignificance (P<0.01) when compared to mock infected group, causing\nupregulation of Puma gene in Vero cells (Fig. 5). These results are thought to be related with apoptosis of Vero cells by\nSBV could be induced dominantly via Puma gene, as given that Rift Valley\nfever virus (RVFV), another member of Peribunyaviridae, is shown to use p53\npathways and cause upregulation of Puma [3]. Activation and/or utilization of p53 pathways upon SBV infection still remain\nunclear.",
            "cite_spans": [
                {
                    "start": 247,
                    "end": 249,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 320,
                    "end": 322,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1240,
                    "end": 1241,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 454,
                    "end": 461,
                    "mention": "Figs. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 467,
                    "end": 468,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 671,
                    "end": 677,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 969,
                    "end": 975,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "This is the first detailed study of apoptosis induction in Vero cells caused by SBV\ninfection. Results of this study showed that SBV induce apoptosis via both intrinsic and\nextrinsic pathways and moreover intrinsic pathway induction could be modulated over\nPuma gene. To understand the whole molecular mechanisms used by SBV in\nboth Vero and other cell lines, more detailed studies should be performed in future.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The authors declare no conflicts of interest.",
            "cite_spans": [],
            "section": "CONFLICTS OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: DNA fragmentation assay of 0.1 MOI (A) and 0.01 MOI (B) of SBV infected Vero cells\ncollected on 0, 2, 6, 12, 18, 24, 36, 48 hr post-infection. DNA samples were applied\nto 2% agarose gel and visualized under UV light. Mock: mock infected negative\ncontrol cells, Stau: positive control cells inoculated with staurosporine, M: 1 kb\nDNA ladder (SM0311, Thermo Fisher).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Flow cytometry analyses of Vero cells infected with 0.1 MOI (A) and 0.01 MOI (B) of\nSBV infected cells which are collected in 2, 6, 12, 18, 24, 36, and 48 hr\npost-infection. Mock infected cells are uninfected Vero cells. Cells were determined\nas live (Annexin V−/PI−), early apoptotic (Annexin V+/PI−), late apoptotic (Annexin\nV+/PI+) and necrotic (Annexin V−/PI+) depending on staining.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Effects of SBV infection on activation of caspase-3, -8 and -9 in Vero cells.\nActivation of caspases are detected by using colorimetric kits. Samples were\ncollected at 2, 6, 12, 18, 24, 36, 48 hr post-infection. Results are calculated as\nthe mean ± SEM versus mock infected group. Asterisk indicates statistically\nsignificance (P<0.01). M stands for mock infected cells.\nCaspase-3 activation was significantly different at 36 hr pi and 48 hr pi of 0.1 MOI\nand 0.01 MOI infected cells compared to the mock infected group\n(P<0.01) (A). For caspase-8 activation, there are significant\ndifferences determined between mock infected group and 2, 6, 36 and 48 hr pi cells\nin 0.1 MOI (P<0.01). Caspase-8 was activated significantly at\n0.01 MOI of 12, 18, 24, 36 and 48 hr pi cells versus the mock infection cells\n(P<0.01) (B). Statistically significance is determined for\ncaspase-9 at 0.1 MOI for 2, 6, 18, 36 and 48 hr pi groups in comparison to mock\ninfected group (P<0.01). There was statistical significance for\ncaspase-9 in 0.01 MOI in 2, 12, 18, 24, 48 hr pi cells compared to mock infection\n(P<0.01) (C).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Real-time PCR results of SBV infected Vero cells. Samples were collected in 0, 2,\n6, 12, 18, 24, 36, 48 hr post-infection. Relative expression analyses of\nBax, Bak, Bcl-2,\nBcl-XL and Puma apoptosis-related genes of Vero\ncells infected with 0.1 MOI and 0.01 MOI of SBV are normalized to\nGAPDH reference gene. Asterisks indicate statistically\nsignificance (P<0.01) between 0.1 MOI and 0.01 MOI groups of SBV\ninfected cells. M stands for mock infected cells.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: Real-time PCR results of SBV infected Vero cells. Samples were collected in 0, 2,\n6, 12, 18, 24, 36, 48 hr post-infection. Relative expression analyses of\nBax, Bak, Bcl-2,\nBcl-XL and Puma apoptosis-related genes of Vero\ncells infected with 0.1 MOI and 0.01 MOI of SBV are normalized to Beta\nactin reference gene. Asterisks indicate statistically significance\n(P<0.01) between 0.1 MOI and 0.01 MOI groups of SBV infected\ncells. M stands for mock infected cells.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Induction of cytopathogenicity in human\nglioblastoma cells by chikungunya virus",
            "authors": [],
            "year": 2013,
            "venue": "PLoS\nOne",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0075854"
                ]
            }
        },
        "BIBREF1": {
            "title": "Salient lesions in domestic ruminants\ninfected with the emerging so-called Schmallenberg virus in Germany",
            "authors": [],
            "year": 2012,
            "venue": "Vet. Pathol.",
            "volume": "49",
            "issn": "",
            "pages": "588-591",
            "other_ids": {
                "DOI": [
                    "10.1177/0300985812447831"
                ]
            }
        },
        "BIBREF2": {
            "title": "Novel orthobunyavirus in cattle, Europe,\n2011",
            "authors": [],
            "year": 2012,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "18",
            "issn": "",
            "pages": "469-472",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1803.111905"
                ]
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Classification of cell death: recommendations of the Nomenclature\nCommittee on Cell Death 2009",
            "authors": [],
            "year": 2009,
            "venue": "Cell Death\nDiffer.",
            "volume": "16",
            "issn": "",
            "pages": "3-11",
            "other_ids": {
                "DOI": [
                    "10.1038/cdd.2008.150"
                ]
            }
        },
        "BIBREF5": {
            "title": "Effect of the US3 protein of bovine\nherpesvirus 5 on the actin cytoskeleton and apoptosis",
            "authors": [],
            "year": 2011,
            "venue": "Vet. Microbiol.",
            "volume": "153",
            "issn": "",
            "pages": "361-366",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2011.05.037"
                ]
            }
        },
        "BIBREF6": {
            "title": "Caspases in apoptosis and\nbeyond",
            "authors": [],
            "year": 2008,
            "venue": "Oncogene",
            "volume": "27",
            "issn": "",
            "pages": "6194-6206",
            "other_ids": {
                "DOI": [
                    "10.1038/onc.2008.297"
                ]
            }
        },
        "BIBREF7": {
            "title": "Apoptosis in Vero cells infected with\nAkabane, Aino and Chuzan virus",
            "authors": [],
            "year": 2005,
            "venue": "J. Vet.\nSci.",
            "volume": "6",
            "issn": "",
            "pages": "251-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Detection of Schmallenberg virus serum\nneutralising antibodies",
            "authors": [],
            "year": 2013,
            "venue": "J. Virol.\nMethods",
            "volume": "188",
            "issn": "",
            "pages": "139-144",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2012.11.031"
                ]
            }
        },
        "BIBREF9": {
            "title": "Bluetongue virus induces apoptosis in\ncultured mammalian cells by both caspase-dependent extrinsic and intrinsic apoptotic\npathways",
            "authors": [],
            "year": 2007,
            "venue": "Arch.\nVirol.",
            "volume": "152",
            "issn": "",
            "pages": "1751-1756",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-007-0988-z"
                ]
            }
        },
        "BIBREF10": {
            "title": "African swine fever virus IAP homologue\ninhibits caspase activation and promotes cell survival in mammalian\ncells",
            "authors": [],
            "year": 2001,
            "venue": "J. Virol.",
            "volume": "75",
            "issn": "",
            "pages": "2535-2543",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.75.6.2535-2543.2001"
                ]
            }
        },
        "BIBREF11": {
            "title": "Death receptors: signaling and\nmodulation",
            "authors": [],
            "year": 1998,
            "venue": "Science",
            "volume": "281",
            "issn": "",
            "pages": "1305-1308",
            "other_ids": {
                "DOI": [
                    "10.1126/science.281.5381.1305"
                ]
            }
        },
        "BIBREF12": {
            "title": "West Nile virus-induced bax-dependent\napoptosis",
            "authors": [],
            "year": 2001,
            "venue": "FEBS\nLett.",
            "volume": "500",
            "issn": "",
            "pages": "17-24",
            "other_ids": {
                "DOI": [
                    "10.1016/S0014-5793(01)02573-X"
                ]
            }
        },
        "BIBREF13": {
            "title": "NF-kappaB and p53 are the dominant\napoptosis-inducing transcription factors elicited by the HIV-1 envelope",
            "authors": [],
            "year": 2004,
            "venue": "J. Exp. Med.",
            "volume": "199",
            "issn": "",
            "pages": "629-640",
            "other_ids": {
                "DOI": [
                    "10.1084/jem.20031216"
                ]
            }
        },
        "BIBREF14": {
            "title": "A new mathematical model for relative\nquantification in real-time RT-PCR",
            "authors": [],
            "year": 2001,
            "venue": "Nucleic Acids\nRes.",
            "volume": "29",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1093/nar/29.9.e45"
                ]
            }
        },
        "BIBREF15": {
            "title": "Culicoids as vectors of Schmallenberg\nvirus",
            "authors": [],
            "year": 2012,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "18",
            "issn": "",
            "pages": "1204-1206",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1807.120385"
                ]
            }
        },
        "BIBREF16": {
            "title": "Crimean-Congo hemorrhagic fever\nvirus-infected hepatocytes induce ER-stress and apoptosis crosstalk",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0029712"
                ]
            }
        },
        "BIBREF17": {
            "title": "Apoptosis induced by NS1 gene of Canine\nParvovirus-2 is caspase dependent and p53 independent",
            "authors": [],
            "year": 2013,
            "venue": "Virus Res.",
            "volume": "173",
            "issn": "",
            "pages": "426-430",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2013.01.020"
                ]
            }
        },
        "BIBREF18": {
            "title": "Analyzing real-time PCR data by the\ncomparative C(T) method",
            "authors": [],
            "year": 2008,
            "venue": "Nat.\nProtoc.",
            "volume": "3",
            "issn": "",
            "pages": "1101-1108",
            "other_ids": {
                "DOI": [
                    "10.1038/nprot.2008.73"
                ]
            }
        },
        "BIBREF19": {
            "title": "An apoptotic ‘Eat Me’ signal:\nPhosphatidylserine exposure",
            "authors": [],
            "year": 2015,
            "venue": "Trends Cell\nBiol.",
            "volume": "25",
            "issn": "",
            "pages": "639-650",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tcb.2015.08.003"
                ]
            }
        },
        "BIBREF20": {
            "title": "Dose- and time-dependent apoptosis\ninduced by avian H9N2 influenza virus in human cells",
            "authors": [],
            "year": 2013,
            "venue": "BioMed Res. Int.",
            "volume": "2013",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1155/2013/524165"
                ]
            }
        },
        "BIBREF21": {
            "title": "Mechanisms of action of Bcl-2 family\nproteins",
            "authors": [],
            "year": 2013,
            "venue": "Cold Spring Harb. Perspect.\nBiol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1101/cshperspect.a008714"
                ]
            }
        },
        "BIBREF22": {
            "title": "p53 Activation following Rift Valley\nfever virus infection contributes to cell death and viral production",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0036327"
                ]
            }
        },
        "BIBREF23": {
            "title": "Circulation of Schmallenberg virus in\nTurkey, 2013",
            "authors": [],
            "year": 2016,
            "venue": "Turk. J. Vet. Anim.\nSci.",
            "volume": "40",
            "issn": "",
            "pages": "175-180",
            "other_ids": {
                "DOI": [
                    "10.3906/vet-1507-3"
                ]
            }
        },
        "BIBREF24": {
            "title": "Schmallenberg virus detection in bovine\nsemen after experimental infection of bulls",
            "authors": [],
            "year": 2014,
            "venue": "Epidemiol.\nInfect.",
            "volume": "142",
            "issn": "",
            "pages": "1495-1500",
            "other_ids": {
                "DOI": [
                    "10.1017/S0950268813002574"
                ]
            }
        },
        "BIBREF25": {
            "title": "E6 proteins from low-risk human\npapillomavirus types 6 and 11 are able to protect keratinocytes from apoptosis via Bak\ndegradation",
            "authors": [],
            "year": 2016,
            "venue": "J. Gen.\nVirol.",
            "volume": "97",
            "issn": "",
            "pages": "715-724",
            "other_ids": {
                "DOI": [
                    "10.1099/jgv.0.000392"
                ]
            }
        },
        "BIBREF26": {
            "title": "Flow cytometry-based apoptosis\ndetection",
            "authors": [],
            "year": 2009,
            "venue": "Methods Mol.\nBiol.",
            "volume": "559",
            "issn": "",
            "pages": "19-32",
            "other_ids": {
                "DOI": [
                    "10.1007/978-1-60327-017-5_2"
                ]
            }
        },
        "BIBREF27": {
            "title": "Characterization of chronic HCV\ninfection-induced apoptosis",
            "authors": [],
            "year": 2011,
            "venue": "Comp.\nHepatol.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1476-5926-10-4"
                ]
            }
        },
        "BIBREF28": {
            "title": "Up-regulation of Mcl-1 and Bak by\ncoronavirus infection of human, avian and animal cells modulates apoptosis and viral\nreplication",
            "authors": [],
            "year": 2012,
            "venue": "PLoS\nOne",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0030191"
                ]
            }
        },
        "BIBREF29": {
            "title": "Antibodies to Schmallenberg virus in\ndomestic livestock in Turkey",
            "authors": [],
            "year": 2013,
            "venue": "Trop. Anim. Health\nProd.",
            "volume": "45",
            "issn": "",
            "pages": "1825-1828",
            "other_ids": {
                "DOI": [
                    "10.1007/s11250-013-0415-2"
                ]
            }
        },
        "BIBREF30": {
            "title": "The fowlpox virus BCL-2 homologue,\nFPV039, interacts with activated Bax and a discrete subset of BH3-only proteins to\ninhibit apoptosis",
            "authors": [],
            "year": 2009,
            "venue": "J.\nVirol.",
            "volume": "83",
            "issn": "",
            "pages": "7085-7098",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00437-09"
                ]
            }
        },
        "BIBREF31": {
            "title": "The Non-structural protein of\ncrimean-congo hemorrhagic fever virus disrupts the mitochondrial membrane potential and\ninduces apoptosis",
            "authors": [],
            "year": 2016,
            "venue": "J. Biol.\nChem.",
            "volume": "291",
            "issn": "",
            "pages": "582-592",
            "other_ids": {
                "DOI": [
                    "10.1074/jbc.M115.667436"
                ]
            }
        },
        "BIBREF32": {
            "title": "NSs protein of Schmallenberg virus\ncounteracts the antiviral response of the cell by inhibiting its transcriptional\nmachinery",
            "authors": [],
            "year": 2014,
            "venue": "J. Gen.\nVirol.",
            "volume": "95",
            "issn": "",
            "pages": "1640-1646",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.065425-0"
                ]
            }
        },
        "BIBREF33": {
            "title": "Caspase-3/-8/-9, Bax and Bcl-2 expression\nin the cerebellum, lymph nodes and leukocytes of dogs naturally infected with canine\ndistemper virus",
            "authors": [],
            "year": 2010,
            "venue": "Genet. Mol.\nRes.",
            "volume": "9",
            "issn": "",
            "pages": "151-161",
            "other_ids": {
                "DOI": [
                    "10.4238/vol9-1gmr717"
                ]
            }
        },
        "BIBREF34": {
            "title": "Apoptosis: a review of programmed cell\ndeath",
            "authors": [],
            "year": 2007,
            "venue": "Toxicol.\nPathol.",
            "volume": "35",
            "issn": "",
            "pages": "495-516",
            "other_ids": {
                "DOI": [
                    "10.1080/01926230701320337"
                ]
            }
        }
    }
}