{
    "paper_id": "PMC6272036",
    "metadata": {
        "title": "2018 ACVIM Forum Research Report Program",
        "authors": []
    },
    "body_text": [
        {
            "text": "Central venous obstruction (CVO) is rare in dogs and clinical signs manifest secondary to vena caval obstruction with subcutaneous edema and cavitary effusion. Intervention is critical to decrease the transluminal pressure gradient across the obstruction and minimize signs referable to CVO.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nLauren E. Markovic, Brian A. Scansen, Christopher Orton\n ::: Interventional Management of Central Venous Obstruction in Dogs ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Case records from one of the authors (BAS) were retrospectively reviewed for dogs that underwent endovascular intervention for CVO. Six dogs were identified: 3 dogs with cranial vena caval thrombosis following cardiopulmonary bypass and 3 dogs with caudal vena caval compression secondary to neoplasia. Endovascular interventions included infusion‐catheter and infusion‐wire directed local thrombolysis (n=2), balloon angioplasty (2), cranial vena caval stent implantation (1), and transatrial stent implantation (3).",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nLauren E. Markovic, Brian A. Scansen, Christopher Orton\n ::: Interventional Management of Central Venous Obstruction in Dogs ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In 5 of the 6 dogs, endovascular intervention resulted in acute resolution of cavitary effusion or facial swelling with angiographically documented improvement of venous return. One dog that received 24‐hr local thrombolysis through an infusion catheter beginning 12 days after CVO recognition failed to show clinical improvement. Local thrombolysis with balloon angioplasty resolved cranial CVO in another dog when performed within 24hrs of clinical recognition. Balloon angioplasty and cranial vena caval stent implantation resolved CVO in another dog; however recurrent stricture growth through the stent occurred. The 3 dogs with transatrial stent implantation had resolution of ascites for 6, 11, and 19 months, with 2 dogs still alive or lost to follow‐up.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nLauren E. Markovic, Brian A. Scansen, Christopher Orton\n ::: Interventional Management of Central Venous Obstruction in Dogs ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Timely and effective endovascular intervention can resolve clinical signs of CVO in dogs. A multi‐modal approach to interventional management may be necessary including thrombolytics, balloon angioplasty, and vascular stenting.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nLauren E. Markovic, Brian A. Scansen, Christopher Orton\n ::: Interventional Management of Central Venous Obstruction in Dogs ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Echocardiography is the method to screen cats for presence of heart disease. However, several factors can affect echocardiographic measurements. We evaluated the effect of age, breed, sex, neutering status, year of examination and examiner on body weight (BW)‐normalized aortic (Ao), left atrial (LA) and ventricular (LV) linear dimensions in 25,472 unsedated normal pedigree cats.",
            "cite_spans": [],
            "section": "\n1Department of Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 2Swedish University of Agricultural SCiences, Uppsala, Uppsala Lan, Sweden, 3Department of Veterinary and Animal Sciences, University of Copenhagen, Fredriksberg C, Hovedstaden, Denmark, 4Lennart Nilsfors Veterinär AB, Vallentuna, Stockholms Lan, Sweden, 5PawPeds, Borlänge, Dalarnas Lan, Sweden, 6Tierärztliche Klinik für Kleintiere am Kaiserberg, Duisburg, Nordrhein‐Westfalen, Germany, 7Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 8Cornell University, Ithaca, NY, USA, 9Albano Animal Hospital, Danderyd, Stockholms Lan, Sweden, 10Swedish University of Agricultural Sciences, Deptartment of Clinical Sciences, Uppsala, Uppsala Lan, Sweden\n ::: \nJens Haggstrom1, Åsa Ohlsson2, Torkel Falk3, Lennart Nilsfors4, Mrs. Ulrika Olsson5, Jan‐Gerd Kresken6, Katja Höglund7, Mark Rishniw8, Anna Tidholm9, Ingrid Ljungvall10\n ::: Effect of Signalment Variables and Examiner on Echocardiographic Measurements in 25,472 Normal Pedigree Cats ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Clinical data from echocardiographic examinations of unsedated normal cats within the PawPeds program conducted between 2003 and 2016 were included from examiners who had conducted >10 examinations.",
            "cite_spans": [],
            "section": "\n1Department of Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 2Swedish University of Agricultural SCiences, Uppsala, Uppsala Lan, Sweden, 3Department of Veterinary and Animal Sciences, University of Copenhagen, Fredriksberg C, Hovedstaden, Denmark, 4Lennart Nilsfors Veterinär AB, Vallentuna, Stockholms Lan, Sweden, 5PawPeds, Borlänge, Dalarnas Lan, Sweden, 6Tierärztliche Klinik für Kleintiere am Kaiserberg, Duisburg, Nordrhein‐Westfalen, Germany, 7Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 8Cornell University, Ithaca, NY, USA, 9Albano Animal Hospital, Danderyd, Stockholms Lan, Sweden, 10Swedish University of Agricultural Sciences, Deptartment of Clinical Sciences, Uppsala, Uppsala Lan, Sweden\n ::: \nJens Haggstrom1, Åsa Ohlsson2, Torkel Falk3, Lennart Nilsfors4, Mrs. Ulrika Olsson5, Jan‐Gerd Kresken6, Katja Höglund7, Mark Rishniw8, Anna Tidholm9, Ingrid Ljungvall10\n ::: Effect of Signalment Variables and Examiner on Echocardiographic Measurements in 25,472 Normal Pedigree Cats ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Breed, age, sex, neutering status, year of examination all had a small effect (all P < 0.001) on the echocardiographic variables in the univariable analyses. In the multivariable analyses, model coefficients of determination (R\n2), not including examiner, ranged between 0.017‐0.079. Variables that remained in the multivariable models for each echocardiographic variable included age, neutering status, breed, year of examination. Sex had an independent effect on Ao and LV diameters. Including the examiner (n=113) into the models increased the R\n2 to a range of 0.10‐0.33. Variance components showed that examiner contributed most to total variance, accounting for 6.6 to 45.9 %. The contribution of other variables to the total variance of echocardiographic variables were: sex 0.01‐1.7%, neutering status 0.03‐4.8%, breed 2.9‐9.2%, year of examination 0.06‐1.6%.",
            "cite_spans": [],
            "section": "\n1Department of Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 2Swedish University of Agricultural SCiences, Uppsala, Uppsala Lan, Sweden, 3Department of Veterinary and Animal Sciences, University of Copenhagen, Fredriksberg C, Hovedstaden, Denmark, 4Lennart Nilsfors Veterinär AB, Vallentuna, Stockholms Lan, Sweden, 5PawPeds, Borlänge, Dalarnas Lan, Sweden, 6Tierärztliche Klinik für Kleintiere am Kaiserberg, Duisburg, Nordrhein‐Westfalen, Germany, 7Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 8Cornell University, Ithaca, NY, USA, 9Albano Animal Hospital, Danderyd, Stockholms Lan, Sweden, 10Swedish University of Agricultural Sciences, Deptartment of Clinical Sciences, Uppsala, Uppsala Lan, Sweden\n ::: \nJens Haggstrom1, Åsa Ohlsson2, Torkel Falk3, Lennart Nilsfors4, Mrs. Ulrika Olsson5, Jan‐Gerd Kresken6, Katja Höglund7, Mark Rishniw8, Anna Tidholm9, Ingrid Ljungvall10\n ::: Effect of Signalment Variables and Examiner on Echocardiographic Measurements in 25,472 Normal Pedigree Cats ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, age, breed, sex, neutering status, year of examination had, compared to examiner, a comparably small effect on BW‐normalized LA, Ao and LV dimensions, which suggests that further standardization of image acquisition and measurements are warranted.",
            "cite_spans": [],
            "section": "\n1Department of Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 2Swedish University of Agricultural SCiences, Uppsala, Uppsala Lan, Sweden, 3Department of Veterinary and Animal Sciences, University of Copenhagen, Fredriksberg C, Hovedstaden, Denmark, 4Lennart Nilsfors Veterinär AB, Vallentuna, Stockholms Lan, Sweden, 5PawPeds, Borlänge, Dalarnas Lan, Sweden, 6Tierärztliche Klinik für Kleintiere am Kaiserberg, Duisburg, Nordrhein‐Westfalen, Germany, 7Swedish University of Agricultural Sciences, Uppsala, Uppsala Lan, Sweden, 8Cornell University, Ithaca, NY, USA, 9Albano Animal Hospital, Danderyd, Stockholms Lan, Sweden, 10Swedish University of Agricultural Sciences, Deptartment of Clinical Sciences, Uppsala, Uppsala Lan, Sweden\n ::: \nJens Haggstrom1, Åsa Ohlsson2, Torkel Falk3, Lennart Nilsfors4, Mrs. Ulrika Olsson5, Jan‐Gerd Kresken6, Katja Höglund7, Mark Rishniw8, Anna Tidholm9, Ingrid Ljungvall10\n ::: Effect of Signalment Variables and Examiner on Echocardiographic Measurements in 25,472 Normal Pedigree Cats ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Strangles is a highly infectious upper respiratory disease with a high morbidity rate and financial burden. The iELISA1 (Animal Health Trust, UK) is currently used to identify recent infection and to identify exposed animals without signs. This serologic test uses 2 surface protein antigens composed of N‐terminal portions of SEQ_2190 (Antigen A) and SeM (Antigen C) and has the capability to differentiate vaccinates from infected animals (DIVA), depending on which vaccine is used. We hypothesize that horses vaccinated for strangles with Pinnacle IN (Zoetis), which is based on a live attenuated, non‐encapsulated SeM‐2 strain of S. equi, will seroconvert when tested 5 weeks after annual revaccination. Serum samples from 26 horses (mean 15.1 years) in a stable with a strangles outbreak 11 years prior were obtained at the time of annual strangles vaccination (S1) and 5 weeks post vaccination (S2). No horses had a history of strangles and mean medical record history was 4.28 years; mean historical Pinnacle vaccines was 5. For each antigen (Ag), seroconversion was determined as an OD450nm value above 0.5. 5 out of 25 (20%) horses were seroconverted to Ag A prior to vaccination (2 of these 5 were seroconverted to both Ag A and C). 5 weeks post vaccination, 12 out of 25 (48%) were seroconverted to Ag A (mean S2 1.09) and 18 of 25 (72%) to Ag C (mean S2 1.7). With a high rate of seroconversion to both antigens, the DIVA capabilities of this iELISA1 in horses vaccinated with Pinnacle appears poor.",
            "cite_spans": [],
            "section": "\n1University of Pennsylvania New Bolton Center, Kennett Square, PA, USA, 2Animal Health Trust, Newmarket, Suffolk, England, United Kingdom\n ::: \nAshley G. Boyle1, Darko Stefanovski1, Catriona Mitchell2, Andrew Waller2\n ::: Combined Antigen A and C Serologic Response in Horses Vaccinated Intranasally for Strangles ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "References: 1 Robinson C, Steward KF, Potts N et al. Combining two serological assays optimises sensitivity and specificity for the identification of Streptococcus equi subsp. equi exposure. Vet J 2013;197:188‐191.",
            "cite_spans": [],
            "section": "\n1University of Pennsylvania New Bolton Center, Kennett Square, PA, USA, 2Animal Health Trust, Newmarket, Suffolk, England, United Kingdom\n ::: \nAshley G. Boyle1, Darko Stefanovski1, Catriona Mitchell2, Andrew Waller2\n ::: Combined Antigen A and C Serologic Response in Horses Vaccinated Intranasally for Strangles ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Propidium monoazide (PMA) quantitative real‐time PCR (qPCR) has been used to differentiate DNA from live and dead bacterial cells. PMA enters nonviable cells with leaky cell membranes and binds the DNA inside the cell once photoactivated by strong visible light making them unable to act as templates for PCR, resulting in quantification of only the viable cells. An in vitro study successfully demonstrated pre‐treatment with PMA prior to qPCR on samples of known colony forming units of Streptococci equi equi (S. equi) can identify known percentages of heat killed and viable cells. The aim of this study was to evaluate the ability of PMA eqbE SEQ2190 triplex qPCR to differentiate DNA from viable and nonviable S. equi in positive and suspect positive clinical samples. 57 stored (frozen and refrigerated) positive (36) or suspect positive (21) clinical samples (determined via SeeI qPCR as the gold standard) were tested using eqbE SEQ2190 triplex qPCR with (+) and without (‐) PMA pre‐treatment. Number of S. equi positive samples were as follows: 6/57 eqbE + PMA, 10/57 SEQ2190 + PMA, 13/57 eqbE ‐PMA, 53/57 SEQ2190 ‐PMA. The cycle threshold count (CT) for SEQ2190 was lower than the corresponding SeeI suggesting that SEQ2190 is a good target gene. The CT for all +PMA positive samples were higher than the corresponding ‐PMA sample indicating there was a mixture of viable and nonviable cells in these samples. The low number of qPCR +PMA positive samples indicates that a large number of the samples had nonviable cells most likely due to storage time. PMA qPCR can be used to determine S. equi viability, but testing should be performed on fresh samples.",
            "cite_spans": [],
            "section": "\n1University of Pennsylvania New Bolton Center, Kennett Square, PA, USA, 2University of Pennsylvania, Philadelphia, PA, USA, 3University of Pennsylvania Clinical Studies Philadelphia, Philadelphia, PA, USA\n ::: \nAshley G. Boyle1, Kathleen O'Shea2, Shelley Rankin3\n ::: Propidium Monoazide‐ quantitative Realtime Polymerase Chain Reaction for the Detection of Viable Streptococcus equi ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nKlebsiella pneumoniae has been identified as an important pulmonary pathogen in horses. Recently, hypervirulent K. pneumoniae, frequently having a hypermucovisous (HMV) phenotype, have been described in humans, non‐human primates, and marine mammals. Klebsiella pneumoniae with and without the HMV phenotype were isolated from pulmonary samples from five horses in California and Alabama. All five horses were euthanized; four underwent necropsy examination where the primary pulmonary lesions were severe pneumonia, consolidation, and abscessation. Thirteen K. pneumoniae isolates with differing colony morphologies were obtained from ante‐ and/or post‐mortem samples from the five horses. Isolates were examined for mucoviscosity using the “string test,” their identity was confirmed molecularly, and their virulence gene profiles were characterized using endpoint PCR. Eleven isolates from three horses were genotyped by pulsed‐field gel electrophoresis (PFGE). Six out of 13 isolates exhibited the HMV phenotype including isolates from four of the five horses. All isolates were capsular type 5 and rmpA positive regardless of HMV phenotype. PCR demonstrated identical virulence‐gene profiles for all isolates. They were positive for fimH, fyuA, iroD, and mrkB and negative for the other tested virulence‐associated genes. Examination of PFGE pulsotypes revealed all isolates from two horses at the same facility were indistinguishable suggesting that HMV K. pneumoniae may be capable of transmission between horses or acquired from a common source of infection. Isolates from the third horse were unrelated to the other horse isolates but indistinguishable from one another. Hypermucoviscous/hypervirulent K. pneumoniae should be considered as an etiologic agent in severe pneumonia in horses.",
            "cite_spans": [],
            "section": "\n1University of California School of Veterinary Medicine, Davis, CA, USA, 2School of Veterinary Medicine, Davis, CA, USA, 3Staten Serum Institut, Copenhagen, Syddanmark, Denmark, 4Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 5School of Veterinary Medicine, University of California, Davis, Davis, CA, USA, 6Auburn University College of Veterinary Medicine, Auburn, AL, USA, 7College of Veterinary Medicine, Auburn University, Auburn, AL, USA, 8William R. Pritchard Veterinary Medical Teaching Hospital, Davis, CA, USA\n ::: \nBarbara A. Byrne1, Dane M. Whitaker2, Carsten Struve3, Krista Estell4, Monica R. Aleman5, Erin S. Groover6, Terri L. Hathcock7, Gustavo F. Agne7, Madelyn Arbios8, Esteban Soto5\n ::: Characterization of hypermucoviscous/hypervirulent Klebsiella pneumoniae isolated from horses with severe pneumonia ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nEnterococcus durans is a gram + cocci that is infrequently associated with diarrhea in humans, foals, piglets, puppies, calves, and rats. The purpose of this study was to identify pathogens associated with foals affected with diarrhea during the first 10 days after foaling. The farm of interest is a thoroughbred breeding farm where up to 30% of the newborn foals by 10 days of age develop diarrhea. In previous years the clinically affected foals have had Clostridium perfringens as well as Clostridium difficle detected in their feces. Despite the use of prophylactic antimicrobials (metronidazole) and infectious control measures, this farm continued to experience increased number of foals with diarrhea. Fifty‐nine foals and mares were sampled (feces) for diagnosis of selected pathogens 3 and 10 days after foaling. Samples were submitted to the Hagyard Equine Medical Institute for diagnosis of the following pathogens by culture: Salmonella, E. Coli, Aeromonas, E. durans and C. perfringens. Samples were also submitted to IDEXX for real‐time PCR of Cryptosporidium, Clostridium perfringens enterotoxin, Lawsonia, rotavirus, coronavirus, Clostridium difficle Toxin A and B, Rhodococcus equi and Salmonella. Results revealed no clear pattern of selected pathogens associated with diarrhea in affected foals and non‐affected foals, except for E durans. Five of 7 foals with diarrhea and 0 of 51 foals without diarrhea were classified as culture positive to E durans. The frequency of C perfringens or C difficle pathogens was similar in foals affected or not affected with diarrhea.",
            "cite_spans": [],
            "section": "\n1Hagyard Equine Medical Insititute, Paris, KY, USA, 2Equine Internal Medicine NC State Veterinary School, Raleigh, NC, USA, 3Department of Large Animal Medicine, University of Georgia College of Veterinary Medicine, Athens, GA, USA, 4Department of Large Animal Science University of Florida College of Veterinary Medicine, Gainesville, FL, USA, 5University of Kentucky/Consultant Director Al Shaqab Equine Veterinary Medical Centre, Lexington, KY, USA\n ::: \nNathan Slovis1, Nimet Browne2, Steeve Giguere3, Jorge Hernandez4, Mats Troedsson5\n ::: Identification of Enterococcus durans as a Cause of Neonatal Diarrhea on a Thoroughbred Breeding Farm ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "A prospective case series was undertaken to determine the association of equine parvovirus‐hepatitis (EqPV‐H) with Theiler';s disease. Horses were recruited through the ACVIM listserv between January 2014‐February 2018. Inclusion criteria were acute onset of clinical signs of hepatic failure and laboratory and/or liver histopathologic features characteristic of Theiler';s disease. Aliquots of serum, liver, and any biologic product administered to each case were tested for EqPV‐H by qRT‐PCR. Eighteen cases of Theiler';s disease had a history of biologic product administration within the prior 4 months: 12 received tetanus antitoxin, 3 received equine plasma, and 3 received allogenic stem cells. Ten cases occurred with no history of equine biologic product administration. Serum and/or liver was EqPV‐H + in 27 of 28 consecutive cases. The biologic product was EqPV‐H + in 10/10 cases for which aliquots were obtained. One farm with 4 non‐biologic‐associated cases was investigated further and 21/40 (52%) mares were EqPV‐H viremic. Twenty four mares had paired serum chemistry and EqPV‐H PCR. Six of 6 (100%) with active hepatitis were EqPV‐H+, and 11 of 18 (61%) with normal liver enzymes were EqPV‐H+. Fourteen of 21 (66%) EqPV‐H + mares were persistently infected for 1 year without clinical disease. In conclusion, 27/28 consecutive cases of Theiler';s disease were infected with EqPV‐H, but infection was also common in horses with subclinical hepatitis and clinically healthy horses. These findings suggest that fulminant hepatitis is an important, but rare, outcome of EqPV‐H infection. Further studies should be performed to definitively prove EqPV‐H is the cause of Theiler';s disease.",
            "cite_spans": [],
            "section": "\n1Baker Institute for Animal Health, Cornell University College of Veterinary Medicine, Ithaca, NY, USA, 2Walnridge Equine Clinic, Cream Ridge, NJ, USA, 3North Carolina State College of Veterinary Medicine, Raleigh, NC, USA, 4Mid‐Rivers Equine Centre, Wentzville, MO, USA, 5Mid‐Atlantic Equine Medical Center, Ringoes, NJ, USA, 6Kansas State University, Manhattan, KS, USA, 7Michigan State University, East Lansing, MI, USA, 8College of Veterinary Medicine University of Illinois at Urbana Champaign, Urbana, IL, USA, 9Oklahoma State University, Stillwater, OK, USA, 10University of Missouri, Columbia, MO, USA, 11Georgia Equine Veterinary Hospital and Services, Canton, GA, USA, 12Purdue University College of Veterinary Medicine, West Lafayette, IN, USA, 13Oregon State University, Corvallis, OR, USA, 14Tryon Equine Hospital P.L.L.C, Columbus, NC, USA, 15Equine Medicine Specialists of South Florida, Wellington, FL, USA, 16Cornell University School of Veterinary Medicine, Ithaca, NY, USA\n ::: \nJoy E. Tomlinson1, Alyssa Struzyna2, Nimet Browne3, Dawn Mrad4, Rodney L. Belgrave5, Laurie A. Beard6, Katherine M. Delph6, Elizabeth G. Davis6, Harold C. Schott II7, Kara Lascola8, Camilla A. Jamieson9, Todd Holbrook9, Philip J. Johnson10, Dorothy Whelchel11, Sandra D. Taylor12, Erica McKenzie13, Emilie L. Setlakwe14, Lisa Fultz15, Gerlinde R. Van de Walle1, Thomas J. Divers16\n ::: Equine Parvovirus‐Hepatitis in Horses with Theiler's Disease, a Prospective Case Series (2014‐2017) ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "EPM is a serious neurologic disease in horses. The objectives of this study were to: (a) assess temporal changes in the proportion of cases reported to veterinary teaching hospitals in North America 1990‐2016), and (b) assess the perception of veterinary practitioners regarding incidence of EPM over the past 2 ‐ 4 years. Medical records were extracted from the Veterinary Medical Data Base (VMDB) from 1990‐2015. Proportional morbidity rate (PMR) of EPM was computed and compared across breeds, ages and years. An online survey of veterinary practitioners was conducted from January 10, 2016 to March 13, 2016 to assess equine practitioner perceptions regarding PMR of EPM in their practice areas.",
            "cite_spans": [],
            "section": "\n1Equine Health Studies Program, Department of Veterinary Clinical Sciences, LSU, Baton Rouge, LA, USA, 2University of Tennessee, College of Veterinary Medicine, Knoxvile, TN, USA, 3Virginia Maryland Regional College of Veterinary Medicine, Blacksburg, VA, USA, 4University of Tennessee, College of Veterinary Medicine, Knoxville, TN, USA\n ::: \nFrank M. Andrews1, Agricola Odoi2, Sharon Witonsky3, Carla S. Sommardahl4\n ::: Proportional Morbidity Rate (1990‐2015) and Practitioners Perceptions of Equine Protozoal Myeloencephalitis (EPM) in North America ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The PMR was 0.80% (2110/263,862) from 1990‐2015. There was a significant decrease in PMR observed from years 2009 to 2015 of the study. Standardbreds (1.59%), Walking Horses (1.37%) and Thoroughbreds (1.31%) had significantly (P < 0.05) higher PMR compared to the PMR for all breeds. The majority (63%) of practitioners thought that the incidence of EPM had not changed (44%) or increased (19%) in the previous 2‐4 years.",
            "cite_spans": [],
            "section": "\n1Equine Health Studies Program, Department of Veterinary Clinical Sciences, LSU, Baton Rouge, LA, USA, 2University of Tennessee, College of Veterinary Medicine, Knoxvile, TN, USA, 3Virginia Maryland Regional College of Veterinary Medicine, Blacksburg, VA, USA, 4University of Tennessee, College of Veterinary Medicine, Knoxville, TN, USA\n ::: \nFrank M. Andrews1, Agricola Odoi2, Sharon Witonsky3, Carla S. Sommardahl4\n ::: Proportional Morbidity Rate (1990‐2015) and Practitioners Perceptions of Equine Protozoal Myeloencephalitis (EPM) in North America ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Other than 1996‐1998, PMR for EPM in horses did not change from through 2007. However, for the past 7 years, the number of EPM cases presented to veterinary teaching hospitals has significantly decreased, noted by a significantly decreased PMR. This was in contrast to the practitioners'; perceptions where a majority thought cases were staying the same or increasing. Also, it appears that Standardbreds, Walking Horses and Thoroughbred and geldings are more likely to be diagnosed with EPM. The data suggest that practitioners are treating EPM in the field and fewer cases are being referred to veterinary teaching hospitals. However, the data should be interpreted with caution as reporting of EPM cases through the VMDB is dependent on the veterinary teaching hospitals.",
            "cite_spans": [],
            "section": "\n1Equine Health Studies Program, Department of Veterinary Clinical Sciences, LSU, Baton Rouge, LA, USA, 2University of Tennessee, College of Veterinary Medicine, Knoxvile, TN, USA, 3Virginia Maryland Regional College of Veterinary Medicine, Blacksburg, VA, USA, 4University of Tennessee, College of Veterinary Medicine, Knoxville, TN, USA\n ::: \nFrank M. Andrews1, Agricola Odoi2, Sharon Witonsky3, Carla S. Sommardahl4\n ::: Proportional Morbidity Rate (1990‐2015) and Practitioners Perceptions of Equine Protozoal Myeloencephalitis (EPM) in North America ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Assessment of renal function includes measurement of serum creatinine (Cr) concentration along with urine specific gravity. Unfortunately, Cr is an insensitive measure for loss of renal function that can also be affected by age, sex, and muscle mass (breed). Serum concentration of symmetric dimethylarginine (SDMA) has recently been introduced in small animal practice as a more sensitive measure to assess renal function, with values > 14 µg/dL supportive of renal disease. SDMA has also been reported to be less affected by age, sex, and breed. The purpose of this study was to measure SDMA in cohorts of draft horse breeds, as well as to assess potential differences with age or sex. SDMA was measured using a proprietary test and Cr was measured by an automated chemistry analyzer in jugular venous blood collected from 165 healthy draft horses, including 50 Belgians, 51 Clydesdales, and 64 Percherons. Age was obtained from owners/trainers. SDMA values were normally distributed while Cr and age were not; thus, median values and 25% and 75% confidence intervals (CI) were determined for the latter. Data were analyzed using ANOVA, ANOVA on ranks, t tests, and Spearman rank order correlation. Mean/median values for age, SDMA and Cr by breed are found in the table. Median age was not different between breeds and there were no significant correlations between age and SDMA or Cr concentrations (numbers of horses < 1 year of age were small [n = 12]). There was also no difference in SDMA or Cr concentrations between sexes. SDMA was correlated to Cr (R = 0.59, p < 0.001). In conclusion, although significant differences were observed in SDMA concentrations between these draft horse breeds, all values were less than the upper end of the reference range for small animals and absolute differences between breeds were small. Further evaluation of SDMA concentration in horses with decreased renal perfusion and renal disease are warranted.",
            "cite_spans": [],
            "section": "\n1Michigan State University, East Lansing, MI, USA, 2IDEXX Laboratories, Inc., Westbrook, ME, USA, 3IDEXX LABORATORIES INC, Westbrook, ME, USA\n ::: \nHarold C. Schott1, Lisanne Gallant1, Michael Coyne2, Rachel Murphy2, Julie Cross2, Marilyn Strong‐Townsend2, Maha Yerramilli3, Jun Li2\n ::: Symmetric Dimethylarginine and Creatinine Concentrations in Draft Horse Breeds ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "\n1Michigan State University, East Lansing, MI, USA, 2IDEXX Laboratories, Inc., Westbrook, ME, USA, 3IDEXX LABORATORIES INC, Westbrook, ME, USA\n ::: \nHarold C. Schott1, Lisanne Gallant1, Michael Coyne2, Rachel Murphy2, Julie Cross2, Marilyn Strong‐Townsend2, Maha Yerramilli3, Jun Li2\n ::: Symmetric Dimethylarginine and Creatinine Concentrations in Draft Horse Breeds ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Eosinophilic airway disease (EAD) is a component of inflammatory airway disease and multisystemic eosinophilic epitheliotrophic disease syndrome (MEEDS), however there are no comprehensive studies describing EAD in horses.",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Medical records were reviewed for horses that received bronchoalveolar lavage (BAL) [2004‐2017].",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "182 horses were included. Horses were assigned to three groups based on BAL results: 126 without EAD (1% eosinophils), 30 with mild EAD (>1‐5% eosinophils), and 26 with moderate‐severe EAD (>5% eosinophils).",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Horses in the moderate‐severe group had 14% (6‐43%) eosinophils in the BAL. Horses in this group were more likely than non‐EAD and mild EAD horses to have >2% mast cells in the BAL (P200/µL) than those in the mild group (P=0.01; OR 5.4 [1.5‐19.3]).",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Thoracic radiographs revealed severe nodular‐interstitial or diffuse miliary pattern in 8/23 horses with moderate‐severe EAD. Of the horses with this pattern, 5 had lung biopsies: 4/5 had eosinophilic infiltrate and mineral deposition; 1/5 had fungal hyphae and eosinophilic inflammation.",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Concurrent eosinophilic inflammation affecting a separate organ was found in only 2 horses with mild EAD, and 6 with moderate‐severe EAD. Fecal shedding of strongyle ova was low in all EAD horses.",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Eosinophilic airway disease was common among horses with clinical signs of respiratory disease in this study (31%). Moderate‐to‐severe EAD is associated with mastocytic airway inflammation and peripheral eosinophilia, and can occur in the absence of other organ involvement. Interstitial lung pathology can be identified radiographically and histopathologically.",
            "cite_spans": [],
            "section": "\n1Marion duPontScott Equine Medical Center Virginia‐Maryland College of Veterinary Medicine, Leesburg, VA, USA, 2Department of Medicine and Epidemiology, UC Davis School of Veterinary Medicine, Davis, CA, USA\n ::: \nKrista Estell1, K. Gary Magdesian2\n ::: Clinical, Clinicopathologic and Radiographic Findings in Horses with Eosinophilic Airway Disease ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Canagliflozin is a sodium‐glucose co‐transporter 2 (SGLT2) inhibitor used to control diabetes mellitus in humans and octreotide is a somatostatin analog prescribed for the treatment of acromegaly. We hypothesized that canagliflozin and octreotide would significantly alter glucose and insulin concentrations in horses with insulin dysregulation (ID), without negatively impacting their health.",
            "cite_spans": [],
            "section": "\nTufts University, North Grafton, MA, USA\n ::: \nNicholas Frank\n ::: Safety and Efficacy of Canagliflozin and Octreotide for Managing Insulin Dysregulation in Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Six horses with ID received canagliflozin and octreotide for 3 days at three dosage levels, according to a crossover design. Plasma glucose and insulin concentrations were measured and an oral sugar test (OST) was performed prior to the first dose, and 24 hours after the third dose of drug was administered. No adverse health outcomes were detected. Both drugs caused insulin concentrations to decrease immediately following administration. When pre‐ and post‐treatment OST area under the insulin curve (AUCi) values were compared, they did not change significantly at the low canagliflozin dosage level (P = 0.110), but significantly decreased with canagliflozin treatment at the medium (P = 0.094) and high (P = 0.019) dosage levels. Octreotide pre‐ and post‐treatment AUCi values did not differ significantly at the low (P = 0.507) or medium (P = 0.222) dosage levels, but significantly increased with treatment at the high (P = 0.020) dosage level.",
            "cite_spans": [],
            "section": "\nTufts University, North Grafton, MA, USA\n ::: \nNicholas Frank\n ::: Safety and Efficacy of Canagliflozin and Octreotide for Managing Insulin Dysregulation in Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Octreotide transiently lowers insulin concentrations in horses with ID, but has only a short duration of action. We provide evidence that canagliflozin improves insulin dynamics in horses with ID after administration of only 3 doses and this drug warrants further investigation as a strategy for preventing laminitis.",
            "cite_spans": [],
            "section": "\nTufts University, North Grafton, MA, USA\n ::: \nNicholas Frank\n ::: Safety and Efficacy of Canagliflozin and Octreotide for Managing Insulin Dysregulation in Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Aberrations in glucose, insulin, cortisol and ACTH concentrations have been described relative to pathologic stress responses. Systemic inflammation results in insulin and cortisol dysregulation in many species; however, the relationship between glucose, insulin, cortisol and ACTH concentrations in horses with systemic inflammatory response syndrome (SIRS) has not been evaluated.",
            "cite_spans": [],
            "section": "\n1University of Queensland/Swedish University of Agricultural Sciences/auburn University, Gatton, Queensland, Australia, 2The University of Queensland, Gatton, Queensland, Australia, 3Colorado State University, Fort Collins, CO, USA, 4Virginia Tech, Blacksburg, VA, USA, 5Auburn University, Auburn, AL, USA, 6College of Veterinary Medicine, Auburn University, Auburn, AL, USA\n ::: \nAllison J. Stewart1, François‐René Bertin2, Eileen Hackett3, Rebecca Funk4, Taylor Towns5, Debra Ruffin‐Taylor6\n ::: ACTH, Cortisol, Insulin and Glucose Correlations in Horses with Systemic Inflammatory Response Syndrome (SIRS) ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Medical records from adult horses undergoing emergency admission to Auburn University and Colorado State University, in which plasma ACTH and serum insulin, glucose and cortisol concentrations were measured, were reviewed. Horses were grouped by outcome (SIRS and survival) and correlations between parameters were investigated, with p < 0.05 considered significant.",
            "cite_spans": [],
            "section": "\n1University of Queensland/Swedish University of Agricultural Sciences/auburn University, Gatton, Queensland, Australia, 2The University of Queensland, Gatton, Queensland, Australia, 3Colorado State University, Fort Collins, CO, USA, 4Virginia Tech, Blacksburg, VA, USA, 5Auburn University, Auburn, AL, USA, 6College of Veterinary Medicine, Auburn University, Auburn, AL, USA\n ::: \nAllison J. Stewart1, François‐René Bertin2, Eileen Hackett3, Rebecca Funk4, Taylor Towns5, Debra Ruffin‐Taylor6\n ::: ACTH, Cortisol, Insulin and Glucose Correlations in Horses with Systemic Inflammatory Response Syndrome (SIRS) ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "One hundred and fifty‐four horses were included in which 110 (71 %) survived, and 80 (52 %) were diagnosed with SIRS. Overall, glucose and insulin, glucose and ACTH, and ACTH and cortisol were positively correlated (n = 126, p = 0.027, n = 141, p = 0.051 and n = 141, P=0.02, respectively). In horses with SIRS, only cortisol and glucose were positively correlated (n = 68, p = 0.003). In horses without SIRS, only glucose and insulin were positively correlated (n = 63, p = 0.005). In survivors, glucose and insulin were positively correlated (n = 87, p = 0.0008), with a trend towards a positive correlation between glucose and ACTH (n = 102, p = 0.058). In non‐survivors, no correlations were observed between parameters.",
            "cite_spans": [],
            "section": "\n1University of Queensland/Swedish University of Agricultural Sciences/auburn University, Gatton, Queensland, Australia, 2The University of Queensland, Gatton, Queensland, Australia, 3Colorado State University, Fort Collins, CO, USA, 4Virginia Tech, Blacksburg, VA, USA, 5Auburn University, Auburn, AL, USA, 6College of Veterinary Medicine, Auburn University, Auburn, AL, USA\n ::: \nAllison J. Stewart1, François‐René Bertin2, Eileen Hackett3, Rebecca Funk4, Taylor Towns5, Debra Ruffin‐Taylor6\n ::: ACTH, Cortisol, Insulin and Glucose Correlations in Horses with Systemic Inflammatory Response Syndrome (SIRS) ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "SIRS results in hormone dysregulation, with variable effects on the hypothalamic‐pituitary‐adrenal axis and insulin and glucose dynamics. This dysregulation would be more severe in non‐survivors.",
            "cite_spans": [],
            "section": "\n1University of Queensland/Swedish University of Agricultural Sciences/auburn University, Gatton, Queensland, Australia, 2The University of Queensland, Gatton, Queensland, Australia, 3Colorado State University, Fort Collins, CO, USA, 4Virginia Tech, Blacksburg, VA, USA, 5Auburn University, Auburn, AL, USA, 6College of Veterinary Medicine, Auburn University, Auburn, AL, USA\n ::: \nAllison J. Stewart1, François‐René Bertin2, Eileen Hackett3, Rebecca Funk4, Taylor Towns5, Debra Ruffin‐Taylor6\n ::: ACTH, Cortisol, Insulin and Glucose Correlations in Horses with Systemic Inflammatory Response Syndrome (SIRS) ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "L‐lactate (LAC) is a proven prognostic indicator commonly measured in the blood of equine patients. Increased urinary LAC and urine LAC: creatinine ratios have been linked to both human renal disease and neonatal Hypoxic Ischemic Encephalopathy. The impact of hyperosmolar NaLAC infusion on blood and urine L‐lactate, Na and creatinine concentrations was investigated.",
            "cite_spans": [],
            "section": "\nUniversity of Illinois College of Veterinary Medicine, Urbana, IL, USA\n ::: \nScott Austin, Pamela Wilkins, Ilana Glasberg\n ::: Blood and Urinary Sodium and L‐Lactate Measures in Horses Following Infusion of Hyperosmolar Sodium L‐lactate ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "6 healthy adult horses received 500 mL 0.9% saline infused IV over 15 minutes containing 2, 3, or 4 mmol/kg BWT (Dose) NaLAC, resulting in a range of ∼1200 to 2600 mEq total Na and LAC administered. Blood (B) and urine (U) were sampled prior to infusion (Time 0), then at 15, 30, 45, 60, 90, and 120 minutes from infusion start. LAC was measured in blood (BLAC) and urine (ULAC) using the Lactate Scout within 5 minutes of collection. Urine Na [UNa] and creatinine [Ucr], UNa:Ucr and ULAC:Ucr ratios; and USG were determined. Data were assessed by regression analysis and ANOVA, P <0.05.",
            "cite_spans": [],
            "section": "\nUniversity of Illinois College of Veterinary Medicine, Urbana, IL, USA\n ::: \nScott Austin, Pamela Wilkins, Ilana Glasberg\n ::: Blood and Urinary Sodium and L‐Lactate Measures in Horses Following Infusion of Hyperosmolar Sodium L‐lactate ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Overall, serum and UNa were unrelated (P = 0.526) with blood LAC and ULAC trending toward a small positive association (P = 0.059). Dose significantly impacted USG (P=0.004) with USG being different between 4 mmol/kg BWT and both lower doses, which were not different from each other. Dose did not impact Ucr (P = 0.223). UNa:Ucr and ULAC:Ucr were positively associated with UNa and ULAC (P<0.001;P<0.001),but negatively associated with USG (P<0.001;P<0.001). UNa:Ucr and ULAC:Ucr were positively related (P<0.001;P<0.001).",
            "cite_spans": [],
            "section": "\nUniversity of Illinois College of Veterinary Medicine, Urbana, IL, USA\n ::: \nScott Austin, Pamela Wilkins, Ilana Glasberg\n ::: Blood and Urinary Sodium and L‐Lactate Measures in Horses Following Infusion of Hyperosmolar Sodium L‐lactate ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "USG, affected by Na load, impacts assessment of ULAC:Ucr and UNa:cr, potentially limiting NaLAC challenge studies using concentrations >2mmol/kg bodyweight.",
            "cite_spans": [],
            "section": "\nUniversity of Illinois College of Veterinary Medicine, Urbana, IL, USA\n ::: \nScott Austin, Pamela Wilkins, Ilana Glasberg\n ::: Blood and Urinary Sodium and L‐Lactate Measures in Horses Following Infusion of Hyperosmolar Sodium L‐lactate ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Neuropathic pain, as can occur in laminitis, is largely refractory to standard analgesic drugs but may be controlled with the drug gabapentin. In humans, gabapentin undergoes non‐proportional pharmacokinetics which can alter safety and efficacy. There is no information on the pharmacokinetics of escalating dosages or on dose proportionality of gabapentin in horses.",
            "cite_spans": [],
            "section": "\n1Washington State University, Palouse, WA, USA, 2Washington State University, Pullman, WA, USA\n ::: \nJenifer R. Gold1, Tammy Grubb2, Stephen Greene2, Nicholas Villarino2\n ::: Pharmacokinetics, Dose Proportionality of Escalating Dosages of Gabapentin in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In a single blinded randomized cross‐over study using 10 adult horses receiving gabapentin administered by nasogastric tube, 3 horses received 10, 20, 40 mg/kg and 6 horses received 60, 80, 120, 160 mg/kg. Plasma was collected at pre‐dose and at 0.25, 0.5, 1, 2, 4, 8, 16, 32 and 64 hours post administration of gabapentin. All horses had a 2‐week washout period between doses. Gabapentin was quantified in plasma using a validated chromatographic method. Pharmacokinetic parameters were estimated using non‐compartmental analysis.",
            "cite_spans": [],
            "section": "\n1Washington State University, Palouse, WA, USA, 2Washington State University, Pullman, WA, USA\n ::: \nJenifer R. Gold1, Tammy Grubb2, Stephen Greene2, Nicholas Villarino2\n ::: Pharmacokinetics, Dose Proportionality of Escalating Dosages of Gabapentin in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Pharmacokinetic parameters are presented in table 1. Computer simulation of the disposition of gabapentin following multi‐dose oral administration predicts accumulation of gabapentin in plasma when given every 8 or 12 hs. Steady state is likely to be reach after 3 days at any dose level. Simulation of plasma concentration of gabapentin after the multi‐dose oral administration are presented in figure 1.",
            "cite_spans": [],
            "section": "\n1Washington State University, Palouse, WA, USA, 2Washington State University, Pullman, WA, USA\n ::: \nJenifer R. Gold1, Tammy Grubb2, Stephen Greene2, Nicholas Villarino2\n ::: Pharmacokinetics, Dose Proportionality of Escalating Dosages of Gabapentin in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The AUC‐last of gabapentin seems to increase proportionally between 60 and 120 mg/kg. At 160 mg/Kg, the relative exposure decreased, suggesting saturation of the extent of drug absorption. There was not an apparent change in the rate of elimination of the drug, suggesting that elimination of the gabapentin was not saturated at higher doses of gabapentin.",
            "cite_spans": [],
            "section": "\n1Washington State University, Palouse, WA, USA, 2Washington State University, Pullman, WA, USA\n ::: \nJenifer R. Gold1, Tammy Grubb2, Stephen Greene2, Nicholas Villarino2\n ::: Pharmacokinetics, Dose Proportionality of Escalating Dosages of Gabapentin in Adult Horses ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Colostral immunity and blood selenium (Se) levels are often insufficient in Swiss dairy calves, but no data are available about beef calves. Therefore, the Se status of beef cows and of their newborn calves and the serum gamma‐globulin (gG) levels of the calves were investigated in regions with Se‐poor soils.",
            "cite_spans": [],
            "section": "\n1Vetsuisse Faculty, University of Bern, Bern, Bern, Switzerland, 2Clinique du Vieux‐Château, Delémont, Delémont, Jura, Switzerland, 3Swiss Tropical and Public Health Institute & University of Basel, Basel, Basel‐Stadt, Switzerland\n ::: \nMireille Meylan1, Juerg Frigg2, Esther Schelling3\n ::: Selenium in Cow‐Calf pairs and Gamma‐Globulin Status in Neonates in Beef Farms in Switzerland ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Blood samples were taken from 213 cows during the last pregnancy trimester and from their calves at 2‐4 days of age in 45 beef herds for determination of Se concentrations and of the calves'; IgG levels. The Se content of the dry cow ration (roughage ± mineral supplement) was analyzed. Non‐parametric correlations and logistic regressions were tested.",
            "cite_spans": [],
            "section": "\n1Vetsuisse Faculty, University of Bern, Bern, Bern, Switzerland, 2Clinique du Vieux‐Château, Delémont, Delémont, Jura, Switzerland, 3Swiss Tropical and Public Health Institute & University of Basel, Basel, Basel‐Stadt, Switzerland\n ::: \nMireille Meylan1, Juerg Frigg2, Esther Schelling3\n ::: Selenium in Cow‐Calf pairs and Gamma‐Globulin Status in Neonates in Beef Farms in Switzerland ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Serum Se levels were low ( < 35 mg/L) in 45.1% of the cows and in 67.1%, of the calves, respectively, with significant geographical differences. Serum Se values of the cows and their calves were significantly correlated (r = 0.63, p < 0.001). Serum gG concentration was low ( < 10 g/L, indicative of failure of passive transfer) in 35.7% of the calves, no significant correlation was found between Se and gG concentrations (r = 0.1, p = 0.84).",
            "cite_spans": [],
            "section": "\n1Vetsuisse Faculty, University of Bern, Bern, Bern, Switzerland, 2Clinique du Vieux‐Château, Delémont, Delémont, Jura, Switzerland, 3Swiss Tropical and Public Health Institute & University of Basel, Basel, Basel‐Stadt, Switzerland\n ::: \nMireille Meylan1, Juerg Frigg2, Esther Schelling3\n ::: Selenium in Cow‐Calf pairs and Gamma‐Globulin Status in Neonates in Beef Farms in Switzerland ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "All roughage samples had a low Se content (82.2% < 0.1 mg/kg dry matter (DM), 17.8% 0.1‐0.2 mg/kg DM, none > 0.2 mg/kg DM). In the complete rations (with mineral supplement), 15.6% were < 0.1; 26.7% 0.1‐0.2, and 57.8% > 0.2 mg/kg DM. The Se content of the complete ration was significantly correlated with the cows'; (r = 0.68, p < 0.001) and calves'; (r = 0.5, p = 0.005) serum levels.",
            "cite_spans": [],
            "section": "\n1Vetsuisse Faculty, University of Bern, Bern, Bern, Switzerland, 2Clinique du Vieux‐Château, Delémont, Delémont, Jura, Switzerland, 3Swiss Tropical and Public Health Institute & University of Basel, Basel, Basel‐Stadt, Switzerland\n ::: \nMireille Meylan1, Juerg Frigg2, Esther Schelling3\n ::: Selenium in Cow‐Calf pairs and Gamma‐Globulin Status in Neonates in Beef Farms in Switzerland ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "These results confirm potential for improved Se supply and colostral management in Swiss beef herds.",
            "cite_spans": [],
            "section": "\n1Vetsuisse Faculty, University of Bern, Bern, Bern, Switzerland, 2Clinique du Vieux‐Château, Delémont, Delémont, Jura, Switzerland, 3Swiss Tropical and Public Health Institute & University of Basel, Basel, Basel‐Stadt, Switzerland\n ::: \nMireille Meylan1, Juerg Frigg2, Esther Schelling3\n ::: Selenium in Cow‐Calf pairs and Gamma‐Globulin Status in Neonates in Beef Farms in Switzerland ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to observe the effect of extended meloxicam (NSAID) therapy alone or in combination with anti‐microbial therapy on the development and progression of the clinical illness behavior, activity, individual performance parameters and lesion severity. The study was conducted as a double‐blind randomized controlled trial. Twenty‐four Angus steers were randomly allocated into 4 treatment groups; Meloxicam (MEL, 0.5 mg.kg BW every 48 hours for 3 treatments), Ceftiofur (CEF, Excenel RTU 2.2 mg/kg SQ every 48 hours for 3 treatments), Meloxicam and Ceftiofur (MEL+CEF, each at concordant dosages, routes, and duration), and No Therapy (CON). Bronchopneumonia was induced with an intra‐tracheal deposition of 3 – 5 x 109 CFUs of Mannheimia haemolytica (OSU type 1 strain). All care givers and research personnel were blinded to treatment. Calves were outfitted with accelometers and RFID tags for continuous behavioral, feed, and positional data capture. Clinical assessment and rectal temperature was assessed twice daily. Rectal temperature was significantly reduced for all treatment groups compared to control calves at 24 h and 36h post‐inoculation (SE = 0.1875, P < 0.0001). MEL+CEF improved feed intake at 24 hrs (SE = 0.45, P = 0.01) and increased average daily gain (SE = 0.077, P < 0.001) and feed conversion ratio (SE = 1.50, P < 0.001). Over all lying time was increased for control calves (SE = 2.56, P < 0.01). In conclusion, meloxicam, when combined with antimicrobials, can improve clinical illness behavior and economically relevant performance outcomes and should be considered an important adjunctive therapy.",
            "cite_spans": [],
            "section": "\n1University of Tennessee College of Veterinary Medicine, Knoxville, TN, USA, 2Fayetteville Animal Clinic, Knoxville, TN, USA, 3University of Tennessee College of Veterinary Medicine, knoxville, TN, USA, 4University of Tennessee Institute of Agriculture, Knoxville, TN, USA\n ::: \nMarc Caldwell1, Jennifer Storer2, Dayton Schleicher3, Samantha Collins1, Peter Krawzcel4, Travis Mulliniks4\n ::: Extended Meloxicam Therapy Improves Behavioral and Performance Parameters of Beef Calves Infected with Mannheimia haemolytica ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The goal of this study was to compare the cell mediated immune responses of multiple source, sale‐barn origin calves (STR, n=10) to those of single source calves that had been weaned for 60 days (UNS, n=10). Peripheral blood mononuclear cells (PBMCs) and neutrophils (PMNs) were isolated from blood collected via the jugular vein of each calf. PBMCs were stimulated with BVDV‐1, BVDV‐2, BHV‐1, M. haemolytica, and P. multocida and evaluated for clonal proliferation and secretion of IFN‐γ and IL‐17 into cell culture supernatants. Functional capacities of PMNs were evaluated in response to stimulation with S. aureus antigen (SA), lipopolysaccharide (LPS), and peptidoglycan (PGN). Complete blood counts (CBC) and serum biochemical profiles were performed for each animal at time of sample collection. Compared to STR calves, UNS calves had significantly greater lymphocyte proliferative responses following stimulation with viral and bacterial antigens (P < 0.05). In addition, PMNs isolated from UNS calves had a greater ability to phagocytose E. coli and S. aureus when compared to STR calves. Serum non‐esterified fatty acids (NEFA) were significantly higher in STR calves (P < 0.01). Serum β‐hydroxybutyrate (BHB) was significantly lower in STR calves (P < 0.01). These data suggest that immunologic and physiologic differences exist between STR and UNS calves. While the underlying mechanisms for these differences are not clear, it is possible that combinations of energy imbalances, stress‐induced immunosuppression, and general immune naiveté, may predispose STR calves to an increased risk of morbidity and mortality due to bovine respiratory disease.",
            "cite_spans": [],
            "section": "\n1Food Animal Health and Management Program, University of Georgia, Athens, GA, USA, 2University of Georgia, Athens, GA, USA\n ::: \nBrent Credille1, Veronica Buhler2, Kaycee Cash2, David Hurley2\n ::: Characterization of cell mediated immune responses in stressed and unstressed beef calves ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The goals of this study were to compare the efficacies of tulathromycin to enrofloxacin in cattle at high‐risk of developing BRD, and the prevalence of MDR strains of M. haemolytica before and after metaphylactic administration of each drug. Stocker calves (n=341) were randomly assigned to 2 treatment groups: enrofloxacin (n=172) and tulathromycin (n=169). 33.7% of calves receiving enrofloxacin required treatment for BRD within 45 days after arrival, compared to 18.3% of calves receiving tulathromycin. The odds of being diagnosed with BRD were ∼58% lower for calves receiving tulathromycin compared to those receiving enrofloxacin (P = 0.040). 10.5% of calves receiving enrofloxacin required more than one treatment, compared to 4.7% of calves receiving tulathromycin. The odds of requiring a second treatment were 60% lower for calves receiving tulathromycin compared to those receiving enrofloxacin. (P = 0.107). 12.2% of calves receiving enrofloxacin died during the 45‐day follow‐up period, compared to 10.1% of calves receiving tulathromycin (P = 0.592). In calves receiving enrofloxacin, M. haemolytica was cultured from 11.4% of calves sampled at arrival, and from 54.6% sampled at revaccination. In calves receiving tulathromycin, M. haemolytica was cultured from 10.8% of calves sampled at arrival, and from 48.7% sampled at revaccination. There was a significant effect of sampling occasion (P < 0.001) with both groups having higher prevalences of M. haemolytica at revaccination than at arrival. All calves in both groups had MDR strains at the time of revaccination, with the prevalence being significantly (P < 0.000) higher than at arrival.",
            "cite_spans": [],
            "section": "\n1Food Animal Health and Management Program, University of Georgia, Athens, GA, USA, 2Alberta Beef Health Solutions, Picture Butte, AB, Canada, 3Department of Large Animal Medicine, University of Georgia College of Veterinary Medicine, Athens, GA, USA\n ::: \nBrent Credille1, Sydney Crosby2, Roy Berghaus1, Steeve Giguere3\n ::: Comparative Efficacies of Enrofloxacin and Tulathromycin for the Control of Respiratory Disease in Beef Cattle ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Tulathromycin is a macrolide antibiotic that is used for the treatment of respiratory disease in multiple species. There are currently labelled formulations of tulathromycin for use in cattle and pigs, but there are no FDA‐approved formulations for the treatment of respiratory disease in goats. Although infectious diseases have been shown to alter the disposition kinetics of various drugs in multiple species, there are currently no data available to describe the pharmacokinetics of tulathromycin in goats with respiratory disease.",
            "cite_spans": [],
            "section": "\n1Iowa State University, College of Veterinary Medicine, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State University, Ames, IA, USA\n ::: \nJoe Smith1, Prof. Jonathan P. Mochel2, Benjamin Schneider3, David Borts3, Ronald Griffith3\n ::: Pharmacokinetics of Tulathromycin in Healthy Goats and Goats with Experimentally‐Induced Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The primary objective of this study was to determine the pharmacokinetics (PK) of a subcutaneous injection of tulathromycin in goats with respiratory disease, and compare it to the disposition kinetics of tulathromycin in healthy goats. An additional objective was to compare tissue residue levels between the healthy vs. diseased animals.",
            "cite_spans": [],
            "section": "\n1Iowa State University, College of Veterinary Medicine, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State University, Ames, IA, USA\n ::: \nJoe Smith1, Prof. Jonathan P. Mochel2, Benjamin Schneider3, David Borts3, Ronald Griffith3\n ::: Pharmacokinetics of Tulathromycin in Healthy Goats and Goats with Experimentally‐Induced Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Twelve commercial female Boer or Boer‐cross goats were randomly allocated to 2 groups (control vs. experimental). The experimental group was challenged via intra tracheal and intranasal administration with Pasteurella multocida P1062. All goats were administered a 2.5 mg/kg subcutaneous bolus dose of tulathromycin. Plasma concentrations of tulathromcyin were determined by LC‐MS. Initial non‐compartmental analysis of control goats yielded a [median (Q1‐Q3)] maximum concentration of 2192 (1394, 5244) ug/mL and a half‐life lambda z of 85.8 (79.8, 92.9) hr. Experimental goats yielded a maximum concentration of 1157 (927, 1328) ug/mL and a half‐life lambda z of 101.9 (91.5, 121.4) hr. No long‐term adverse effects were noted from drug administration. Clinicians should be aware of the potential for pharmacokinetic variation of tulathromycin in goats with respiratory disease.\n\n",
            "cite_spans": [],
            "section": "\n1Iowa State University, College of Veterinary Medicine, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State University, Ames, IA, USA\n ::: \nJoe Smith1, Prof. Jonathan P. Mochel2, Benjamin Schneider3, David Borts3, Ronald Griffith3\n ::: Pharmacokinetics of Tulathromycin in Healthy Goats and Goats with Experimentally‐Induced Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Thoracic ultrasonography (TUS) can be used for assessing extend and severity of lung lesions associated with bronchopneumonia (BP) in feedlot cattle. However, little is known about the inter‐operator agreement of abnormal TUS findings. Our hypothesis was that abnormal TUS findings has acceptable‐to‐good inter‐operator agreement even when TUS is performed by operators with different levels of TUS expertise.",
            "cite_spans": [],
            "section": "\n1Université de Montréal, Saint‐Hyacinthe, PQ, Canada, 2None, Saint‐Hyacinthe, PQ, Canada, 3‐, Saint‐Hyacinthe, PQ, Canada, 4‐, Calgary, AB, Canada\n ::: \nSébastien Buczinski1, Clemence Buathier2, Anne‐Marie Bélanger3, Hélène Michaux3, Nicolas Tison3, Edouard Timsit4\n ::: Inter‐Operator Agreement of Thoracic Ultrasound Interpretation in Feedlot Cattle with Naturally Occurring Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "A random sample of 50 TUS recordings (16s‐duration videos) obtained from 317 newly received feedlot steers with or without clinical signs of BP were scored by 6 different operators (with different levels of TUS expertise). The following lesions were scored: comet‐tails artifacts, pleural irregularity or effusion and lung consolidation. Inter‐operator agreement was assessed using inter‐operator Kappa, Fleiss Kappa extended for multiple operators and Gwet agreement coefficient (AC1). Chance corrected agreements were considered adequate if >0.6.",
            "cite_spans": [],
            "section": "\n1Université de Montréal, Saint‐Hyacinthe, PQ, Canada, 2None, Saint‐Hyacinthe, PQ, Canada, 3‐, Saint‐Hyacinthe, PQ, Canada, 4‐, Calgary, AB, Canada\n ::: \nSébastien Buczinski1, Clemence Buathier2, Anne‐Marie Bélanger3, Hélène Michaux3, Nicolas Tison3, Edouard Timsit4\n ::: Inter‐Operator Agreement of Thoracic Ultrasound Interpretation in Feedlot Cattle with Naturally Occurring Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The median (interquartile range) Cohen';s κ for the different operators was 0.54 (0.50‐0.66) for the presence of comet‐tails, 0.25 (0.08‐0.33) for pleural irregularity, 0.34 (0.28‐0.48) for pleural effusion and 0.68 (0.59‐0.78) for lung consolidation. The Fleiss κ (95% CI) were 0.56 (0.33‐0.80) for comet‐tails, 0.20 (‐0.05‐0.44) for pleural irregularity, 0.36 (0.10‐0.61) for pleural effusion and 0.67 (0.49‐0.86) for lung consolidation. The AC1 were 0.73 (0.58‐0.89) for comet‐tails, 0.21 (‐0.01‐0.44) for pleural irregularity, 0.71 (0.51‐0.92) for pleural effusion and 0.68 (0.51‐0.86) for lung consolidation.",
            "cite_spans": [],
            "section": "\n1Université de Montréal, Saint‐Hyacinthe, PQ, Canada, 2None, Saint‐Hyacinthe, PQ, Canada, 3‐, Saint‐Hyacinthe, PQ, Canada, 4‐, Calgary, AB, Canada\n ::: \nSébastien Buczinski1, Clemence Buathier2, Anne‐Marie Bélanger3, Hélène Michaux3, Nicolas Tison3, Edouard Timsit4\n ::: Inter‐Operator Agreement of Thoracic Ultrasound Interpretation in Feedlot Cattle with Naturally Occurring Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "In conclusion, comet‐tails and lung consolidation had acceptable agreements between operators with various levels of TUS expertise.",
            "cite_spans": [],
            "section": "\n1Université de Montréal, Saint‐Hyacinthe, PQ, Canada, 2None, Saint‐Hyacinthe, PQ, Canada, 3‐, Saint‐Hyacinthe, PQ, Canada, 4‐, Calgary, AB, Canada\n ::: \nSébastien Buczinski1, Clemence Buathier2, Anne‐Marie Bélanger3, Hélène Michaux3, Nicolas Tison3, Edouard Timsit4\n ::: Inter‐Operator Agreement of Thoracic Ultrasound Interpretation in Feedlot Cattle with Naturally Occurring Respiratory Disease ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Saluki puppies (n=7) were presented with seizures and behavioral abnormalities from 4 to 9 months of age. Abnormalities on neurological examination included generalized ataxia and thoracic limb hypermetria. Urine gamma‐hydroxybutyric acid was normal, but markedly elevated in serum and cerebrospinal fluid (CSF). Succinate semialdehyde was markedly elevated in urine and CSF. MRI (n=2) showed diffuse, marked reduction in cerebral cortex thickness, and symmetrical T2 hyperintensity in the deep cerebellar nuclei, internal capsule, thalamic nuclei and tracts, substantia nigra and globus pallidus. On necropsy there was cerebral cortical atrophy, with vacuolation within the deep cortical grey matter and the subcortical white matter of the cerebrum. Brain succinic semialdehyde activity was deficient. Based on a pedigree analysis of one family, a recessive mode of inheritance was assumed. Genome wide association analysis was performed using 7 affected dogs and 28 neurologically normal breed matched controls and the Illumina canine HD array (174K). A genome wide significant association based on a pBonferroni (0.006) on CFA 35 (chr35.26671452 praw 5.269e‐008) was identified. There was a 2.7 MB region of homozygosity in the 7 cases underlying the association. Paired‐end whole genome sequences of 2 cases and 99 unaffected controls from various breeds were investigated in the associated interval. A missense mutation in the ALDH5A1 gene was considered a compelling candidate gene, segregated in cases and families, and was predicted to be deleterious. This large animal model may provide an opportunity for evaluation of potential gene therapy for this rare orphan disease in people.",
            "cite_spans": [],
            "section": "\n1University of California Davis, Davis, CA, USA, 2VU University Medical Center, 1081 HV Amsterdam, The Netherlands, Amsterdan, Noord‐Holland, Netherlands, 3Faculties & Institutes Vetsuisse Faculty Department of Clinical Research and Veterinary Public Health (DCR‐VPH), Bern, Bern, Switzerland, 4Veterinary Neurology, Dotzheim, Hessen, Germany, 5Advanced Veterinary Medicine Imaging, Los Angeles, CA, USA, 6University of Missouri, Columbus, MO, USA, 7University of Pennsylvania School of Veterinary Medicine, Philadelphia, PA, USA, 8Department of General Pathology & Neuropathology, Ludwig‐Maximilian University of Munich, Munich, Bayern, Germany, 9Population Health & Reproduction, Davis, CA, USA\n ::: \nKaren M. Vernau1, Eduard Struys2, Cord Drogemuller3, Kevin Woolard1, Derek Cissell1, Florian König4, Michael Broome5, Dennis O'Brien6, Associate Dean Thomas Van Winkle7, Kaspar Matiasek8, Emily Brown9, Ms. Miriam Aguilar1, Tamer Mansour1, Danika Bannasch1\n ::: A Spontaneous Model of Succinic Semialdehyde Dehydrogenase Deficiency in the Saluki Dog ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Studies have shown that cerebrospinal fluid (CSF) lactate is elevated in human patients with a variety of neurological conditions including inflammatory central nervous system (CNS) disorders, neurodegenerative diseases and after seizure activity. CSF lactate has been shown to be particularly useful in differentiating bacterial from sterile meningitis. The purpose of this study was to evaluate the utility of CSF lactate as a biomarker in canine CNS diseases.",
            "cite_spans": [],
            "section": "\nNC State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nChristopher L. Mariani\n ::: Cerebrospinal Fluid Lactate as a Biomarker in Canine Central Nervous System Disorders ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "We first validated a portable lactate meter that requires very small sample volumes for analysis of canine blood and then subsequently for canine CSF. We developed a reference interval for canine CSF (1.0‐2.5 mmol/l). This analyzer was then used for the evaluation of CSF samples in dogs with a variety of CNS disorders.",
            "cite_spans": [],
            "section": "\nNC State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nChristopher L. Mariani\n ::: Cerebrospinal Fluid Lactate as a Biomarker in Canine Central Nervous System Disorders ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "We have analyzed approximately 500 canine CSF samples to date. Dogs with meningoencephalitis or meningomyelitis were most likely to have an increased CSF lactate concentration. Samples with confirmed or suspected bacterial meningitis showed elevated concentrations although many other non‐infectious inflammatory samples were similarly elevated. The mean CSF lactate concentrations for CNS disorders grouped into broad categories were: inflammatory disease 3.1 mmol/l, neoplastic disease 2.4 mmol/l, vascular accidents 2.2 mmol/l, and intervertebral disk disease 2.1 mmol/l. Seizure activity did not seem to influence CSF lactate concentrations.",
            "cite_spans": [],
            "section": "\nNC State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nChristopher L. Mariani\n ::: Cerebrospinal Fluid Lactate as a Biomarker in Canine Central Nervous System Disorders ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This analyzer is useful for the rapid analysis of lactate in canine CSF. Elevations in CSF lactate were most frequently attributable to an inflammatory CNS condition, which may aid clinicians in deciding on acute interventions for these patients.",
            "cite_spans": [],
            "section": "\nNC State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nChristopher L. Mariani\n ::: Cerebrospinal Fluid Lactate as a Biomarker in Canine Central Nervous System Disorders ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Cervical spondylomyelopathy (CSM) is a challenging disease. Although we have seen progress in many aspects related to pathogenesis and diagnosis, advances in treatment have been hindered by a lack of understanding of the progression of the disease. Here we report a long‐term magnetic resonance imaging (MRI) follow‐up investigation of vertebral and spinal cord changes in dogs with osseous‐associated CSM.",
            "cite_spans": [],
            "section": "\nThe Ohio State University, College of Veterinary Medicine, Columbus, OH, USA\n ::: \nRonaldo C. da Costa\n ::: Progression of Vertebral and Spinal Cord Changes in Dogs with Osseous‐Associated Cervical Spondylomyelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Eight dogs were re‐imaged 18 to 57 months after initial diagnosis. Seven dogs were managed medically and one surgically with a dorsal laminectomy at two sites (the non‐operated stenotic sites were evaluated). The first and follow‐up MRIs were reviewed to determine the characteristics of the compressive lesion(s) and spinal cord signal changes.",
            "cite_spans": [],
            "section": "\nThe Ohio State University, College of Veterinary Medicine, Columbus, OH, USA\n ::: \nRonaldo C. da Costa\n ::: Progression of Vertebral and Spinal Cord Changes in Dogs with Osseous‐Associated Cervical Spondylomyelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The mean age at diagnosis was 1.5 years (0.5 to 2.5 years). Of the eight dogs, six were Great Danes and seven were male. The mean and median MRI follow‐up time was 31.5 and 28 months, respectively. The main direction of compressive lesions was dorsal in four dogs, dorsolateral in two dogs and lateral in two dogs. On follow‐up evaluation, compressive lesion(s) worsened in four dogs, improved in two and remained unchanged in two. Two dogs developed extradural synovial cysts causing spinal cord compression. One dog developed a new compressive disc‐associated lesion. Worsening (two dogs) and appearance of new sites of spinal cord hyperintensity (two dogs) was seen in the follow‐up MRI.",
            "cite_spans": [],
            "section": "\nThe Ohio State University, College of Veterinary Medicine, Columbus, OH, USA\n ::: \nRonaldo C. da Costa\n ::: Progression of Vertebral and Spinal Cord Changes in Dogs with Osseous‐Associated Cervical Spondylomyelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Findings of this study indicate that the course of OA‐CSM is variable, with half of the dogs showing progression of compressive lesions or of spinal cord hyperintensity.",
            "cite_spans": [],
            "section": "\nThe Ohio State University, College of Veterinary Medicine, Columbus, OH, USA\n ::: \nRonaldo C. da Costa\n ::: Progression of Vertebral and Spinal Cord Changes in Dogs with Osseous‐Associated Cervical Spondylomyelopathy ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Few data are known about the pathophysiology of irradiated canine brain gliomas. In this case series we describe four dogs that developed spinal spreading of brain glioma.",
            "cite_spans": [],
            "section": "\n1LA CITTADINA FONDAZIONE STUDI E RICERCHE VETERINARIE, Romanengo, Lombardia, Italy, 2La Cittadina Fondazione Studi e Ricerche Veterinarie, Crema, Lombardia, Italy, 3La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy, 4Azienda Socio Sanitaria Territoriale di Lodi ‐ Casalpusterlengo/La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy\n ::: \nMario Dolera1, Luca Malfassi2, Massimo Sala3, Giovanni Mazza3, Sara Finesso3, Silvia Marcarini3, Simone Pavesi3, Gaetano Urso4\n ::: Spinal Spreading of Presumed Canine Brain Gliomas After Irradiation ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Two French Bulldog (males, 8‐ and 7‐years old), a Boxer (female, 8‐years old) and a Labrador retriever (female 10‐years old) were diagnosed on the basis of Magnetic Resonance Imaging (MRI) to have a presumed superficial Grade III oligodendroglioma of the piriformis lobe. They were treated by curative intent stereotactic volumetric modulated arc radiotherapy and 190, 220, 147 and 179 days after the end of irradiation they developed progressive head and neck pain with tetra‐paresis.",
            "cite_spans": [],
            "section": "\n1LA CITTADINA FONDAZIONE STUDI E RICERCHE VETERINARIE, Romanengo, Lombardia, Italy, 2La Cittadina Fondazione Studi e Ricerche Veterinarie, Crema, Lombardia, Italy, 3La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy, 4Azienda Socio Sanitaria Territoriale di Lodi ‐ Casalpusterlengo/La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy\n ::: \nMario Dolera1, Luca Malfassi2, Massimo Sala3, Giovanni Mazza3, Sara Finesso3, Silvia Marcarini3, Simone Pavesi3, Gaetano Urso4\n ::: Spinal Spreading of Presumed Canine Brain Gliomas After Irradiation ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "At MRI, despite complete response in the primary site, they showed a previously absent diffuse spinal cord enlargement with diffuse meningeal cranio‐spinal thickening with contrast enhancement, hydrocephaly and hydrosyringomyelia. All such dogs were euthanised due to progressive worsening of their clinical conditions. At histopathological examination a diffuse deep and leptomeningeal glial neoplastic infiltration of the spinal cord was detected. Microscopic findings suggest that neoplastic glial cells can either drop to the spinal meninges with the cerebrospinal fluid or transit along the white matter.",
            "cite_spans": [],
            "section": "\n1LA CITTADINA FONDAZIONE STUDI E RICERCHE VETERINARIE, Romanengo, Lombardia, Italy, 2La Cittadina Fondazione Studi e Ricerche Veterinarie, Crema, Lombardia, Italy, 3La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy, 4Azienda Socio Sanitaria Territoriale di Lodi ‐ Casalpusterlengo/La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy\n ::: \nMario Dolera1, Luca Malfassi2, Massimo Sala3, Giovanni Mazza3, Sara Finesso3, Silvia Marcarini3, Simone Pavesi3, Gaetano Urso4\n ::: Spinal Spreading of Presumed Canine Brain Gliomas After Irradiation ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Spinal spreading of brain gliomas is a rare condition in human medicine that was never described in dogs. Further studies could highlight if the stereotactic irradiation could promote the spinal spreading of loosely arranged neoplastic cells of superficial oligodendrogliomas.",
            "cite_spans": [],
            "section": "\n1LA CITTADINA FONDAZIONE STUDI E RICERCHE VETERINARIE, Romanengo, Lombardia, Italy, 2La Cittadina Fondazione Studi e Ricerche Veterinarie, Crema, Lombardia, Italy, 3La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy, 4Azienda Socio Sanitaria Territoriale di Lodi ‐ Casalpusterlengo/La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Lombardia, Italy\n ::: \nMario Dolera1, Luca Malfassi2, Massimo Sala3, Giovanni Mazza3, Sara Finesso3, Silvia Marcarini3, Simone Pavesi3, Gaetano Urso4\n ::: Spinal Spreading of Presumed Canine Brain Gliomas After Irradiation ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The purposes of this study were to compare serum phenobarbital (S‐PB) concentrations and caregiver satisfaction at steady‐state after oral (PO) and transdermal (TD) administration of phenobarbital (PB) in epileptic cats. Nine cats were enrolled in this prospective cohort study. Cats received PO‐PB for 14 weeks, followed by TD‐PB for 14 weeks. Although steady‐state blood concentrations were expected by day 14, the trial was continued over 14 weeks for each phase to observe caregiver satisfaction. Clients completed a questionnaire at 14 and 28 weeks. The median oral PB dosage was 4.2 mg/kg/day divided q12h (2.0 ‐6.0 mg/kg) and the median S‐PB concentration was 22 mcg/ml (8.0‐35.0 mcg/ml). The median starting TD‐PB dosage was 18.7 mg/kg/day divided q12h (17.5‐24.0 mg/kg/day) and first steady‐state TD S‐PB concentrations were 18 mcg/ml (0‐42.0 mcg/ml). One cat did not have detectable S‐PB concentrations. TD S‐PB concentrations were within 10% of final PO S‐PB concentrations. (p = 0.17) Administration was designated “easy” for PO and TD phases, 44% and 78% of the time, respectively. However, there was no significant difference in preference between the two routes of administration. (p = 0.13) The results of this study indicate steady‐state S‐PB concentrations were achieved in 8 of 9 cats following both transdermal and oral administration and that caregivers reported a 34% greater ease of administration with the transdermal formulation.",
            "cite_spans": [],
            "section": "\n1University of Wisconsin‐ Madison, Madison, WI, USA, 2University of Wisconsin‐Madison, Madison, WI, USA\n ::: \nHeidi Barnes Heller1, Michelle B. Roberstson2, Chaogun Mei2\n ::: Comparison of Serum Phenobarbital Concentrations After Chronic Oral and Transdermal Phenobarbital Administration in Epileptic Cats ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The purpose of this study was to determine the pharmacokinetics and biological effects of cytarabine ocfosfate (CO) in dogs. CO is the orally administered prodrug of cytosine arabinoside (Ara‐C), a nucleoside analogue used in the treatment of inflammatory brain disease. Ara‐C must be given parenterally, which limits its use.",
            "cite_spans": [],
            "section": "\n1Western College of Veterinary medicine, Saskatoon, SK, Canada, 2University of California, Davis, Davis, CA, USA, 3K.L. Maddy Equine Analytical Chemistry Laboratory, Davis, CA, USA, 4University of California Davis, Davis, CA, USA\n ::: \nDanielle M. Zwueste1, Peter Dickinson2, William Vernau2, Bruno Pypendop2, Heather Knych3, Carlos Rodriguez Jr.2, Amir Kol2, Karen M. Vernau4\n ::: The Pharmacokinetics of Oral Cytarabine Ocfosfate in Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Three healthy dogs received 200 mg/m2 of CO orally every 24 hours for 7 doses. Serum was obtained up to 21 days after administration of the first dose. Cerebrospinal fluid (CSF) was obtained at 0, 24, 144 and 180h. CO and Ara‐C concentrations were measured using HPLC. Complete blood counts measured leukocyte values up to 21 days. Ara‐CTP, an intranuclear metabolite, was measured in leukocyte DNA.",
            "cite_spans": [],
            "section": "\n1Western College of Veterinary medicine, Saskatoon, SK, Canada, 2University of California, Davis, Davis, CA, USA, 3K.L. Maddy Equine Analytical Chemistry Laboratory, Davis, CA, USA, 4University of California Davis, Davis, CA, USA\n ::: \nDanielle M. Zwueste1, Peter Dickinson2, William Vernau2, Bruno Pypendop2, Heather Knych3, Carlos Rodriguez Jr.2, Amir Kol2, Karen M. Vernau4\n ::: The Pharmacokinetics of Oral Cytarabine Ocfosfate in Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The maximal serum CO concentration was 575.3 ± 109.6 ng/mL at 112 ± 36.7 h. The maximal serum Ara‐C concentration was 635.7 ± 140.5 ng/mL at 36.7 ± 58.3 h. CO was not detected in the CSF until 144 hours in one dog, and until 180 hours in two dogs, while Ara‐C was detected at 24 hours in all dogs. All dogs became leukopenic after receiving 7 doses of CO (144 h). The maximal concentration of Ara‐CTP detected in leukocyte DNA at 168 ± 41.6 h.",
            "cite_spans": [],
            "section": "\n1Western College of Veterinary medicine, Saskatoon, SK, Canada, 2University of California, Davis, Davis, CA, USA, 3K.L. Maddy Equine Analytical Chemistry Laboratory, Davis, CA, USA, 4University of California Davis, Davis, CA, USA\n ::: \nDanielle M. Zwueste1, Peter Dickinson2, William Vernau2, Bruno Pypendop2, Heather Knych3, Carlos Rodriguez Jr.2, Amir Kol2, Karen M. Vernau4\n ::: The Pharmacokinetics of Oral Cytarabine Ocfosfate in Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Serum Ara‐C concentrations following CO administration were lower than those reported following parenteral Ara‐C administration. Both CO and Ara‐C were able to enter the CSF. Peripheral blood leukocyte concentrations decreased significantly following the administration of CO, and Ara‐CTP accumulated within leukocyte DNA.",
            "cite_spans": [],
            "section": "\n1Western College of Veterinary medicine, Saskatoon, SK, Canada, 2University of California, Davis, Davis, CA, USA, 3K.L. Maddy Equine Analytical Chemistry Laboratory, Davis, CA, USA, 4University of California Davis, Davis, CA, USA\n ::: \nDanielle M. Zwueste1, Peter Dickinson2, William Vernau2, Bruno Pypendop2, Heather Knych3, Carlos Rodriguez Jr.2, Amir Kol2, Karen M. Vernau4\n ::: The Pharmacokinetics of Oral Cytarabine Ocfosfate in Dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Conventional analysis of clinical trials compares average outcomes between treated and control groups, but may overlook important responses in specific individuals. Recognition of responder individuals also provides a means to retrospectively identify possible prognostic indicators.",
            "cite_spans": [],
            "section": "\n1Iowa State University of Science and Technology, College Station, TX, USA, 2Royal Veterinary College, Hatfield, England, United Kingdom, 3Texas A&M university, College Station, TX, USA\n ::: \nNick Jeffery1, Nicolas Granger2, Unity Jeffery3\n ::: Individualized analysis of therapy for chronic spinal cord injury in dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "All outcome assessment methods contain inherent variability, owing to errors in measurement and differences within and between individuals. These can be analyzed in untreated animals, using methods derived from laboratory medicine, and then combined to define boundaries of outcome beyond which ‘real change'; attributable to the intervention can be inferred.",
            "cite_spans": [],
            "section": "\n1Iowa State University of Science and Technology, College Station, TX, USA, 2Royal Veterinary College, Hatfield, England, United Kingdom, 3Texas A&M university, College Station, TX, USA\n ::: \nNick Jeffery1, Nicolas Granger2, Unity Jeffery3\n ::: Individualized analysis of therapy for chronic spinal cord injury in dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "In both of two recent clinical trials of putative therapies for chronic spinal cord injury in companion dogs there were intervention‐associated benefits at a group level. The data from untreated controls were re‐analyzed as described above, which identified 2 of 23 recipients of intraspinal olfactory ensheathing cells and 2 of 27 dogs that received intraspinal chondroitinase as unequivocal responders. There were no specific pre‐trial clinical characteristics in common amongst these dogs except that all became paralyzed following intervertebral disc herniation (not fracture‐luxation).",
            "cite_spans": [],
            "section": "\n1Iowa State University of Science and Technology, College Station, TX, USA, 2Royal Veterinary College, Hatfield, England, United Kingdom, 3Texas A&M university, College Station, TX, USA\n ::: \nNick Jeffery1, Nicolas Granger2, Unity Jeffery3\n ::: Individualized analysis of therapy for chronic spinal cord injury in dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This responder rate (4/50 cases overall) corresponds to a number‐needed‐to‐treat (NNT) of 12.5. Although this NNT appears high, it is comparable to those associated with many commonly used drugs and the treated condition is extremely severe and has no other available therapy.",
            "cite_spans": [],
            "section": "\n1Iowa State University of Science and Technology, College Station, TX, USA, 2Royal Veterinary College, Hatfield, England, United Kingdom, 3Texas A&M university, College Station, TX, USA\n ::: \nNick Jeffery1, Nicolas Granger2, Unity Jeffery3\n ::: Individualized analysis of therapy for chronic spinal cord injury in dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This analysis confirms the efficacy of these two interventions in severe chronic spinal cord injury in dogs, defines a responder rate and, although not successful here, provides a method to identify prognostic factors for response to therapy.",
            "cite_spans": [],
            "section": "\n1Iowa State University of Science and Technology, College Station, TX, USA, 2Royal Veterinary College, Hatfield, England, United Kingdom, 3Texas A&M university, College Station, TX, USA\n ::: \nNick Jeffery1, Nicolas Granger2, Unity Jeffery3\n ::: Individualized analysis of therapy for chronic spinal cord injury in dogs ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Acute thoracolumbar spinal cord injury (TLSCI) is common in dogs. Diffusion tensor imaging (DTI) quantifies microstructural lesion characteristics but optimal timing of examination after injury in dogs is unknown. Our objective was to investigate the impact of duration of injury on DTI imaging parameters and the association with clinical severity.",
            "cite_spans": [],
            "section": "\n1Purdue University College of Veterinary Medicine, Lafayette, IN, USA, 2NC State University College of Veterinary Medicine, Raleigh, NC, USA, 3North Carolina State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nMelissa Lewis1, Natasha J. Olby2, Peter J. Early2, Christopher L. Mariani2, Karen R. Munana3\n ::: Influence of Duration of Injury on Diffusion Tensor Imaging in Acute Canine Spinal Cord Injury ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Thirty‐three dogs with acute TLSCI of variable severity who underwent DTI were included. Fractional anisotropy (FA) and mean diffusivity (MD) were calculated on regions of interest cranial, caudal and within the lesion epicenter. The relationships between FA or MD values and duration (injury to imaging interval) and clinical neurologic grade were determined using regression analysis and Wilcoxon rank sum.",
            "cite_spans": [],
            "section": "\n1Purdue University College of Veterinary Medicine, Lafayette, IN, USA, 2NC State University College of Veterinary Medicine, Raleigh, NC, USA, 3North Carolina State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nMelissa Lewis1, Natasha J. Olby2, Peter J. Early2, Christopher L. Mariani2, Karen R. Munana3\n ::: Influence of Duration of Injury on Diffusion Tensor Imaging in Acute Canine Spinal Cord Injury ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Mean age was 7.2 years (3.1), median duration was 1 day (1‐9) and neurologic grade ranged from grade II (ambulatory paraparesis) to V (paraplegia with absent pain perception). Mean FA was 0.595+/‐0.08 cranial to the lesion, 0.520+/‐0.14 at the epicenter and 0.522+/‐0.12 caudally. Mean MD was 1.19x10‐3+/‐0.0002 cranially, 1.11x10‐3+/‐0.0002 at the epicenter and 1.20x10‐3+/‐0.0002 caudally. Accounting for neurologic grade, FA cranial and caudal were inversely associated with duration (p < 0.037). No relationships were identified between FA and grade at different time points (£ 1 day, 1‐2 days, > 2 days) but MD cranial and caudal were inversely associated with grade amongst dogs imaged within 24 hours (p < 0.023).",
            "cite_spans": [],
            "section": "\n1Purdue University College of Veterinary Medicine, Lafayette, IN, USA, 2NC State University College of Veterinary Medicine, Raleigh, NC, USA, 3North Carolina State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nMelissa Lewis1, Natasha J. Olby2, Peter J. Early2, Christopher L. Mariani2, Karen R. Munana3\n ::: Influence of Duration of Injury on Diffusion Tensor Imaging in Acute Canine Spinal Cord Injury ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Duration of injury should be considered when interpreting DTI results in dogs with acute TLSCI. There was a variable relationship between injury severity and DTI indices in the acute setting.",
            "cite_spans": [],
            "section": "\n1Purdue University College of Veterinary Medicine, Lafayette, IN, USA, 2NC State University College of Veterinary Medicine, Raleigh, NC, USA, 3North Carolina State University College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nMelissa Lewis1, Natasha J. Olby2, Peter J. Early2, Christopher L. Mariani2, Karen R. Munana3\n ::: Influence of Duration of Injury on Diffusion Tensor Imaging in Acute Canine Spinal Cord Injury ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The goal of cancer treatment for dogs is to increase survival while providing good quality of life (QOL). In a prospective, blinded, randomized, controlled study, we investigated whether a novel dry diet with increased protein and antioxidants, a custom fiber blend, and EPA and DHA would improve QOL compared to a typical maintenance diet in dogs undergoing chemotherapy for lymphoma (LSA) and mast cell tumors (MCT).",
            "cite_spans": [],
            "section": "\n1Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 2VETERINARY MEDICAL CENTER OF CNY, East Syracuse, NY, USA, 3Royal Canin SAS, Aimargues, Languedoc‐Roussillon, France\n ::: \nCailin Heinze1, Ken Rassnick2, Kristine Burgess1, Lisa Barber1, Julie Bayle3\n ::: Impact of a Novel Diet on Quality of Life in Dogs Receiving Chemotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Twenty‐one chemotherapy‐naïve client‐owned dogs (16 LSA, 5 MCT) were enrolled in the maintenance diet group and 24 (17 LSA, 7 MCT) in the test diet group. The dogs ate the diets for 8 weeks while being treated with standardized chemotherapy protocols specific for each tumor type at five study sites. Dog owners evaluated QOL at baseline and after 8 weeks using a previously published questionnaire designed for dogs with cancer. Data was analyzed using ‘intent to treat'; principles.",
            "cite_spans": [],
            "section": "\n1Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 2VETERINARY MEDICAL CENTER OF CNY, East Syracuse, NY, USA, 3Royal Canin SAS, Aimargues, Languedoc‐Roussillon, France\n ::: \nCailin Heinze1, Ken Rassnick2, Kristine Burgess1, Lisa Barber1, Julie Bayle3\n ::: Impact of a Novel Diet on Quality of Life in Dogs Receiving Chemotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "There were no significant differences in dog or tumor parameters between diet groups at baseline other than body weight; dogs on the test diet weighed more than dogs on the maintenance diet (by 7.51 kg; p = 0.031). Fourteen (10 LSA, 4 MCT) dogs in the maintenance group and 22 dogs (16 LSA, 6 MCT) in the test group completed the study (p = 0.061). From baseline to 8 weeks, 10/12 QOL parameters significantly improved for the dogs on the test diet while only 1/12 improved for dogs eating the maintenance diet. Dogs on the test diet had more improvement in signs of illness than dogs on the maintenance diet (p < 0.009) but there were no other QOL differences between diet groups. Although statistical power was limited by small sample size, this study suggests that diet during chemotherapy could play a role in QOL and that further investigation is warranted.",
            "cite_spans": [],
            "section": "\n1Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 2VETERINARY MEDICAL CENTER OF CNY, East Syracuse, NY, USA, 3Royal Canin SAS, Aimargues, Languedoc‐Roussillon, France\n ::: \nCailin Heinze1, Ken Rassnick2, Kristine Burgess1, Lisa Barber1, Julie Bayle3\n ::: Impact of a Novel Diet on Quality of Life in Dogs Receiving Chemotherapy ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "This is a phase I clinical trial to evaluate the safety and effectiveness of a proprietary liquid fiducial, PetXMark®, in defining a post‐resection clinical target volume (CTV) for patients with marginally resected tumors of the skin and subcutaneous tissues. This clinical target volume can then be used to define a planning target volume (PTV) for the purposes of delivering a single fraction of stereotactic radiation (SRS) to the resection bed as a form of curative intent therapy.",
            "cite_spans": [],
            "section": "\nPetCure Oncology, Chicago, IL, USA\n ::: \nGuy N. Mauldin\n ::: Creation of Stereotactic Radiosurgery Target Volumes in Patients with Marginally Resected Tumors using Liquid Fiducial ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Thirty patients were entered into this phase of the trial. To be eligible, a patient must have an incompletely resected tumor of the skin or subcutaneous tissues. Negative staging for systemic disease was an entry criterion, and significant life‐threatening comorbidities were similarly exclusionary. PetXMark® was injected at 1cm intervals along the resection scar. A volume of 0.1 μ was used at each injection site. Following injection, an SRS immobilizer was created and a CT simulation was done for the purposes of radiotherapy planning. The CTV was defined by interpolating between the fiducial injection sites to create a tubular volume. A PTV expansion intended to incorporate all regions of marginal resection was then applied to the CTV, and a plan was generated to deliver a single stereotactic dose of 20Gy. Patients are monitored for acute and delayed toxicity as well as for progression‐free and overall survival.",
            "cite_spans": [],
            "section": "\nPetCure Oncology, Chicago, IL, USA\n ::: \nGuy N. Mauldin\n ::: Creation of Stereotactic Radiosurgery Target Volumes in Patients with Marginally Resected Tumors using Liquid Fiducial ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "There were no significant adverse events noted in any of the phase I patients, either from the injection of PetXMark® or from the delivery of a single 20Gy fraction of SRS. The fiducial was visible and could be used to generate a CTV in all patients. Acute radiation toxicity has not been observed. Delayed toxicity has been scored as 0‐1 based on the VRTOG morbidity scoring scheme. To date, there have been no early failures or geographic misses in this cohort of patients, and all patients remain in clinical remission.",
            "cite_spans": [],
            "section": "\nPetCure Oncology, Chicago, IL, USA\n ::: \nGuy N. Mauldin\n ::: Creation of Stereotactic Radiosurgery Target Volumes in Patients with Marginally Resected Tumors using Liquid Fiducial ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The results of this study suggest that the use of a liquid fiducial to create a planning target volume for SRS delivery is very safe, with minimal acute and delayed toxicity observed. Additionally, all patients injected with fiducial had easily identifiable markers present that could be used both for CTV/PTV creation and for treatment alignment purposes using the cone beam CT of the linear accelerator. Based on these results, the trial has expanded to focus on long‐term outcomes and toxicity analysis based on specific tumor types.",
            "cite_spans": [],
            "section": "\nPetCure Oncology, Chicago, IL, USA\n ::: \nGuy N. Mauldin\n ::: Creation of Stereotactic Radiosurgery Target Volumes in Patients with Marginally Resected Tumors using Liquid Fiducial ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The PI3K/Akt/mTOR pathway is implicated in tumor growth, survival and metastasis and is commonly dysregulated in both veterinary and human cancer. While several small‐molecule inhibitors of this pathway have FDA approval for the treatment of human neoplasia, none have been approved in the veterinary setting. VDC‐597 is a dual‐functioning inhibitor of PI3K alpha and mTORC1/2, with IC50 values of 19 nM and 14 nM for inhibition of human PI3K alpha and mTOR respectively in biochemical kinase assays, and approximately 10‐fold less activity against the PI3K delta and gamma isoforms. in vitro data suggest antiproliferative/antimetastatic activity in several tumor types, including lymphoma, osteosarcoma and hemangiosarcoma. VDC‐597 is being developed as a potential therapeutic candidate for veterinary cancer. The goal of this study was to determine the maximum tolerated dose, dose limiting toxicity and pharmacokinetics of VDC‐597 in dogs with spontaneous cancer, by means of a phase‐I clinical trial.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nDouglas H. Thamm, Kristen M. Weishaar, Travis Meuten, Daniel Gustafson\n ::: Phase‐I Clinical Trial of the Dual PI3K/mTOR Inhibitor VDC‐597 in Dogs with Spontaneous Neoplasia ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Dogs with histologically confirmed malignant neoplasia received escalating oral doses of VDC‐597, either administered once daily, or daily on Monday through Friday (M‐F) of each week. Plasma pharmacokinetic analysis was performed following the first dose, and tumor drug concentrations were measured in a subset of dogs 24 hours after the first dose. Response assessment and adverse event evaluation were performed using VCOG criteria.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nDouglas H. Thamm, Kristen M. Weishaar, Travis Meuten, Daniel Gustafson\n ::: Phase‐I Clinical Trial of the Dual PI3K/mTOR Inhibitor VDC‐597 in Dogs with Spontaneous Neoplasia ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "19 dogs were prospectively enrolled. Initial dose cohorts were enrolled at doses of 15, 20 or 25 mg/kg daily, and subsequent cohorts received 20 or 25 mg/kg daily M‐F. The MTD was determined to be 20 mg/kg M‐F, and stomatitis was the DLT. There was a linear relationship between administered dose and drug exposure, and significant drug accumulation was observed in tumor tissue. Objective responses were observed in 2 dogs with lymphoma, 1 dog with mast cell tumor, and 1 dog with squamous cell carcinoma.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nDouglas H. Thamm, Kristen M. Weishaar, Travis Meuten, Daniel Gustafson\n ::: Phase‐I Clinical Trial of the Dual PI3K/mTOR Inhibitor VDC‐597 in Dogs with Spontaneous Neoplasia ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, we have established an optimal dose of VDC‐597 of 20 mg/kg M‐F for evaluation in subsequent prospective studies. A surgical adjuvant study of VDC‐597 in dogs with splenic hemangiosarcoma is currently ongoing.",
            "cite_spans": [],
            "section": "\nColorado State University, Fort Collins, CO, USA\n ::: \nDouglas H. Thamm, Kristen M. Weishaar, Travis Meuten, Daniel Gustafson\n ::: Phase‐I Clinical Trial of the Dual PI3K/mTOR Inhibitor VDC‐597 in Dogs with Spontaneous Neoplasia ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "While current lymphoma therapies induce remission in most dogs, drug‐resistant relapse is common, creating a need for novel agents. Rabacfosadine (TANOVEA®‐CA1), a double prodrug of the acyclic nucleotide phosphonate PMEG, preferentially targets lymphoma cells with reduced systemic toxicity compared with PMEG. Previous studies evaluating rabacfosadine every 21 days have suggested efficacy in both naïve and relapsed subjects; however, no large studies of rabacfosadine as a single agent have been reported in previously untreated canine lymphoma patients. Here, we evaluated rabacfosadine';s safety and efficacy in dogs with previously untreated lymphoma treated as part of 3 previous prospective studies.",
            "cite_spans": [],
            "section": "\n1University of Georgia, Athens, GA, USA, 2University of Wisconsin‐Madison, Madison, WI, USA, 3The Veterinary Cancer Center, Norwalk, CT, USA, 4Hope Veterinary Specialists, Malvern, PA, USA, 5Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 6Veterinary Specialty Hospital ‐ San Diego, San Diego, CA, USA, 7Oregon State University, Corvalis, OR, USA, 8Veterinary Cancer Specialists, Englewood, CO, USA, 9University of Illinois, Urbana, IL, USA, 10VCA Animal Diagnostic Clinic, Dallas, TX, USA, 11Colorado State University, Fort Collins, CO, USA\n ::: \nCorey F. Saba1, David M. Vail2, Gerald S. Post3, Craig A. Clifford4, Kristine Burgess5, Brenda S. Phillips6, Katie Curran7, Robyn S. Elmslie8, Timothy M. Fan9, Zachary M. Wright10, Douglas H. Thamm11\n ::: Rabacfosadine for Naive Canine Lymphoma: Efficacy and Adverse Event Profile Across 3 Studies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "63 dogs with previously untreated lymphoma received up to five rabacfosadine treatments every 21 days (16 at 0.82 mg/kg and 47 at 1.0 mg/kg) as a 30 min IV infusion, with (n=23) or without (n=40) concurrent prednisone. Response assessment and adverse event evaluation were performed every 21 days via VCOG criteria.",
            "cite_spans": [],
            "section": "\n1University of Georgia, Athens, GA, USA, 2University of Wisconsin‐Madison, Madison, WI, USA, 3The Veterinary Cancer Center, Norwalk, CT, USA, 4Hope Veterinary Specialists, Malvern, PA, USA, 5Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 6Veterinary Specialty Hospital ‐ San Diego, San Diego, CA, USA, 7Oregon State University, Corvalis, OR, USA, 8Veterinary Cancer Specialists, Englewood, CO, USA, 9University of Illinois, Urbana, IL, USA, 10VCA Animal Diagnostic Clinic, Dallas, TX, USA, 11Colorado State University, Fort Collins, CO, USA\n ::: \nCorey F. Saba1, David M. Vail2, Gerald S. Post3, Craig A. Clifford4, Kristine Burgess5, Brenda S. Phillips6, Katie Curran7, Robyn S. Elmslie8, Timothy M. Fan9, Zachary M. Wright10, Douglas H. Thamm11\n ::: Rabacfosadine for Naive Canine Lymphoma: Efficacy and Adverse Event Profile Across 3 Studies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The overall response rate (ORR) was 87% (52% CR, 35% PR). The overall median progression free interval (PFI) was 119 days (199 for CR, 65 for PR and 153 for all responders). T cell immunophenotype (HR = 0.25) and prednisone pre‐treatment (HR = 0.46) were predictive of inferior PFIs. Administered dose was not a significant predictor of ORR or PFI. Adverse events were most commonly of gastrointestinal origin (hyporexia/diarrhea) and generally resolved with supportive treatment and/or dosage adjustment. Two dogs experienced grade 5 delayed pulmonary fibrosis.",
            "cite_spans": [],
            "section": "\n1University of Georgia, Athens, GA, USA, 2University of Wisconsin‐Madison, Madison, WI, USA, 3The Veterinary Cancer Center, Norwalk, CT, USA, 4Hope Veterinary Specialists, Malvern, PA, USA, 5Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 6Veterinary Specialty Hospital ‐ San Diego, San Diego, CA, USA, 7Oregon State University, Corvalis, OR, USA, 8Veterinary Cancer Specialists, Englewood, CO, USA, 9University of Illinois, Urbana, IL, USA, 10VCA Animal Diagnostic Clinic, Dallas, TX, USA, 11Colorado State University, Fort Collins, CO, USA\n ::: \nCorey F. Saba1, David M. Vail2, Gerald S. Post3, Craig A. Clifford4, Kristine Burgess5, Brenda S. Phillips6, Katie Curran7, Robyn S. Elmslie8, Timothy M. Fan9, Zachary M. Wright10, Douglas H. Thamm11\n ::: Rabacfosadine for Naive Canine Lymphoma: Efficacy and Adverse Event Profile Across 3 Studies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, rabacfosadine administered every three weeks is generally well‐tolerated and demonstrates substantial antitumor activity in dogs with previously untreated lymphoma.",
            "cite_spans": [],
            "section": "\n1University of Georgia, Athens, GA, USA, 2University of Wisconsin‐Madison, Madison, WI, USA, 3The Veterinary Cancer Center, Norwalk, CT, USA, 4Hope Veterinary Specialists, Malvern, PA, USA, 5Cummings School of Veterinary Medicine at Tufts University, North Grafton, MA, USA, 6Veterinary Specialty Hospital ‐ San Diego, San Diego, CA, USA, 7Oregon State University, Corvalis, OR, USA, 8Veterinary Cancer Specialists, Englewood, CO, USA, 9University of Illinois, Urbana, IL, USA, 10VCA Animal Diagnostic Clinic, Dallas, TX, USA, 11Colorado State University, Fort Collins, CO, USA\n ::: \nCorey F. Saba1, David M. Vail2, Gerald S. Post3, Craig A. Clifford4, Kristine Burgess5, Brenda S. Phillips6, Katie Curran7, Robyn S. Elmslie8, Timothy M. Fan9, Zachary M. Wright10, Douglas H. Thamm11\n ::: Rabacfosadine for Naive Canine Lymphoma: Efficacy and Adverse Event Profile Across 3 Studies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Mycobacterium Cell Wall Fraction (MCWF) is a non‐specific immunomodulator derived from a non‐pathogenic mycobacterium, Mycobacterium phlei currently licensed in Canada and USA for treatment of mixed mammary tumors and mammary adenocarcinoma in dogs marketed as Immunocidin®. MCWF has been used for treatment of other malignancies such as osteosarcoma, transitional cell carcinoma, soft tissue sarcoma, hemangiosarcoma and transitional venereal tumors in dogs. MCWF is considered a bifunctional anticancer agent that induces apoptosis in cancer cells and stimulates cytokine and chemokine synthesis by immune system cells.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The purpose of present research was to assess clinical and safety profile of Immunocidin® following multiple intravenous administrations in cats and dogs with various malignancies. In addition, we explored Immunocidin® immunomodulatory potential and effectiveness as an adjunct treatment to oncology standard of care for treatment of various neoplasias in dogs and cats.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Prior to start of study, experimental protocol was reviewed and approved by institutional animal care and use committee. Study was single site specific, non‐blinded, clinical pilot‐study conducted at oncology referral clinic Veterinary Cancer Care, Santa Fe, New Mexico, USA. Inclusion criteria for the study were: life expectancy of minimum of 6 weeks, confirmed neoplasia by histology or cytology and no concurrent radiation or steroid therapy. Total of 35 patients were enrolled in the study. Patients enrolled in the study had the following tumor types: mast cell tumor (1 canine), thyroid carcinoma (1 canine), high grade soft tissue sarcoma (3 canines), lymphoma (8 canines/ 2 felines), fibrosarcoma (1 canine), osteosarcoma (2 canines), injection site sarcoma (1 feline), oral melanoma (2 canines), anal gland adenocarcinoma ( 2 canines), transitional cell carcinoma (1 canine), hemangiosarcoma (4 canines) , mammary adenocarcinoma (3 canines), histiocytic sarcoma (2 canines), pulmonary carcinoma (1 canine), multiple myeloma (1 canine) and pheochromocytoma (1 canine). Immunocicin® (MCWF emulsion) was supplied by NovaVive INC., Canada.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Each vial of MCWF contained 2.5ml at a concentration of 1mg/mL. Dosages administered followed the ranges of: 5kg = 0.1ml; 5‐10kg = 0.2‐0.25ml; 5‐15kg = 0.3ml; 15‐25kg = 0.5ml; 25‐35kg = 0.75ml; > 35kg = 1ml. Prior to administration, each dose was diluted into 150ml sterile 0.9% NaCl and administered intravenously over 30 minutes. Treatments were performed either weekly or every other week depending on standard chemotherapy protocols. The anal glad carcinoma patients were treated every 3 weeks in combination with their Carboplatin treatments. Each patient was also pre‐treated with diphenhydramine. Both dogs and cats were treated in this study using the same administration protocol. Each administration was performed on the same day following standard chemotherapy dosing of one of the following: Vincristine (0.5mg/m2), Doxorubicin (27mg/m2), Dacarbazine (800mg/m2) or Carboplatin (225mg/m2) according to standard treatment protocols.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Following administration of MCWF, all animals were closely monitored for 2h in the clinic before being sent home with the owner. Temperature, blood pressure, heart and respiratory rate were assessed every 30‐45 min. In addition, whole blood samples were taken every two to four weeks and complete blood counts and clinical chemistry analysis were performed.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Adverse events (AE';s) were observed in 5 animals and were considered minimal. Observed AE';s included mild lethargy (8) and mild transient hyperthermia (3) observed in some patients within hours after MCWF administration but resolved within 12‐24 hours. One canine patient had hyperthermia (104.2 F) and vomiting which resolved within 12 hours with diphenhydramine and Cerenia ® (maropitant citrate) but did require prednisone. No clinically relevant hematology changes were observed. MCWF was used in combination with standard chemotherapy protocols in several cases (injection site sarcoma, histiocytic sarcoma, osteosarcoma) with measurable pulmonary metastasis which remained stable or showed regression radiographically.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Current observations on Immunocidin® safety following intravenous administration and clinical impression in cats and dogs with various neoplasisas are satisfactory and provide solid base for future research. Additional, controlled clinical studies are planned to further demonstrate Immunocidin® efficacy as conjunctive therapy to standard of care in treatment of hemangiosarcoma and soft tissue sarcoma.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Overall, present data showed that in our clinical setting the MCWF has immunomodulatory potential that can play a role in treating additional neoplasias beyond mammary tumors as an adjunct treatment in combination with standard protocols.",
            "cite_spans": [],
            "section": "\n1Veterinary Cancer Care, Santa Fe, NM, USA, 2VETERINARY CANCER CARE PC, SANTA FE, NM, USA, 3Iowa State University, Ames, IA, USA, 4NovaVive Inc, Belleville, ON, Canada\n ::: \nJeannette M. Kelly1, Mrs. Megan Padget2, Chad M. Johannes3, Aleksandar Masic4\n ::: Safety Evaluation of Multiple Intravenous Administrations of Immunocidin® in Cats and Dogs with Malignancies ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "To evaluate adverse events, quality of life, metastatic progression, and survival of dogs with appendicular osteosarcoma treated with amputation and toceranib.",
            "cite_spans": [],
            "section": "\n1University of California, Davis, Davis, CA, USA, 2Eli Lilly/Elanco Animal Health/University, Greenfield, IN, USA, 3University of Pennsylvania School of Veterinary Medicine, Philadelphia, PA, USA\n ::: \nMichelle Giuffrida1, Dorothy Cimino. Brown2, Molly G. Love3\n ::: Prospective Trial of Amputation and Single‐Agent Oral Toceranib in Dogs with Treatment‐Naïve Appendicular Osteosarcoma ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Dogs with treatment‐naïve appendicular osteosarcoma and no radiographic pulmonary metastasis were prospectively enrolled in a single‐arm clinical trial. Following limb amputation, dogs were prescribed oral toceranib 2.5‐2.75 mg/kg q48h and famotidine 0.5‐1mg/kg q24. Blood and exam parameters were collected weekly for 4 weeks, monthly for 1 year, then q2‐3 months. Thoracic radiographs were performed every 3 months. Quality of life and symptoms were measured at each visit using validated questionnaires. Dogs were followed until death and underwent necropsy.",
            "cite_spans": [],
            "section": "\n1University of California, Davis, Davis, CA, USA, 2Eli Lilly/Elanco Animal Health/University, Greenfield, IN, USA, 3University of Pennsylvania School of Veterinary Medicine, Philadelphia, PA, USA\n ::: \nMichelle Giuffrida1, Dorothy Cimino. Brown2, Molly G. Love3\n ::: Prospective Trial of Amputation and Single‐Agent Oral Toceranib in Dogs with Treatment‐Naïve Appendicular Osteosarcoma ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "14 dogs (mean age 9.0 ± 1.9 years, mean weight 29.7 ± 6.9 kg) were enrolled. Mean starting toceranib dose was 2.66 ± 0.9 mg/kg; mean treatment duration was 311 ± 188 days. Dose reductions and temporary treatment breaks each occurred in 7/14 dogs, and 11/14 dogs received metronidazole or Denamarin to manage low grade diarrhea or liver enzyme elevations, respectively. Two dogs had serious adverse events that could have been related to treatment. Median progression free and overall survival times were 310 days (95% CI 81‐462) and 406 days (95% CI 121‐556), respectively. Metastatic osteosarcoma was confirmed histopathologically in 12 dogs; 2 had no metastasis at death. Owners consistently rated quality of life as good to excellent throughout treatment, although ratings were sometimes lower during periods of adverse clinical signs.",
            "cite_spans": [],
            "section": "\n1University of California, Davis, Davis, CA, USA, 2Eli Lilly/Elanco Animal Health/University, Greenfield, IN, USA, 3University of Pennsylvania School of Veterinary Medicine, Philadelphia, PA, USA\n ::: \nMichelle Giuffrida1, Dorothy Cimino. Brown2, Molly G. Love3\n ::: Prospective Trial of Amputation and Single‐Agent Oral Toceranib in Dogs with Treatment‐Naïve Appendicular Osteosarcoma ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Combination amputation and oral toceranib was associated with acceptable quality of life and survival and could be a beneficial adjuvant treatment when intravenous chemotherapy is unavailable or refused by owners.",
            "cite_spans": [],
            "section": "\n1University of California, Davis, Davis, CA, USA, 2Eli Lilly/Elanco Animal Health/University, Greenfield, IN, USA, 3University of Pennsylvania School of Veterinary Medicine, Philadelphia, PA, USA\n ::: \nMichelle Giuffrida1, Dorothy Cimino. Brown2, Molly G. Love3\n ::: Prospective Trial of Amputation and Single‐Agent Oral Toceranib in Dogs with Treatment‐Naïve Appendicular Osteosarcoma ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Research on the use of intestinal stem cells has accelerated over the last decade, allowing the development of 3D culture systems supporting ex‐vivo epithelial growth into intestinal organoids, termed enteroids/colonoids (ENT/COL). These tissues represent primary epithelial cultures that can be passaged indefinitely and are genetically stable over time, making them an invaluable tool for studying stem cell physiology and disease modeling in the dog. Previous reports of canine ENT/COL have shown limited culture ability and have not been performed in diseased animals.",
            "cite_spans": [],
            "section": "\n1Iowa State University, Veterinary Clinical Sciences, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State university, Veterinary Clinical Sciences, Ames, IA, USA, 4Iowa State university, Deprtment of Pathology, Ames, IA, USA, 5Iowa State university, Department of Pathology, Ames, IA, USA, 6Iowa State University, College of Bioengineering, Ames, IA, USA, 7Iowa State University, Department of Veterinary Microbiology and Population Health, Ames, IA, USA, 8Iowa State university, Department of Animal Science, Ames, IA, USA, 9Baylor College of Medicine, Houston, TX, USA, 10David Geffen School of Medicine, UCLA, Los Angeles, CA, USA, 11Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nKarin Allenspach1, Prof. Jonathan P. Mochel2, Dawn D. Kingsbury3, Lawrance Chandra3, Mr. Todd Atherly3, Ms. Rachel Phillips4, Prof. Jesse Hostetter5, Ms. Yjun Qi6, Prof. Qun Wang6, Prof. Michael Wannemuehler7, Prof. N Matthew Ellinwood8, Ms. Elizabeth Snella8, Prof. Mary Estes9, Prof. Martin Martin10, Prof. Albert E. Jergens11\n ::: Functional Characterization of Enteroids/Colonoids from Endoscopically Obtained Biopsies in Healthy and Diseased Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The aim of this study was to develop culture protocols for duodenum, jejunum, ileum and colon ENT/COL from healthy dogs (n=23) and dogs with chronic enteropathies (CE) (n=12). In addition, we sought to extensively characterize the cells within ENT/COL using bright field imaging, transmission electron microscopy, immunohistochemistry, RNA in situ hybridization, and RNA microarray. Functional assays were developed using a 2D transwell culture approach for stimulation assays and optical metabolic imaging (OMI) for 3D cultures in matrigel. Organoids were cryopreserved for the development of a canine ENT/COL bioarchive.",
            "cite_spans": [],
            "section": "\n1Iowa State University, Veterinary Clinical Sciences, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State university, Veterinary Clinical Sciences, Ames, IA, USA, 4Iowa State university, Deprtment of Pathology, Ames, IA, USA, 5Iowa State university, Department of Pathology, Ames, IA, USA, 6Iowa State University, College of Bioengineering, Ames, IA, USA, 7Iowa State University, Department of Veterinary Microbiology and Population Health, Ames, IA, USA, 8Iowa State university, Department of Animal Science, Ames, IA, USA, 9Baylor College of Medicine, Houston, TX, USA, 10David Geffen School of Medicine, UCLA, Los Angeles, CA, USA, 11Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nKarin Allenspach1, Prof. Jonathan P. Mochel2, Dawn D. Kingsbury3, Lawrance Chandra3, Mr. Todd Atherly3, Ms. Rachel Phillips4, Prof. Jesse Hostetter5, Ms. Yjun Qi6, Prof. Qun Wang6, Prof. Michael Wannemuehler7, Prof. N Matthew Ellinwood8, Ms. Elizabeth Snella8, Prof. Mary Estes9, Prof. Martin Martin10, Prof. Albert E. Jergens11\n ::: Functional Characterization of Enteroids/Colonoids from Endoscopically Obtained Biopsies in Healthy and Diseased Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Ten endoscopic biopsies per intestinal region were acquired from healthy or CE dogs. Minced samples were repeatedly washed. Crypts were enriched, using EDTA chelation, released via trituration, embedded in matrigel, and grown in intestinal stem cell media.",
            "cite_spans": [],
            "section": "\n1Iowa State University, Veterinary Clinical Sciences, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State university, Veterinary Clinical Sciences, Ames, IA, USA, 4Iowa State university, Deprtment of Pathology, Ames, IA, USA, 5Iowa State university, Department of Pathology, Ames, IA, USA, 6Iowa State University, College of Bioengineering, Ames, IA, USA, 7Iowa State University, Department of Veterinary Microbiology and Population Health, Ames, IA, USA, 8Iowa State university, Department of Animal Science, Ames, IA, USA, 9Baylor College of Medicine, Houston, TX, USA, 10David Geffen School of Medicine, UCLA, Los Angeles, CA, USA, 11Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nKarin Allenspach1, Prof. Jonathan P. Mochel2, Dawn D. Kingsbury3, Lawrance Chandra3, Mr. Todd Atherly3, Ms. Rachel Phillips4, Prof. Jesse Hostetter5, Ms. Yjun Qi6, Prof. Qun Wang6, Prof. Michael Wannemuehler7, Prof. N Matthew Ellinwood8, Ms. Elizabeth Snella8, Prof. Mary Estes9, Prof. Martin Martin10, Prof. Albert E. Jergens11\n ::: Functional Characterization of Enteroids/Colonoids from Endoscopically Obtained Biopsies in Healthy and Diseased Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Organoid yield was 5 enteroids/biopsy and 30 colonoids/biopsy on average. Optimized intestinal stem cell growth media for proliferation versus differentiation contained rho‐associated kinase ROCK inhibitor Y27632, glycogen synthase kinase 3β inhibitor CHIR99021, and wnt‐3a. ENT/COL were passaged weekly over > 10 months. We show differentiation of ENT/COL from primarily stem cell cysts (day 3) to chiefly differentiated mosaics (intestinal stem cells, enterocytes, goblet cells, enteroendocrine cells, Paneth‐like cells and Tuft cells, day 6‐8, which are dependent on wnt‐3a supplementation). Morphological characteristics apparent from H&E include proliferation via relatively abundant mitotic figures, classic ordered simple columnar epithelial polarity with basal nuclei and clear cytoplasm of goblet cells. Ultrastructure reveals increasing density of tight junctions from day 1 to day 9 ENT/COL. Functional analyses using LPS stimulation of ENT/COL showed markedly increased growth rate of ileal enteroids versus colonoids and differential mRNA expression profiles after stimulation. Optical metabolic imaging showed differences in metabolic activity between enteroids from CE and healthy dogs.",
            "cite_spans": [],
            "section": "\n1Iowa State University, Veterinary Clinical Sciences, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State university, Veterinary Clinical Sciences, Ames, IA, USA, 4Iowa State university, Deprtment of Pathology, Ames, IA, USA, 5Iowa State university, Department of Pathology, Ames, IA, USA, 6Iowa State University, College of Bioengineering, Ames, IA, USA, 7Iowa State University, Department of Veterinary Microbiology and Population Health, Ames, IA, USA, 8Iowa State university, Department of Animal Science, Ames, IA, USA, 9Baylor College of Medicine, Houston, TX, USA, 10David Geffen School of Medicine, UCLA, Los Angeles, CA, USA, 11Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nKarin Allenspach1, Prof. Jonathan P. Mochel2, Dawn D. Kingsbury3, Lawrance Chandra3, Mr. Todd Atherly3, Ms. Rachel Phillips4, Prof. Jesse Hostetter5, Ms. Yjun Qi6, Prof. Qun Wang6, Prof. Michael Wannemuehler7, Prof. N Matthew Ellinwood8, Ms. Elizabeth Snella8, Prof. Mary Estes9, Prof. Martin Martin10, Prof. Albert E. Jergens11\n ::: Functional Characterization of Enteroids/Colonoids from Endoscopically Obtained Biopsies in Healthy and Diseased Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "This is the first report of successful propagation ex vivo of canine endoscopically procured ENT/COL from clinical CE patients across the regions of the intestine. This study lies the foundation for future tissue engineering, toxicological and microbial studies, and pre‐clinical therapeutic trials.\n\n\n",
            "cite_spans": [],
            "section": "\n1Iowa State University, Veterinary Clinical Sciences, Ames, IA, USA, 2Iowa State University College of Veterinary Medicine, Ames, IA, USA, 3Iowa State university, Veterinary Clinical Sciences, Ames, IA, USA, 4Iowa State university, Deprtment of Pathology, Ames, IA, USA, 5Iowa State university, Department of Pathology, Ames, IA, USA, 6Iowa State University, College of Bioengineering, Ames, IA, USA, 7Iowa State University, Department of Veterinary Microbiology and Population Health, Ames, IA, USA, 8Iowa State university, Department of Animal Science, Ames, IA, USA, 9Baylor College of Medicine, Houston, TX, USA, 10David Geffen School of Medicine, UCLA, Los Angeles, CA, USA, 11Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nKarin Allenspach1, Prof. Jonathan P. Mochel2, Dawn D. Kingsbury3, Lawrance Chandra3, Mr. Todd Atherly3, Ms. Rachel Phillips4, Prof. Jesse Hostetter5, Ms. Yjun Qi6, Prof. Qun Wang6, Prof. Michael Wannemuehler7, Prof. N Matthew Ellinwood8, Ms. Elizabeth Snella8, Prof. Mary Estes9, Prof. Martin Martin10, Prof. Albert E. Jergens11\n ::: Functional Characterization of Enteroids/Colonoids from Endoscopically Obtained Biopsies in Healthy and Diseased Dogs ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Acid suppressant drugs are commonly prescribed for the treatment of gastrointestinal ulceration and erosion (GUE). In studies in dogs and cats, omeprazole has been shown to be more effective at raising gastric pH and it is now recommended for GUE treatment. However, famotidine continues to be widely used by veterinary practitioners especially for conditions in which potent acid suppression is not desired. In dogs and humans, the acid suppressing effect of famotidine decreases over time, often within 1‐2 weeks. Every other day (EOD) famotidine administration might prevent the induction of tolerance. Our study objectives were to determine if (1) daily famotidine administration leads to tolerance in cats, and, (2) EOD administration prevents the induction of tolerance. In a randomized, crossover study, 16 cats received 1 mg/kg famotidine orally q12h daily or twice‐daily EOD for 2 weeks. Intragastric pH was compared on treatment days 1 and 13 within and between treatments using Repeated Measures Mixed Effects ANOVA. Continued famotidine administration resulted in a significant decrease in mean pH, (mean percentage time) MPT intragastric pH was ≥ 3, and MPT intragastric pH was ≥ 4 (P ≤ 0.01) on treatment day 13 as compared to day 1 when cats received daily famotidine but not when they received it EOD. This resulted in a mean decrease in pH by 1.3 on day 13 compared to day 1. Furthermore, a mean decrease of MPT ≥ 3 and MPT ≥ 4 by 30 and 27% were observed for the same time period, respectively. Repeated twice‐daily, oral famotidine administration resulted in a diminished effect on gastric pH in cats. The weak, acid‐suppressing effect of famotidine can be prevented by administering the drug EOD or limiting its use to a few days in duration.",
            "cite_spans": [],
            "section": "\n1University of Tennessee, Knoxville, TN, USA, 2Gastrointestinal Laboratory, Department of Small Animal Clinical Sciences, College of Veterinary Medicine and Biomedical Sciences, Texas A&M University, College Station, TX, College Station, TX, USA\n ::: \nM. Katherine Tolbert1, Elizabeth Golly1, Adesola Odunayo1, Maggie Daves1, Julie Vose1, Silke Hecht1, Joerg M. Steiner2, Shanna Hillsman1, Josh Price1\n ::: Frequency Of Oral Famotidine Administration Determines The Development Of Tolerance In Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Radioiodine (131I) is the treatment of choice for feline hyperthyroidism, but the optimal method for determining the radioiodine dose is controversial. Standardized, fixed‐dose (e.g., 4 mCi) or variable‐dose (e.g., 3‐5 mCi) protocols are used most often by clinicians, because these result in resolution of hyperthyroidism in most cats. However, these “higher‐dose” protocols have little regard for development of iatrogenic hypothyroidism. With these protocols, up to 70% of cats that present with mild to moderate hyperthyroidism subsequently develop overt or subclinical iatrogenic hypothyroidism (J Vet Intern Med 2017;31:326‐334). The consequences of iatrogenic hypothyroidism manifest as worsening (or unmasked) kidney disease, more rapid progression of kidney disease, and shortened survival time in cats with CKD. Therefore, individualized protocols that determine the “lowest possible radioiodine dose” to resolve the hyperthyroidism without inducing iatrogenic hypothyroidism should provide better outcomes for client and cat.",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "We sought to develop an objective method of determining the 131I dose for each cat individually, that would result in resolution of hyperthyroidism, while minimizing the risk of iatrogenic hypothyroidism, based on results of serum thyroid hormone concentrations, quantitative thyroid scintigraphy, and thyroid uptake of the administered radioiodine.",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "This prospective study included 450 cats (median age, 12 years) referred to the Animal Endocrine Clinic for treatment with 131I between September 2015 and September 2017. In cats treated with methimazole, the methimazole was discontinued ≥ 1 week prior to evaluation and treatment. Each cat had baseline serum concentrations of T4, T3, and TSH (J Vet Intern Med 2017;31:326‐34) determined. Quantitative thyroid scintigraphy was performed with sodium 99m‐Tc‐pertechnetate (99mTcO‐\n4), with subsequent calculation of each cat';s thyroid volume and percent thyroidal uptake of the 99mTcO‐\n4 (TcTU), as previously described (Vet Radiol Ultrasound 2016;57:427‐40). Each cat then received an initial low radioiodine dose (1.0‐1.5 mCi, subcutaneously); 24 hours later, we measured the radioactivity over the thyroid tumor (external counting with a Ludlum survey meter) to determine the percent uptake of the administered radioiodine dose by the thyroid tumor(s).",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "We developed a novel algorithm that based the final 131I dose on the following parameters: 1) serum T4 and T3 concentrations, 2) TcTU; and 3) calculated thyroid volume; and 4) the 24‐hour radioiodine uptake. With this algorithm, the final dose was also adjusted to deliver a radiation dose of 200 µCi of 131I /gm of thyroid tumor tissue. If needed, an additional radioiodine dose was administered on day 2 in order to provide enough radioiodine to meet the final calculated dose.",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "After 131I treatment, recheck examinations were performed at 1, 3, and 6 months, with follow‐up serum concentrations of T4, TSH, and creatinine determined at each visit. For analysis, cats were classified into 1 of 4 thyroid categories: euthyroid (T4, 0.9–3.9 µg/dL; TSH ≤ 0.30 ng/mL), overt hypothyroid (T4 ≤ 0.8 µg/dL; TSH > 0.30 ng/mL), subclinically hypothyroid (T4, 0.9–3.9 µg/dL; TSH > 0.30 ng/mL), and persistently hyperthyroid (T4 ≥ 4.0 µg/dL; TSH < 0.03 ng/mL).",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The median calculated 131I dose administered was 1.9 mCi (interquartile range [IQR], 1.7‐2.15 mCi; range, 1.3 to 10.0 mCi). Only 40 of the 450 cats (8.9%) received a radioiodine dose ≥ 3 mCi. Of the 450 treated cats, 339 (75.3%) cats became euthyroid, 14 (3.1%) cats developed overt hypothyroidism, 76 (16.9%) cats became subclinically hypothyroid, and 21 (4.7%) cats remained hyperthyroid. The prevalence of post‐treatment azotemia was significantly higher (P < 0.0001) in the cats with overt (50%) and subclinical (36.5%) hypothyroidism than in the cats that remained euthyroid (11.5%) after radioiodine treatment.",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, our novel algorithm for calculating individual 131I doses based on serum thyroid hormone concentrations, thyroid scintigraphy (thyroid tumor volume and percent TcTU), and radioiodine uptake by the thyroid tumor resulted in “cure rates” similar to historical rates, but dramatically reduced the incidence of overt and subclinical hypothyroidism. Importantly, the lower calculated radioiodine doses (compared to those currently administered by most other protocols), limit radiation exposure to veterinary staff and owners. Finally, by lowering the incidence of iatrogenic hypothyroidism, this individualized approach also lowers the rate of azotemia that develops after radioiodine treatment.",
            "cite_spans": [],
            "section": "\n1Animal Endocrine Clinic, New York, NY, USA, 2Cornell University, Ithaca, NY, USA\n ::: \nMark E. Peterson1, Ms. Fernanda Varela1, Mark Rishniw2\n ::: Individualized Radioiodine Treatment of Cats with Hyperthyroidism: Dosing Algorithm to Reduce Hypothyroidism without Reducing Success ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Glucagon responses to insulin‐induced hypoglycemia (IIH) are often impaired in diabetes mellitus (DM), however, the mechanisms leading to this impairment in dogs with diabetes are unknown.",
            "cite_spans": [],
            "section": "\n1UC Davis, Davis, CA, USA, 2Advanced Veterinary Internal Medicine, Tustin, CA, USA, 3Royal Canin SAS, Camargue, Provence‐Alpes‐Cote d'Azur, France, 4University of California, Davis, Davis, CA, USA, 5University of Washington/The Veterans Administration and Research, Shoreline, WA, USA\n ::: \nChen Gilor1, Cynthia Duesberg2, Denise A. Elliott3, Edward C. Feldman4, Gerald J. Taborsky Jr.5, Richard W. Nelson4, Peter J. Havel4\n ::: Impaired Glucagon Responses to Hypoglycemia in Diabetic Dogs are Associated with Decreased Sympathetic Neuronal Activation ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Glucagon, norepinephrine, epinephrine and cortisol responses to IIH were studied 13 dogs with naturally occurring DM and 6 healthy controls. Dogs were fasted overnight and, in diabetics, insulin was withheld for 12 hours before the study. Hypoglycemia was induced by an intravenous infusion of regular porcine insulin (5 mU/kg/min) and clamped at (mean ± SD) 41.4 ± 3.5 mg/dL using a variable rate glucose infusion. Hormones were measured at 15 min intervals. The mean hormone concentration during IIH (4 consecutive time points) was divided by the concentration at euglycemia to calculate fold increase in each dog. The data were not normally distributed and comparisons were performed with non‐parametric tests.",
            "cite_spans": [],
            "section": "\n1UC Davis, Davis, CA, USA, 2Advanced Veterinary Internal Medicine, Tustin, CA, USA, 3Royal Canin SAS, Camargue, Provence‐Alpes‐Cote d'Azur, France, 4University of California, Davis, Davis, CA, USA, 5University of Washington/The Veterans Administration and Research, Shoreline, WA, USA\n ::: \nChen Gilor1, Cynthia Duesberg2, Denise A. Elliott3, Edward C. Feldman4, Gerald J. Taborsky Jr.5, Richard W. Nelson4, Peter J. Havel4\n ::: Impaired Glucagon Responses to Hypoglycemia in Diabetic Dogs are Associated with Decreased Sympathetic Neuronal Activation ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Norepinephrine responses to IIH were reduced in diabetic vs. control dogs. (median [range] = 2.4 [0.8 – 17.1] fold increase vs. 5.1 [2.5 – 23.1] respectively, P = 0.03). When divided based on glucagon responses during IIH, diabetic dogs with impaired glucagon responses (n = 7) also had lower norepinephrine responses (1.4 [0.8 – 2.6] fold) compared with controls (P = 0.01), while dogs with normal glucagon responses (n = 6) did not differ from control dogs in norepinephrine responses to IIH (3.7 [1.4 – 17.1] fold increase, P = 0.1). There were no significant differences in epinephrine or cortisol responses to IIH between diabetic and control dogs.",
            "cite_spans": [],
            "section": "\n1UC Davis, Davis, CA, USA, 2Advanced Veterinary Internal Medicine, Tustin, CA, USA, 3Royal Canin SAS, Camargue, Provence‐Alpes‐Cote d'Azur, France, 4University of California, Davis, Davis, CA, USA, 5University of Washington/The Veterans Administration and Research, Shoreline, WA, USA\n ::: \nChen Gilor1, Cynthia Duesberg2, Denise A. Elliott3, Edward C. Feldman4, Gerald J. Taborsky Jr.5, Richard W. Nelson4, Peter J. Havel4\n ::: Impaired Glucagon Responses to Hypoglycemia in Diabetic Dogs are Associated with Decreased Sympathetic Neuronal Activation ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Sympathetic activation during IIH is decreased in some DM dogs and could contribute to impaired glucagon secretion and its role in inadequate hypoglycemic counterregulation.",
            "cite_spans": [],
            "section": "\n1UC Davis, Davis, CA, USA, 2Advanced Veterinary Internal Medicine, Tustin, CA, USA, 3Royal Canin SAS, Camargue, Provence‐Alpes‐Cote d'Azur, France, 4University of California, Davis, Davis, CA, USA, 5University of Washington/The Veterans Administration and Research, Shoreline, WA, USA\n ::: \nChen Gilor1, Cynthia Duesberg2, Denise A. Elliott3, Edward C. Feldman4, Gerald J. Taborsky Jr.5, Richard W. Nelson4, Peter J. Havel4\n ::: Impaired Glucagon Responses to Hypoglycemia in Diabetic Dogs are Associated with Decreased Sympathetic Neuronal Activation ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Canine idiopathic megaesophagus (ME) has a guarded/grave long‐term prognosis. In humans, lower esophageal sphincter (LES) achalasia, characterized by a failure of LES relaxation in response to pharyngeal swallow, is a cause of ME responding to targeted intervention. Injection of Botulinum toxin A (BTA), mechanical dilation (pneumatic/bougienage), or surgical myotomy relieve the functional LES obstruction. The study objective was to evaluate these targeted therapies in canine LES achalasia‐like syndrome (LALS).",
            "cite_spans": [],
            "section": "\n1University of Missouri, Columbia, MO, USA, 2University of Missouri Department of Otolaryngology‐Head and Neck Surgery, University of Missouri School of Medicine, Columbia, MO, USA, 3College of Veterinary Medicine University of Missouri, Columbia, MO, USA\n ::: \nMegan Grobman1, Teresa Lever2, Professor Carol Reinero3\n ::: Botulinum toxin‐A Injections and Mechanical Dilation: Novel Treatment of Canine Lower Esophageal Sphincter Achalasia‐like Syndrome ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Fourteen dogs with LALS were identified via unrestrained videofluoroscopic swallow study (VFSS), lack of endoscopic intraluminal obstruction, and positive response to BTA injection ± LES dilation. Positive responses were defined as reduced regurgitation frequency, increased % body weight (BW)/body condition score (BCS: scale 1‐9), and VFSS improvement in esophageal emptying. Data were reported as median (IQR). Dogs with positive responses were candidates for LES myotomy.",
            "cite_spans": [],
            "section": "\n1University of Missouri, Columbia, MO, USA, 2University of Missouri Department of Otolaryngology‐Head and Neck Surgery, University of Missouri School of Medicine, Columbia, MO, USA, 3College of Veterinary Medicine University of Missouri, Columbia, MO, USA\n ::: \nMegan Grobman1, Teresa Lever2, Professor Carol Reinero3\n ::: Botulinum toxin‐A Injections and Mechanical Dilation: Novel Treatment of Canine Lower Esophageal Sphincter Achalasia‐like Syndrome ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "All dogs responded to BTA±dilation with improved VFSS LES achalasia. Diminished regurgitation and increased BCS/weight were noted within 2.25(1.5) weeks. Percent reduction in regurgitation and increased BW were 80(32.5)% and 20(14.5)% respectively. Pre‐ and post‐treatment BCS were 3(2) and 4(1) respectively. Duration of effect was 44(23) days. Six dogs subsequently underwent myotomy; all clinically improved. Despite clinical improvement, ME persistence was noted in all 14 dogs (follow up 1‐24 months).",
            "cite_spans": [],
            "section": "\n1University of Missouri, Columbia, MO, USA, 2University of Missouri Department of Otolaryngology‐Head and Neck Surgery, University of Missouri School of Medicine, Columbia, MO, USA, 3College of Veterinary Medicine University of Missouri, Columbia, MO, USA\n ::: \nMegan Grobman1, Teresa Lever2, Professor Carol Reinero3\n ::: Botulinum toxin‐A Injections and Mechanical Dilation: Novel Treatment of Canine Lower Esophageal Sphincter Achalasia‐like Syndrome ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Dogs with LALS demonstrated temporary clinical improvement to targeted intervention suggesting potential as a diagnostic and short‐term therapy in this subpopulation of dogs with ME. Preliminary results suggest myotomy provides lasting clinical benefit despite persistence of ME, due to relief of the functional LES obstruction.",
            "cite_spans": [],
            "section": "\n1University of Missouri, Columbia, MO, USA, 2University of Missouri Department of Otolaryngology‐Head and Neck Surgery, University of Missouri School of Medicine, Columbia, MO, USA, 3College of Veterinary Medicine University of Missouri, Columbia, MO, USA\n ::: \nMegan Grobman1, Teresa Lever2, Professor Carol Reinero3\n ::: Botulinum toxin‐A Injections and Mechanical Dilation: Novel Treatment of Canine Lower Esophageal Sphincter Achalasia‐like Syndrome ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Inducible nitric oxide synthase (iNOS) is present in the kidney under normal conditions, and is upregulated in response to inflammation. Although normally protective, upregulation of iNOS and subsequent overproduction of nitric oxide (nitrosative stress) is maladaptive and has been associated with cytotoxic effects, progression of vascular dysfunction, oxidative stress, and telomere shortening. Feline chronic kidney disease (CKD) is characterized by tubulointerstitial inflammation and is associated with oxidative stress and telomere shortening. The purpose of this study was to characterize iNOS expression in the kidney of CKD cats in comparison to young and geriatric cats without clinical evidence of renal dysfunction, with the hypothesis that iNOS is upregulated in the tubules of cats with CKD.",
            "cite_spans": [],
            "section": "\n1The Ohio State University, Columbus, OH, USA, 2The Ohio State University/International Veterinary Renal Pathology Service, Columbus, OH, USA, 3Colorado State University, Fort Collins, CO, USA, 4North Carolina State University, Raleigh, NC, USA, 5Royal Veterinary College, London, England, United Kingdom\n ::: \nJessica M. Quimby1, Shannon McLeland2, Andrea Herndon3, David Maranon3, Katharine Lunn4, Professor Jonathan Elliott5, Rachel E. Cianciolo1, Susan Bailey3\n ::: Inducible Nitric Oxide Synthase Expression is Upregulated in the Kidneys of Chronic Kidney Disease Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "iNOS was assessed in paraffin‐embedded kidney tissue collected at autopsy from 43 CKD cats (11 IRIS Stage 2 cats, 16 IRIS Stage 3 cats, 16 IRIS Stage 4 cats), 16 young non‐CKD controls ( < 10 years) and 20 geriatric non‐CKD controls ( > 10 years). CKD cats were substaged for the presence of hypertension and proteinuria. Double labeling immunohistochemistry for iNOS and aquaporin‐1 (AQP1) was performed on kidney cross sections. To assess cortical vs corticomedullary expression, 10 consecutive high power fields (40x) from each region were examined and scored separately by a pathologist blinded to clinical data. Within each field, tubules were designated either AQP1 + or AQP1 ‐, and iNOS labeling for each tubule was scored as positive or negative. Intensity of tubular iNOS expression was also evaluated by assigning a numeric score (0 = negative, 1 = mild, 2 = moderate, 3 = heavy) to each field. Percent iNOS positive and iNOS intensity scores for AQP1 + or AQP1 ‐ tubules in both cortical and corticomedullary regions were compared between cohorts of cats using Kruskal‐Wallis with Dunn's post hoc analysis.",
            "cite_spans": [],
            "section": "\n1The Ohio State University, Columbus, OH, USA, 2The Ohio State University/International Veterinary Renal Pathology Service, Columbus, OH, USA, 3Colorado State University, Fort Collins, CO, USA, 4North Carolina State University, Raleigh, NC, USA, 5Royal Veterinary College, London, England, United Kingdom\n ::: \nJessica M. Quimby1, Shannon McLeland2, Andrea Herndon3, David Maranon3, Katharine Lunn4, Professor Jonathan Elliott5, Rachel E. Cianciolo1, Susan Bailey3\n ::: Inducible Nitric Oxide Synthase Expression is Upregulated in the Kidneys of Chronic Kidney Disease Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "As expected AQP1 + tubules were morphologically consistent with proximal tubules while AQP1 ‐ were morphologically consistent with distal tubules. The median percentage of AQP1 + tubules that were iNOS + (AQP1 + / iNOS + ) in the cortex of CKD cats (median 90 %, range 0‐100 %) was significantly increased in comparison to young cats (median 15.5 %, range 0‐100 %) (p = 0.006). The percentage of iNOS + / AQP1 + proximal tubulesin the cortex of geriatric cats (median 80 %, range 0‐100 %) exhibited a trend towards statistical significance in comparison to young normal cats (p = 0.07). There was no statistically significant difference in the median percentage of corticomedullary iNOS + / AQP1 + proximal tubules or cortical or corticomedullary iNOS + / AQP1 ‐ distal tubules between groups. Although the intensity of iNOS expression was variable, there was a significant difference in the intensity of iNOS staining in the cortex of CKD cats in comparison to young normal cats (p = 0.04). In the cortex and corticomedullary junction of all groups, iNOS + / AQP1 ‐ distal tubules had increased expression of iNOS in comparison to iNOS + / AQP1 + proximal tubules (p < 0.0001 for all comparisons). No significant difference in percentage of iNOS expression was observed between CKD cats with or without hypertension or between different IRIS stages.",
            "cite_spans": [],
            "section": "\n1The Ohio State University, Columbus, OH, USA, 2The Ohio State University/International Veterinary Renal Pathology Service, Columbus, OH, USA, 3Colorado State University, Fort Collins, CO, USA, 4North Carolina State University, Raleigh, NC, USA, 5Royal Veterinary College, London, England, United Kingdom\n ::: \nJessica M. Quimby1, Shannon McLeland2, Andrea Herndon3, David Maranon3, Katharine Lunn4, Professor Jonathan Elliott5, Rachel E. Cianciolo1, Susan Bailey3\n ::: Inducible Nitric Oxide Synthase Expression is Upregulated in the Kidneys of Chronic Kidney Disease Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Despite basal expression of iNOS in the feline kidney, particularly in the distal tubules, iNOS expression was increased in proximal tubules of the renal cortex of CKD cats. Implications of increased iNOS expression in feline CKD are under investigation, and provide potential mechanistic insight into the telomere shortening observed in kidneys of CKD cats.",
            "cite_spans": [],
            "section": "\n1The Ohio State University, Columbus, OH, USA, 2The Ohio State University/International Veterinary Renal Pathology Service, Columbus, OH, USA, 3Colorado State University, Fort Collins, CO, USA, 4North Carolina State University, Raleigh, NC, USA, 5Royal Veterinary College, London, England, United Kingdom\n ::: \nJessica M. Quimby1, Shannon McLeland2, Andrea Herndon3, David Maranon3, Katharine Lunn4, Professor Jonathan Elliott5, Rachel E. Cianciolo1, Susan Bailey3\n ::: Inducible Nitric Oxide Synthase Expression is Upregulated in the Kidneys of Chronic Kidney Disease Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Treatment of hyperthyroidism in cats is frequently associated with unmasking of pre‐existing chronic kidney disease. Currently, there is no renal biomarker that can reliably predict the development of azotemia that occurs secondary to decreases in glomerular filtration rates (GFR) following treatment for hyperthyroidism. S‐dimethylarginine (SDMA) has been shown to be a sensitive marker of GFR in veterinary medicine that is not influenced by changes in muscle mass. We hypothesized that SDMA could be a cost‐effective and useful biomarker for prediction of decreases in total GFR and the onset of azotemia in cats receiving I‐131 therapy.",
            "cite_spans": [],
            "section": "\n1Iowa State University College of Veterinary Medicine, Ames, IA, USA, 2Iowa State University, Ames, IA, USA, 3Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nJean‐Sébastien Palerme1, Kristina G. Miles2, Laura R. Van Vertloo2, Agnes Bourgois‐Mochel2, Dana N. LeVine2, Prof. Albert E. Jergens3\n ::: Changes in S‐dimethylarginine and Glomerular Filtration Rates in Hyperthyroid Cats Undergoing Radioiodine (I‐131) Therapy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Cats (n=7) diagnosed with hyperthyroidism based on clinical signs and increased serum total T4 (TT4) were included in this prospective clinical trial. Study design included a physical exam, complete blood count, serum chemistry, total T4, urinalysis and SDMA prior to treatment and at 1 and 3 months post‐treatment. In addition, GFR was quantified by renal scintigraphy (Tc99mDTPA) immediately prior to and at 3 months post‐treatment.",
            "cite_spans": [],
            "section": "\n1Iowa State University College of Veterinary Medicine, Ames, IA, USA, 2Iowa State University, Ames, IA, USA, 3Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nJean‐Sébastien Palerme1, Kristina G. Miles2, Laura R. Van Vertloo2, Agnes Bourgois‐Mochel2, Dana N. LeVine2, Prof. Albert E. Jergens3\n ::: Changes in S‐dimethylarginine and Glomerular Filtration Rates in Hyperthyroid Cats Undergoing Radioiodine (I‐131) Therapy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Currently, 6 of 7 cats enrolled in the trial have completed diagnostic evaluation at all three time points. The median age of the cats was 12.6 years (range 11.2 – 15.2 years) and comprised 4 neutered males and 3 spayed females. All cats were non‐azotemic at enrollment (creatinine < 1.6 mg/dl). The mean TT4 decreased significantly at one and three months post‐treatment (p < 0.05). Five cats were euthyroid and 1 cat was hypothyroid at three months post‐treatment. Mean total GFR (p < 0.05) and mean serum creatinine (p < 0.01) decreased and increased significantly between time points, respectively. Mean serum SDMA did not differ significantly from baseline at 1 (p = 0.27) or 3 (p = 0.22) months post‐treatment. No significant correlation was found between SDMA and either total GFR (r=‐0.17, p=0.62) or TT4 (r = ‐0.06, p = 0.98). Based on these results, we conclude that serum SDMA does not accurately reflect changes in GFR in hyperthyroid cats. The results do not support the use of SDMA in predicting the development of azotemia following I‐131 therapy.",
            "cite_spans": [],
            "section": "\n1Iowa State University College of Veterinary Medicine, Ames, IA, USA, 2Iowa State University, Ames, IA, USA, 3Department of Veterinary Clinical Sciences, College of Veterinary Medicine, Iowa State University, Ames, IA, Ames, IA, USA\n ::: \nJean‐Sébastien Palerme1, Kristina G. Miles2, Laura R. Van Vertloo2, Agnes Bourgois‐Mochel2, Dana N. LeVine2, Prof. Albert E. Jergens3\n ::: Changes in S‐dimethylarginine and Glomerular Filtration Rates in Hyperthyroid Cats Undergoing Radioiodine (I‐131) Therapy ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "This prospective, randomized, double‐masked, placebo‐controlled multicenter study evaluated the efficacy of telmisartan in client‐owned cats with systemic arterial hypertension (HT), defined by mean indirect systolic blood pressure (SBP) ≥ 160 mmHg documented on two occasions prior to enrollment. Cats with SBP > 200 mmHg or evidence of severe target organ damage were excluded.",
            "cite_spans": [],
            "section": "\n1Department of Small Animal Medicine and Surgery, University of Georgia College of Veterinary Medicine, Athens, GA, USA, 2Department of Small Animal Medicine and Surgery and Pharmacology & Physiology, College of Veterinary Medicine, University of Georgia, Athens, GA, USA, 3Boehringer Ingelheim Animal Health, St. Joseph, MO, USA, 4Boehringer Ingelheim Animal Health GmbH, Ingelheim am Rhein, Rheinland‐Pfalz, Germany\n ::: \nAmanda E. Coleman1, Scott A. Brown2, Anne M. Traas3, Marcus Stark4, Tanja Zimmering4, Alicia Zimmerman3\n ::: Efficacy of Oral Telmisartan for the Treatment of Systemic Hypertension in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Hypertensive cats were randomly assigned (2:1 ratio) to receive telmisartan oral solution or placebo. Cats were administered 1.5 mg telmisartan/kg q12h for 14 days, followed by 2 mg telmisartan/kg q24h. SBP was measured on days 0 (baseline), 14 and 28. Change in SBP compared to baseline was calculated for days 14 and 28. Telmisartan efficacy was defined as significant reduction in SBP at day 14 compared to placebo, and a clinically relevant (>20 mmHg) reduction in SBP at day 28. Data are presented as mean (95% CI).",
            "cite_spans": [],
            "section": "\n1Department of Small Animal Medicine and Surgery, University of Georgia College of Veterinary Medicine, Athens, GA, USA, 2Department of Small Animal Medicine and Surgery and Pharmacology & Physiology, College of Veterinary Medicine, University of Georgia, Athens, GA, USA, 3Boehringer Ingelheim Animal Health, St. Joseph, MO, USA, 4Boehringer Ingelheim Animal Health GmbH, Ingelheim am Rhein, Rheinland‐Pfalz, Germany\n ::: \nAmanda E. Coleman1, Scott A. Brown2, Anne M. Traas3, Marcus Stark4, Tanja Zimmering4, Alicia Zimmerman3\n ::: Efficacy of Oral Telmisartan for the Treatment of Systemic Hypertension in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "A total of 221 (142 telmisartan‐treated, 79 placebo‐treated) cats were included. Mean ± SD baseline SBP was 175 ± 11 mmHg and 177 ± 11 mmHg for placebo‐ and telmisartan‐treated cats, respectively. On day 14, SBP reduction was significantly greater in telmisartan‐treated (‐23.3 mmHg [‐28.2 to ‐18.3]) versus placebo‐treated (‐7.5 mmHg [‐13.6 to ‐1.5]) cats (P = 0.0005). On day 28, telmisartan therapy resulted in clinically relevant SBP reduction (‐23.9 mmHg [‐27.8 to ‐20.0]), whereas placebo did not (‐11.6 mmHg [‐17.4 to ‐5.9]). SBP reduction > 20mmHg was achieved in 55% of the telmisartan‐treated, versus 28% of the placebo‐treated, group.",
            "cite_spans": [],
            "section": "\n1Department of Small Animal Medicine and Surgery, University of Georgia College of Veterinary Medicine, Athens, GA, USA, 2Department of Small Animal Medicine and Surgery and Pharmacology & Physiology, College of Veterinary Medicine, University of Georgia, Athens, GA, USA, 3Boehringer Ingelheim Animal Health, St. Joseph, MO, USA, 4Boehringer Ingelheim Animal Health GmbH, Ingelheim am Rhein, Rheinland‐Pfalz, Germany\n ::: \nAmanda E. Coleman1, Scott A. Brown2, Anne M. Traas3, Marcus Stark4, Tanja Zimmering4, Alicia Zimmerman3\n ::: Efficacy of Oral Telmisartan for the Treatment of Systemic Hypertension in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Telmisartan decreased SBP by a statistically significant and clinically relevant magnitude and was well tolerated in hypertensive cats.",
            "cite_spans": [],
            "section": "\n1Department of Small Animal Medicine and Surgery, University of Georgia College of Veterinary Medicine, Athens, GA, USA, 2Department of Small Animal Medicine and Surgery and Pharmacology & Physiology, College of Veterinary Medicine, University of Georgia, Athens, GA, USA, 3Boehringer Ingelheim Animal Health, St. Joseph, MO, USA, 4Boehringer Ingelheim Animal Health GmbH, Ingelheim am Rhein, Rheinland‐Pfalz, Germany\n ::: \nAmanda E. Coleman1, Scott A. Brown2, Anne M. Traas3, Marcus Stark4, Tanja Zimmering4, Alicia Zimmerman3\n ::: Efficacy of Oral Telmisartan for the Treatment of Systemic Hypertension in Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Muscle loss is common in disease and aging but is difficult to quantitatively assess clinically. Therefore, non‐invasive, quantitative methods are needed. The objective of this study was to evaluate an ultrasound technique previously validated in dogs, the Vertebral Epaxial Muscle Score (VEMS), in cats.",
            "cite_spans": [],
            "section": "\n1Tufts University, North Grafton, MA, USA, 2Cummings School of Veterinary Medicine, Tufts University, North Grafton, MA, USA, 3Cummings School of Veterinary Medicine, North Grafton, MA, USA\n ::: \nLisa Freeman1, James Sutherland‐Smith2, Charles Cummings3, John Rush1\n ::: Evaluation of a Quantitative Ultrasound Technique for Assessment of Muscle in Normal Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Healthy, neutered cats between 1‐6 years of age were eligible. Mean epaxial muscle height was calculated from three transverse ultrasound images obtained at the 13th thoracic vertebra using a 12‐5Mhz linear transducer. Fourth thoracic vertebral (T4) length was measured from thoracic radiography, and the ratio of the epaxial muscle height/T4 length (VEMS) was calculated and compared to body weight. Ratios of epaxial muscle height to various zoometric measurements also were compared to body weight as potential alternatives to using T4 length.",
            "cite_spans": [],
            "section": "\n1Tufts University, North Grafton, MA, USA, 2Cummings School of Veterinary Medicine, Tufts University, North Grafton, MA, USA, 3Cummings School of Veterinary Medicine, North Grafton, MA, USA\n ::: \nLisa Freeman1, James Sutherland‐Smith2, Charles Cummings3, John Rush1\n ::: Evaluation of a Quantitative Ultrasound Technique for Assessment of Muscle in Normal Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Twenty‐nine cats were enrolled. Mean body weight was 5.05 ± 1.40 kg. Mean epaxial muscle height = 1.27 ± 0.13 cm which was significantly correlated with body weight (r = 0.65; P < 0.001). The VEMS (r = ‐0.18; P = 0.34) and epaxial muscle height/(0.1 * forelimb circumference); (r = ‐0.06, P = 0.77) were not correlated with body weight.",
            "cite_spans": [],
            "section": "\n1Tufts University, North Grafton, MA, USA, 2Cummings School of Veterinary Medicine, Tufts University, North Grafton, MA, USA, 3Cummings School of Veterinary Medicine, North Grafton, MA, USA\n ::: \nLisa Freeman1, James Sutherland‐Smith2, Charles Cummings3, John Rush1\n ::: Evaluation of a Quantitative Ultrasound Technique for Assessment of Muscle in Normal Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Both the VEMS and epaxial muscle height/fore limb circumference are techniques that can normalize muscle size across varying body weights in cats. Studies are warranted to determine whether these techniques can accurately assess muscle in cats of varying adiposity and in those with muscle loss.",
            "cite_spans": [],
            "section": "\n1Tufts University, North Grafton, MA, USA, 2Cummings School of Veterinary Medicine, Tufts University, North Grafton, MA, USA, 3Cummings School of Veterinary Medicine, North Grafton, MA, USA\n ::: \nLisa Freeman1, James Sutherland‐Smith2, Charles Cummings3, John Rush1\n ::: Evaluation of a Quantitative Ultrasound Technique for Assessment of Muscle in Normal Cats ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Canine babesiosis is a globally‐distributed tick‐borne disease caused by haemoprotozoan parasites of the genus Babesia, which infect erythrocytes in dogs. Diagnosis is complicated by the diversity of Babesia species, including Babesia canis (Bca), B. vogeli (Bv), B. rossi (Br), B. gibsoni (Bg), B. conradae (Bco), and un‐named species which can vary in their pathogenicity, tick vectors, and indicated treatments. Geographic distributions of these species often overlap, requiring accurate identification of the involved species when managing clinical cases of canine babesiosis. This observational study aimed to assess the regional variation in occurrence and speciation of Babesia spp infections in dogs based on results from a global canine population tested on a single platform of real‐time PCR assays.",
            "cite_spans": [],
            "section": "\n1IDEXX Laboratories, Inc., Westbrook, ME, USA, 2IDEXX Laboratories, Inc., West Sacramento, CA, USA, 3North Carolina State College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nJesse S. Buch1, Jennifer Braff1, Christian M. Leutenegger2, Ramaswamy Chandrashekar1, Adam J. Birkenheuer3\n ::: The Occurrence and Speciation of Babesia spp Infections by PCR in a Global Canine Population ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Data were gathered from an international database of results from canine samples submitted between 2013 and 2017 to a commercial reference laboratory for Babesia real‐time PCR testing for any reason. Blood samples positive by Babesia spp. genus PCR (ssrRNA) were subsequently tested using species‐specific real‐time PCR assays for five species: B. canis (heat shock protein 70, AB248735); B. vogeli (heat shock protein 70, EF527401); B. rossi (heat shock protein 70, AB248738); B. gibsoni (heat shock protein 70, AB248731); and B. conradae (ITS‐2, AY965742).",
            "cite_spans": [],
            "section": "\n1IDEXX Laboratories, Inc., Westbrook, ME, USA, 2IDEXX Laboratories, Inc., West Sacramento, CA, USA, 3North Carolina State College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nJesse S. Buch1, Jennifer Braff1, Christian M. Leutenegger2, Ramaswamy Chandrashekar1, Adam J. Birkenheuer3\n ::: The Occurrence and Speciation of Babesia spp Infections by PCR in a Global Canine Population ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Overall, 106,756 results were available for analysis based on samples submitted from 48 countries grouped into six regions with 3,993 (3.7%) samples testing positive for Babesia spp. at the genus level. Speciation results were unavailable for 219 positive samples due to insufficient sample volume remaining (QNS) following the primary genus level PCR screen. The remaining 3,786 positive samples were speciated as follows: 1,759 (46.5%) B. gibsoni; 1,235 (32.6%) B. canis; 551 (14.6%) B. vogeli; 10 (0.3%) B. conradae; 7 (0.2%) B. rossi; while the species could not be determined in 224 (5.9%) samples. Babesia spp. PCR positive rates and speciation results by region are summarized in Table 1.",
            "cite_spans": [],
            "section": "\n1IDEXX Laboratories, Inc., Westbrook, ME, USA, 2IDEXX Laboratories, Inc., West Sacramento, CA, USA, 3North Carolina State College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nJesse S. Buch1, Jennifer Braff1, Christian M. Leutenegger2, Ramaswamy Chandrashekar1, Adam J. Birkenheuer3\n ::: The Occurrence and Speciation of Babesia spp Infections by PCR in a Global Canine Population ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "This study represents the broadest worldwide PCR survey for canine babesiosis reported to date utilizing data from a single platform. The results highlight the significant diversity and regional variation in Babesia species infecting dogs globally. Additional studies are needed to further characterize Babesia spp. positive samples that could not be speciated and understand their geographical relevance.",
            "cite_spans": [],
            "section": "\n1IDEXX Laboratories, Inc., Westbrook, ME, USA, 2IDEXX Laboratories, Inc., West Sacramento, CA, USA, 3North Carolina State College of Veterinary Medicine, Raleigh, NC, USA\n ::: \nJesse S. Buch1, Jennifer Braff1, Christian M. Leutenegger2, Ramaswamy Chandrashekar1, Adam J. Birkenheuer3\n ::: The Occurrence and Speciation of Babesia spp Infections by PCR in a Global Canine Population ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Pharmacokinetic parameters (arithmetic mean (SD)) of gabapentin in plasma from horses treated with gabapentin orally at different dose levels\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 1: Babesia real‐time PCR results by region\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Simulation of plasma concentration of gabapentin in adult horse after the multi‐dose oral administration every 12hs",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {}
}