{
    "paper_id": "PMC6379798",
    "metadata": {
        "title": "Suspected phenobarbital-induced fever in a cat",
        "authors": [
            {
                "first": "Dylan",
                "middle": [
                    "M"
                ],
                "last": "Djani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "William",
                "middle": [
                    "E"
                ],
                "last": "Draper",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A 3-year-old spayed female domestic shorthair cat was evaluated by its primary care\nveterinarian on 29 May 2018 for suspected seizure activity, characterized by a short\nhistory of occasional hypersalivation, wandering and vocalizing at home. Physical\nexamination, neurologic examination and blood chemistry results were unremarkable at\nthat time. Two days later, on 31 May 2018 (day 0), the cat had a generalized\ntonic–clonic seizure at home and was started on levetiracetam (Keppra; Lupin) (37\nmg/kg PO q8h; Keppra).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Progressive seizure activity was noted over the next 24 h (1 June 2018 [day 1]),\nduring which time the cat had 10 seizure events ranging from a generalized\ntonic–clonic seizure to focal facial twitching and hypersalivation. A diagnostic\nwork-up for feline seizures was performed on day 1, including a complete blood\ncount, chemistry and electrolyte panel, urinalysis that showed normal red and white\nblood cell counts, platelet count, electrolyte and acid–base balance, and liver and\nkidney function. Infectious disease testing submitted on day 1 included feline\nleukemia virus and Cryptococcus antigen testing, and feline\nimmunodeficiency virus, coronavirus, Toxoplasma gondii and\nBartonella henselae serologic testing through a commercial\nlaboratory (Antech New York laboratory) and were negative. Preprandial and\npostprandial bile acid testing was also performed on day 1 through the same\nlaboratory (Antech New York laboratory) and were unremarkable (preprandial 7.1\nµmol/l [<13 µmol/l], postprandial 6.5 µmol/l [<30 µmol/l]). In addition to the\nlevetiracetam, the cat was prescribed phenobarbital (1.6 mg/kg PO q12h) and\nempirically treated with doxycycline (10 mg/kg PO q12h) and clindamycin (25 mg/kg PO\nq12h).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "No further seizure activity was reported after day 1 of treatment with phenobarbital\nand levetiracetam. The doxycycline and clindamycin were discontinued at home on day\n3 owing to hyporexia. The cat’s hyporexia persisted, and the cat was evaluated by\nits veterinarian on 8 June 2018 (day 8) for persistent hyporexia despite stopping\nantibiotics, at which point a temperature of 105oF was documented. No\nchanges in the cat’s physical or neurologic examination were noted, and the cat’s\nchief complaint was hyporexia. Laboratory work performed on day 8 included a\ncomplete blood count and chemistry panel that revealed a leukocytosis of 24,050\ncells/µl (5500–19,500 cells/µl) characterized by a mature neutrophilia of 18,570\ncells/µl (2500–14,000 cells/µl), a mild thrombocytopenia of 158,000 cells/µl and a\nmild hypophosphatemia of 2.8 mg/dl (3.4–8.5 mg/dl). It was then prescribed\namoxicillin/clavulanic acid (Clavamox; Zoetis) (12.5 mg/kg PO q12h × 7) and\nmarbofloxacin (Zeniquin; Zoetis) (5 mg/kg PO). The increased temperature did not\nresolve with intravenous fluids and the oral antibiotics overnight, and the cat was\ntransferred to an emergency care facility for further treatment (day 9).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The Clavamox and Zeniquin were discontinued on 9 June 2018 (day 9) and the cat was\nswitched back onto doxycycline and clindamycin at the previously prescribed doses,\nwhich were then discontinued on the morning of 11 June 2018 (day 11). Its\ntemperature from days 9 to 11 was persistently increased, ranging from\n103.6–106.2°F, despite the change in antibiotics. No steroidal or\nnon-steroidal anti-inflammatory drugs were administered during this time period, nor\nwere any physical examination changes suggestive of infection or illness noted.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The cat was transferred to a neurologist on 11 June 2018 for evaluation (day 11), at\nwhich point its temperature was 105.1°F. No physical examination\nabnormalities or neurologic deficits were noted at that time. The cat then underwent\nan MRI of the brain (1.5 Tesla magnet; GE Signa Legacy), which showed equivocal/mild\ncontrast enhancement of the meninges with no overt evidence for structural or\ninflammatory disease. Cerebrospinal fluid analysis revealed a lack of pleocytosis\n(total nucleated cell count of 1 cell/µl) and no albuminocytologic dissociation (10\nmg/dl protein). Given the time course of events an idiosyncratic reaction to\nphenobarbital was suspected. The cat was switched from phenobarbital to pregabalin\n(1 mg/kg PO q12h) on 12 June 2018 (day 12) with normalization of its temperature and\nappetite within 24 h. The cat was discharged from the hospital on 13 June 2018 (day\n13) with a temperature of 102.2°F. Recheck temperature on 14 June 2018\n(day 14) was 100.3°F. At the 1 month follow-up evaluation the patient’s\ntemperature was 101°F and the seizure activity was adequately controlled\nwith current medications (levetiracetam and pregabalin).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The time course of the cat’s neurologic disease in relation to the time course of\nfever meant an infectious etiology was considered less likely. The cat underwent a\ndiagnostic work-up for feline seizures, including a complete blood cell count,\nchemistry and electrolyte panel, urinalysis, liver function testing, advanced brain\nimaging and cerebrospinal fluid analysis, of which the only change of note was the\nmild mature neutrophilia at the time the fever was first documented (day 7\npost-phenobarbital). The cat’s fever was not documented until 3 days after\ndiscontinuing the doxycycline and clindamycin on day 1 and persisted after again\ndiscontinuing the same medications on day 11. The lack of response to initial\nantimicrobial therapy and inpatient supportive care from days 9 to 11 in the light\nof the patient’s initially normal diagnostic work-up raised concern for an\nidiosyncratic drug reaction. The phenobarbital was discontinued on day 12, and the\nfever and hyporexia resolved on day 13 and throughout follow-up on days 14 and\n23.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "While an underlying infectious etiology for the cat’s fever cannot be entirely ruled\nout, the cat’s fever resolved without a steroidal or non-steroidal anti-inflammatory\ntherapy or a complete course of antibiotics. As the cat’s seizures were\nwell-controlled without recurrence of the fever at serial follow-up evaluations,\nrepeating infectious disease testing such as convalescent titers for\nToxoplasma and Bartonella species was not\nperformed. Other possible differentials for the cat’s transient fever and hyporexia,\nsuch as an upper respiratory infection, were considered less likely given the clear\nupper airway and oral cavity and normal thoracic auscultation. Lastly, a drug\nreaction to doxycycline or clindamycin was less likely, as the cat’s fever was\ndocumented after discontinuing the first short course of these medications.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Idiosyncratic reactions to anticonvulsant medications have been extensively\ndocumented in human beings and to a lesser extent in dogs and cats.1–4 Such reactions in humans have\nbeen termed anticonvulsant hypersensitivity syndrome (AHS) or drug reaction with\neosinophilia and systemic symptoms (DRESS), characterized by fever, leukocytosis\nwith a predominance of lymphocytes and cutaneous reactions that can progress to\nmulti-systemic organ dysfunction. Onset of signs typically occurs 2–6 weeks after\nstarting the causative drug. Similar reports of anticonvulsant-related syndromes\nhave been reported in dogs and cats, as well as other hematologic and biochemical\nabnormalities.5–9 Pseudolymphoma secondary to\nphenobarbital administration has been reported in one dog and two cats,\ncharacterized by fever and generalized lymphadenopathy that resolved after\ndiscontinuation of the medication.10–12 A recent report of similar\nsigns in a cat occurred during treatment with multiple anticonvulsants and resolved\nafter discontinuation of zonisamide.13 Both onset and resolution of clinical signs in dogs, cats and humans\ntypically occur within several weeks of starting and subsequently discontinuing the\nmedication.",
            "cite_spans": [
                {
                    "start": 143,
                    "end": 144,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 144,
                    "end": 144,
                    "mention": "",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 144,
                    "end": 144,
                    "mention": "",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 145,
                    "end": 146,
                    "mention": "4",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 678,
                    "end": 679,
                    "mention": "5",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 679,
                    "end": 679,
                    "mention": "",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 679,
                    "end": 679,
                    "mention": "",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 679,
                    "end": 679,
                    "mention": "",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 680,
                    "end": 681,
                    "mention": "9",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 891,
                    "end": 893,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 893,
                    "end": 893,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 894,
                    "end": 896,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1044,
                    "end": 1046,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Fewer studies exist on a less severe manifestation of an idiosyncratic reaction\ntermed drug-induced fever, which is a condition where a sustained fever occurs after\nstarting a medication and resolves after discontinuing the medication.14,15 In contrast to\nAHS/DRESS and the analogous syndromes in dogs and cats, drug-induced fever in human\nbeings reportedly has a quicker onset of signs with fever occurring roughly a week\nafter starting the drug. The cat’s clinical course of fever was more consistent with\na phenobarbital-induced fever similar to drug-induced fever reported in humans.\nDrug-induced fever is a diagnosis of exclusion and an appropriate and thorough\nwork-up for a fever of unknown origin is indicated in order to make the\ndiagnosis.",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 237,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 238,
                    "end": 240,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Phenobarbital has been implicated in drug-induced fever in humans.16 While previous reports of AHS in humans, dogs and cats have included fever as\na part of the clinical picture, the cat in this report did not develop any systemic\nor cutaneous signs of disease outside of the fever. The cat underwent a complete\ndiagnostic work-up for fever of unknown origin, which revealed no underlying cause,\nand the temporal relationship between starting and discontinuing phenobarbital and\nonset and resolution of fever is consistent with reports in human beings of\ndrug-induced fever. While we do not know whether the cat’s clinical signs would have\nprogressed in severity to include hematologic abnormalities, generalized\nlymphadenopathy and/or cutaneous lesions if the phenobarbital were not discontinued\nin a timely fashion, the lack of such findings at multiple timepoints over several\ndays during the cat’s work-up for fever of unknown origin suggests that the cat’s\nsyndrome was limited to a fever. To our knowledge there are no current reports of\ndrug-induced fever secondary to phenobarbital or other anticonvulsants in the\nscientific literature.",
            "cite_spans": [
                {
                    "start": 66,
                    "end": 68,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Drug-induced fever is a diagnosis of exclusion that should be considered in patients\nthat develop a fever of unknown origin after starting a new medication and a\nsubsequently unremarkable diagnostic work-up. The anticonvulsant phenobarbital may\nbe implicated in drug-induced fevers in veterinary patients.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Anticonvulsant hypersensitivity syndrome: implications for\npharmaceutical care",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Bohan",
                    "suffix": ""
                },
                {
                    "first": "TF",
                    "middle": [],
                    "last": "Mansuri",
                    "suffix": ""
                },
                {
                    "first": "NM.",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Pharmacotherapy",
            "volume": "27",
            "issn": "",
            "pages": "1425-1439",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Suspected phenobarbital-induced pseudolymphoma\nin a cat",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Baho",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hostutler",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Fenner",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Am Vet Med Assoc",
            "volume": "238",
            "issn": "",
            "pages": "353-355",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Suspected phenobarbital-induced pseudolymphoma in a\ndog",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lampe",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Manens",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Sharp",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "J Vet Intern Med",
            "volume": "31",
            "issn": "",
            "pages": "1858-1859",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Pseudolymphoma in a cat on phenobarbital treatment:\npseudolymphoma in a cat",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lieser",
                    "suffix": ""
                },
                {
                    "first": "CS.",
                    "middle": [],
                    "last": "Schwedes",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Small Anim Pract",
            "volume": "59",
            "issn": "",
            "pages": "444-447",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Suspected zonisamide-related anticonvulsant hypersensitivity\nsyndrome in a cat",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Collinet",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Sammut",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "J Am Vet Med Assoc",
            "volume": "251",
            "issn": "",
            "pages": "1457-1461",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Drug fever",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Patel",
                    "suffix": ""
                },
                {
                    "first": "JC.",
                    "middle": [],
                    "last": "Gallagher",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Pharmacotherapy",
            "volume": "30",
            "issn": "",
            "pages": "57-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "A descriptive cohort study from the French\nnational pharmacovigilance database",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Vodovar",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "LeBeller",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Mégarbane",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Drug\nSaf",
            "volume": "35",
            "issn": "",
            "pages": "759-767",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Fièvre médicamenteuse: un diagnostic à ne pas\noublier",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Vodovar",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Le Beller",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Lillo-Le-Louet",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Rev Med Int",
            "volume": "35",
            "issn": "",
            "pages": "183-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Drug reaction with eosinophilia and systemic\nsymptoms: An update and review of recent literature",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "De",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rajagopalan",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sarda",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Indian J Dermatol",
            "volume": "63",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Antiepileptic drugs’ tolerability and safety – a\nsystematic review and meta-analysis of adverse effects in\ndogs",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Charalambous",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Shivapour",
                    "suffix": ""
                },
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Brodbelt",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "BMC Vet Rese",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Systematic review of antiepileptic drugs’ safety\nand effectiveness in feline epilepsy",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Charalambous",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pakozdy",
                    "suffix": ""
                },
                {
                    "first": "SFM",
                    "middle": [],
                    "last": "Bhatti",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "BMC Vet\nRes",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Cutaneous adverse drug reactions in dogs treated\nwith antiepileptic drugs",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Koch",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Mueller",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Dobenecker",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Front Vet Sci",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Phenobarbitone-induced haematological\nabnormalities in idiopathic epileptic dogs: prevalence, risk factors,\nclinical presentation and outcome",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Bersan",
                    "suffix": ""
                },
                {
                    "first": "HA",
                    "middle": [],
                    "last": "Volk",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ros",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vet Rec",
            "volume": "175",
            "issn": "",
            "pages": "247-247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Presumed phenobarbital-induced Stevens–Johnson\nsyndrome in a 4-year-old female Great Dane",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Cornelis",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Vandenabeele",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Dunon",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Vet\nQ",
            "volume": "36",
            "issn": "",
            "pages": "242-246",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Suspected phenobarbitone hypersensitivity with\nacute liver failure in a dog",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Bosseler",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Cornelis",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Defauw",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "N Z Vet J",
            "volume": "65",
            "issn": "",
            "pages": "168-170",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Suspected hypersensitivity to phenobarbital in a\ncat",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Ducote",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Coates",
                    "suffix": ""
                },
                {
                    "first": "CW",
                    "middle": [],
                    "last": "Dewey",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Feline Med Surg",
            "volume": "1",
            "issn": "",
            "pages": "123-126",
            "other_ids": {
                "DOI": []
            }
        }
    }
}