{
    "paper_id": "PMC6483914",
    "metadata": {
        "title": "Assessment of the cost effectiveness of compulsory testing of introduced\nanimals and bulk tank milk testing for bovine viral diarrhea in Japan",
        "authors": [
            {
                "first": "Norikazu",
                "middle": [],
                "last": "ISODA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Akihiro",
                "middle": [],
                "last": "ASANO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michiru",
                "middle": [],
                "last": "ICHIJO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "OHNO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuhiko",
                "middle": [],
                "last": "SATO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hirokazu",
                "middle": [],
                "last": "OKAMOTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shigeru",
                "middle": [],
                "last": "NAKAO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hajime",
                "middle": [],
                "last": "KATO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuma",
                "middle": [],
                "last": "SAITO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Naoki",
                "middle": [],
                "last": "ITO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Akira",
                "middle": [],
                "last": "USUI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroaki",
                "middle": [],
                "last": "TAKAYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshihiro",
                "middle": [],
                "last": "SAKODA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In Japan, BVD is categorized as a notifiable disease by the Act on Domestic Animal\nInfectious Disease Control. Once PI cattle are identified by laboratory diagnosis,\nresponsible officers must promptly report them to a competent authority and cull them.\nOther animals in the same herds must then be tested for BVDV infection (outbreak\ninvestigation of newly infected herds). To control BVD in the Japanese cattle population,\nthe Ministry of Agriculture, Forestry and Fisheries in Japan has promoted a vaccination\nand test and culling policy. In addition, optional measures, including compulsory testing\nof animals introduced from outside, individual tests prior to communal pasture grazing of\nanimals, and herd screening using BTM, have been implemented in areas where BVD was\nbecoming endemic and regarded as a serious issue that required to be controlled. In this\nstudy, considering animal introduction to a target area, we evaluated scenario models with\noptions for compulsory testing of introduced animals and/or BTM testing using a previously\ndeveloped simulation model. Cost effectiveness of the scenario model and convergence of\nBVDV prevalence by continuous implementation of the scenario were set as outcomes for each\nscenario model.",
            "cite_spans": [],
            "section": "Overview of the analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A stochastic scenario tree model comprising nodes representing cattle categorization,\nimmunity following vaccination, virus infection, and monitoring, which had been developed\nin a previous study, was used here with minor modifications to estimate the number of\ndetected and missed BVDV-infected cattle [19].\nBriefly, we presumed that we need to monitor the BVD risk in a target area with cattle\nmovement from outside of the target area and set a number of targeting cattle in this\nstudy as a combination of 8,000 inherent cattle in the target area and 2,000 introduced\ncattle to the target area from outside (introduction ratio; 20%), and both the components\nof this combination were divided into five age groups based on the immunity status against\nBVDV, probabilities of detection by clinical manifestation, and availability for\nlactation. The rates of age distribution in this study were the same as those in the\nprevious study. The default probabilities of cattle being persistently or transiently\ninfected as well as those of possessing sufficient immunity for protection against BVDV\ninfection (both maternal immunity and immunity acquired through vaccination with triple\nadministration) were also the same as those observed in the previous study.",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 306,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In the default setting, none of cattle introduced from outside was assumed to possess\nsufficient immunity to protect from BVDV infection because none would have been\nvaccinated. In several scenarios, a certain proportion of cattle in outside were assumed\nto be vaccinated; thereby they would possess enough immunity to protect from BVDV\ninfection.",
            "cite_spans": [],
            "section": "Scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In the default setting, we estimated that PIs and TIs were detected by clinical\nmanifestation or outbreak investigation of newly infected herds. Herd screening using BTM\ntesting was adopted in several scenarios as an optional diagnosis, but individual tests\nprior to communal pasture grazing were not adopted in this study. All the parameters\nrelated to diagnosis, including probability of clinical manifestation in each age group,\ntest sensitivities of each diagnosis, and probability of outbreak investigation, were same\nas the previous study [19].",
            "cite_spans": [
                {
                    "start": 546,
                    "end": 548,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A minor addition in this study was that the compulsory testing of introduced animals was\napplied as an optional control measure. The animals introduced from outside, which\nsatisfied the criteria of a test animal, were assumed to be mandatorily diagnosed with the\nsame test sensitivity as one of outbreak investigation that observed in the previous\nstudy, and test-positive animals were automatically culled prior to introduction in this\nsimulation. To evaluate the cost effectiveness of each control measure, products of the\nunit cost and the number of test animals were calculated for BTM and compulsory testing,\nand these products were summed as the total cost of the scenario, which would be generally\ncovered by farmers and agricultural parties. On the other hand, the cost of outbreak\ninvestigation was not included into the total cost because this is a response mandated by\nthe Act on Domestic Animal Infectious Disease Control in Japan and is covered by the\ngovernment. A BTM sample of between 100 and 200 cattle is said to be usually used for\ndiagnosis by RT-PCR method. Given that it costs 2,000 JPY to run one RT-PCR reaction, the\nunit cost of BTM testing would be estimated as 10 to 20 JPY. The cost of compulsory\ntesting should be assumed either as 2,000 JPY by RT-PCR or as 1,000 JPY by\nantigen-detection using ear-notch sample, which is instructed from the manufacturer.\nFinally, we adopted the cheaper price of each of two tests and set the unit cost of BTM\nand compulsory testing as 10 JPY and 1,000 JPY per animal, respectively.",
            "cite_spans": [],
            "section": "Scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The overall probabilities of detected and missed cattle persistently or transiently\ninfected with BVDV (BVD cattle) through the detection sequence set as interventions for\nBVD control in a default or scenario settings were calculated as a product of the\nprobabilities of infection and all conditional probabilities describing the nodes of each\nspecific detection pathway. The total number of detected and missed BVD cattle as well as\nthe total cost were calculated as outputs of the default or scenarios and were compared to\nevaluate the efficacy of the measures in each scenario. The scenario tree was developed in\nan Microsoft Excel (Microsoft, Redmond, WA, U.S.A.) using the software @Risk 6 (Palisade\nCorp., Newfield, NY, U.S.A.) and was run using 10,000 iterations.",
            "cite_spans": [],
            "section": "Scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the cost effectiveness of the compulsory testing of introduced animals and of\nBTM testing, scenario models with or without each of these two tests were run, and the\nnumber of detected and missed cattle as well as total cost of the measures were\ncalculated. Test objects of compulsory testing of introduced animals was further\ncategorized according to the age of cattle (all or heifers younger than 19 months of age\nin this study) or the vaccine administration status (all or non-vaccinated). In the\nscenarios of compulsory testing of non-vaccinated animals, we set a total of five\ndifferent vaccination coverages (0, 25, 50, 75, and 100%) in outside of the target\narea.",
            "cite_spans": [],
            "section": "Cost-effective analysis of BVD control measures ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "With an assumption that risk of BVD in inherent cattle in the target area was reduced by\nthe implementation of effective control measures, BVDV prevalence among inherent cattle\nwas changed from 0.4% as a default setting to either 0.1% or 0.025%. Probabilities of\npersistent infection in the scenarios of 0.1% and 0.025% inherent BVDV prevalence were set\nin the model as RiskPert (0.0005, 0.001, 0.0015) and RiskPert (0.0002, 0.0025, 0.0005),\nrespectively. Probabilities of transient infection in the scenarios of 0.1 and 0.025%\ninherent BVDV prevalence were set to half those of persistent infection in the same\nscenario.",
            "cite_spans": [],
            "section": "Cost-effective analysis of BVD control measures ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the reduction of BVD risk and determine the prevalence of BVD after\ncontinuous implementation of the control measure, the scenario models were continuously\nrun. We assumed that the missed cattle in the simulation would be the BVD cattle remaining\ndespite a set of all control measures for an entire year and would be the source of BVDV\ninfection in the next year. The sum of the proportions of missed animals despite a set of\nall control measures in a scenario and of estimated natural infections per 10,000 animals\nwas regarded as the expected prevalence of BVD among the inherent cattle in the target\narea in the next year. The estimated number of natural infections was calculated based on\nthe rate of naturally infected herds in a study by Santman-Berends et al.\nusing field data regarding local risk factors of BVD infection in a study by Kadohira\net al. [20, 34]. The number of estimated natural infections in this\nstudy was set as the product of the number of missed animals and 0.02, which was defined\nas the natural infection parameter per BVD cattle. Practically, a set of 5%, 50%, and 95%\npercentiles of the sum of the missed animals and expected natural infections were\ncalculated in each simulation and used for the probability of persistent infection among\ninherent cattle in the next year as the lower limit, median, and upper limit,\nrespectively. On the other hand, probability of persistent infection among introduced\ncattle to the target area was fixed at 0.4% [RiskPert (0.003, 0.004, 0.005)], which was a\ndefault setting. Simulations of each control measure were repeated 15 times with a change\nof probability in persistent infection.",
            "cite_spans": [
                {
                    "start": 873,
                    "end": 875,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 877,
                    "end": 879,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Fifteen-year forecast of control measure for BVD ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The efficacies of the BVD control measures were evaluated by stochastic simulations. When\nneither compulsory testing of new introductions nor BTM testing was conducted, the median\nnumbers of detected and missed BVD cattle were 16.2 and 18.3, respectively (Fig. 1). Implementation of BTM testing predicted an increase in the median number of\ndetected cases to 21.0 and a decrease in the median number of missed cases to 15.6. The\nmedian of the total cost for this testing was approximately 71,000 JPY.",
            "cite_spans": [],
            "section": "Efficacy of compulsory testing of introduced animals and BTM testing ::: RESULTS",
            "ref_spans": [
                {
                    "start": 256,
                    "end": 262,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The median numbers of detected and missed BVD cattle after compulsory testing of\nintroduced heifers were 18.3 and 16.2, respectively. If BTM testing was also implemented,\nthe median number of detected cases increased to 23.2 and the median number of missed\ncases decreased to 13.5. When comparing efficacy of compulsory testing of heifers with\nthat of all introduced cattle, large differences were observed if BTM testing was not\nimplemented and were not apparently observed if BTM testing was implemented.",
            "cite_spans": [],
            "section": "Efficacy of compulsory testing of introduced animals and BTM testing ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Overall, compulsory testing was effective in increasing the number of detected BVD cattle\nand decreasing the number of missed BVD cattle, although a disadvantage of such compulsory\ntesting was high cost, which was approximately 1,000,000 JPY.",
            "cite_spans": [],
            "section": "Efficacy of compulsory testing of introduced animals and BTM testing ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The efficacies of BVD control measures when conducting compulsory tests of non-vaccinated\ncattle were evaluated with respect to the numbers of detected and missed BVD cattle and\nthe total cost of the tests. Overall, the median number of both detected and missed BVD\ncattle tended to decrease with increasing vaccination coverage (Fig. 2).",
            "cite_spans": [],
            "section": "Efficacy of compulsory test of non-vaccinated cattle ::: RESULTS",
            "ref_spans": [
                {
                    "start": 330,
                    "end": 336,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "When comparing efficacies of compulsory testing of all cattle with those of only heifers,\nno large differences were observed in the median numbers of detected or missed BVD cattle\ncases at any level of vaccination coverage. The gaps in the costs between compulsory\ntesting of non-vaccinated heifers and testing of all non-vaccinated cattle were larger at\nlower vaccination coverage.",
            "cite_spans": [],
            "section": "Efficacy of compulsory test of non-vaccinated cattle ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The efficacy of compulsory testing of non-vaccinated cattle at lower BVDV prevalence was\nevaluated. The median numbers of detected and missed BVD cattle cases decreased with lower\nBVDV prevalence (Fig. 3). At a lower BVDV prevalence, the gaps of the median numbers of detected and BVD\ncattle cases became smaller among the scenarios with different vaccination coverages in\noutside of the target area, and the same trend was observed in the gaps of the median\nnumbers of missed BVD cattle cases. Moreover, the median numbers of detected BVD cattle by\ncompulsory testing of all non-vaccinated cattle or non-vaccinated heifers were almost same\nat 0.025% of BVD prevalence, regardless of vaccination coverage.",
            "cite_spans": [],
            "section": "Efficacies of compulsory testing at lower BVDV prevalence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 197,
                    "end": 203,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The predicted 15-year BVD prevalence was simulated under several combinations of control\nmeasures. BVD prevalence without implementation of compulsory or BTM testing decreased\nfrom 0.4% to 0.15% in approximately 10 years (Fig.\n4). Implementation of BTM testing estimated the 15-year BVD prevalence to be less\nthan 0.1%. Compulsory testing of heifers affected the decrease in the 15-year BVD\nprevalence. Implementation of compulsory testing of heifers with and without BTM testing\nestimated the 15-year BVD prevalence to be approximately 0.06% and 0.03%, respectively.\nCompulsory testing of all cattle would result in a very low 15-year BVD prevalence\nregardless of BTM testing implementation. Implementation of compulsory testing of all\ncattle with and without BTM testing estimated the 15-year BVD prevalence approximately\n0.03% and 0.02%, respectively.",
            "cite_spans": [],
            "section": "Estimated 15-year BVD prevalence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 222,
                    "end": 228,
                    "mention": "Fig.\n4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The 15-year BVD prevalence after compulsory testing of non-vaccinated heifers when\nvaccination coverages were set at 50% and 100% was estimated to be approximately 0.05% and\n0.04%, respectively (Fig. 5). These figures could decrease to approximately 0.02% by implementation of BTM\ntesting concurrently. Moreover, the lines predicting BVD prevalence in the scenarios of\ncompulsory testing of all non-vaccinated cattle, regardless of vaccination coverage or\nimplementation of BTM testing, were also terminated in the same figure.",
            "cite_spans": [],
            "section": "Estimated 15-year BVD prevalence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 195,
                    "end": 201,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Interestingly, regardless of the target population of compulsory testing, BVD prevalence\nunder the control measure with BTM testing decreased and converged in a shorter period\nthan that without it, though the process that resulted in BVDV prevalence convergence were\ndifferent among the scenarios. These results would be a base of politic decision for\nselection of BVD control measures given the estimated cost for implementation, degree of\nrisk reduction as well as terminated BVDV prevalence.",
            "cite_spans": [],
            "section": "Estimated 15-year BVD prevalence ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "According to the latest large-scale survey in Japan, seven cattle on six farms tested\npositive for persistent infection with BVDV among 5,949 cattle from 79 farms analyzed,\nresulting in 7.59% (95% CI: 3.1–16.4%) of farms comprising PI animals and 0.12% of cattle\nbeing PI (95% CI: 0.05–0.25%) [21]. Four out of six\naffected farms had not implemented vaccination for one year, and none of the seven PI\nanimals had been vaccinated, indicating that non-vaccination may be a major factor in Japan\nfor persistent BVDV infection in cattle. In addition, the fact that most of the PI animals\nin the above-mentioned survey were detected in heifers implies the importance of monitoring\nheifers for BVD control as high priority. Given these points, we aimed to develop scenario\nmodels to monitor non-vaccinated animals and/or heifers intensively but cheaply. The results\nobtained in this study confirmed the efficacy of compulsory testing of introduced animals,\nand targeting heifers and/or non-vaccinated cattle rather than all cattle, should be\nsufficient to be efficacious and highly cost effective if BTM tests are implemented\nconcurrently. In addition, more effort might be required to arrange a system to register\nintroduced animals with minimum necessary information including vaccination status,\npossibility of pregnancy as well as cattle ID in order to grasp the animal introduction\naccurately. Although BTM testing contributes less to the detection of introduced animals, it\nshould be regarded as a very powerful tool to monitor the entire population inexpensively,\nand in general, the proportion of lactating cattle to the entire population is much larger\nthan that of introduced animals. In Japan, BTM tests are used for the detection of BVDV\ngenome, which is differing from well-developed antibody detection system in Europe. The\neffectiveness of BTM tests using antigen monitoring has been widely recognized and reported\n[20,21,22]; however, this effective and cheap monitoring program\ncannot be applied to beef cattle population. Hence, the prevalence of BVD animals in the\nbeef cattle population in Japan might have seldom been reported. A monitoring program for\nBVD in beef cattle also needs to be developed to confirm the BVD prevalence among these\nherds.",
            "cite_spans": [
                {
                    "start": 294,
                    "end": 296,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1925,
                    "end": 1927,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1928,
                    "end": 1930,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1931,
                    "end": 1933,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, it was observed that lower BVDV prevalence resulted in smaller gaps in\nvaccination coverages with respect to both the number of detected and missed animals (Fig. 3). Ultimately, under very low BVDV prevalence,\nthe monitoring effectiveness at 0% of vaccination coverage was not apparently different from\nthat at 100%. These findings may trigger suggestions for reviewing implementation of\ncompulsory testing to introduced non-vaccinated animals because, under very low BVDV\nprevalence, the efficacy of compulsory testing would be rarely affected by vaccination\ncoverage. It indicates, if efficacy of monitoring programs were not different, many of\nstakeholders might select the cheaper program to decrease financial burdens. However, this\nchange would require intensive discussion with convincing scientific evidence because it\nshould be implemented under the hypothesis that the very low prevalence of BVDV is\nmaintained by proper biosecurity measures with different stakeholders in outside of the\ntarget area. Otherwise, BVDV would spread rapidly among sensitive cattle in outside of the\ntarget area that has not been conferred enough immunity to prevent its re-infection by\nvaccination, and then might be introduced to the target area by animal movement. This would\nbe supported by the model analysis that low compliance with the eradication program owing to\nlack of proper epidemiological information sharing due to revising the program during its\nimplementation may accelerate BVDV re-infection [38].\nIndeed, it is not practical to abolish BVD vaccination in Japan because BVD vaccines, both\nattenuated or inactivated, are widely used in Japan together with several major virus\nantigens in cattle as mixed vaccine; hence we cannot quit BVD vaccination easily only due to\ndecrease of BVD prevalence.",
            "cite_spans": [
                {
                    "start": 1515,
                    "end": 1517,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 172,
                    "end": 178,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "This study revealed that a certain proportion of infected cattle could not be removed from\nthe entire population even by monitoring with a highly sensitive test for a long time. This\nmight be due to the retention of PI animals as results of false-negative diagnoses or PI\ncalf delivery from non-PI dams. The prevalence of BVD in cattle decreased to 0.02% in\nSwitzerland and to 0.03% in Germany but could not reach zero [11, 40]. Given the results of the\nBVD eradication campaign from field data in these two countries, although the goal should be\ncomplete eradication, we need to adjust control measures toward a realistic goal for most of\nthe farmers and stakeholders so as to keep motivations for the implementation high.\nTherefore, the degree of cost effectiveness, rather than possibility of BVD eradication,\nwould become their major concern.",
            "cite_spans": [
                {
                    "start": 420,
                    "end": 422,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 424,
                    "end": 426,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Since BVD is mainly a chronic disease that causes economic losses, including decreased milk\nproduction and growth, and respiratory disorders [14,\n15, 24,\n41], the risk of BVD is not apparent to farmers.\nThus, the benefit of control or eradication programs for BVD should be made clear to them to\nobtain consent for the implementation of strategies such as mass vaccination and biosecurity\nmeasures at the regional level. However, because effectiveness of the control measure would\nrequire several years to materialize in most cases, maintaining high motivation to sustain\nthe measures is often challenging. In other words, control measures should be implemented\nwith the cooperation of all stakeholders and evaluated prior to commencement as well as\nduring adoption of appropriate program change in response to unexpected occurrences or with\nrespect to the balance between effectiveness and expenditure. Although we focused on the\ncost of voluntary control measures, compulsory testing of introduced animals, and mass\nscreening of BTM, another study calculated the net production losses due to BVDV infection\nand control expenditures [37]. It should be\nbeneficial to spend control expenditures in a short period if the objective is to reduce net\nproduction losses [29]. Thus, an eradication program\nmay not be highly cost effective when it is launched; however, once a disease-free status is\nachieved, the longer the status is maintained, the more cost effective the program becomes\n[42]. Cost-effective analysis of net production\nlosses and general hygiene management in Japanese dairy farms should be performed to develop\nappropriate voluntary BVD control measures in epidemiologically different areas.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 144,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 146,
                    "end": 148,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 150,
                    "end": 152,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 154,
                    "end": 156,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1135,
                    "end": 1137,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1265,
                    "end": 1267,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1484,
                    "end": 1486,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, cost effectiveness of optional control measures for BVD, including\ncompulsory testing of introduced animals and BTM testing, were evaluated. The results\nsuggested that the selection of compulsory test animals is critical to increasing cost\neffectiveness and that BTM testing as a mass screening tool for the entire population is\napparently both beneficial and cheap. However, even with a highly effective monitoring\nscheme, BVD prevalence will not decrease to zero but converge at a very low level.\nCost-effective analysis is a powerful tool to develop control measures for chronic animal\ndisease with the consent of stakeholders. More comprehensive cost-effective analysis, in\nwhich both expenditure and net production losses are taken into consideration, should prove\nto be a valuable tool for developing effective animal disease control strategies.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Evaluation of the control measures. The numbers of detected (A) and missed cattle\n(B), and total cost (C) in each of six scenarios were compared. NN; implementation\nof neither compulsory testing of introduced animals nor BTM testing, NB;\nimplementation of BTM testing but no compulsory testing of introduced animals, HN;\nimplementation of compulsory testing of introduced heifers but no BTM testing, HB;\nimplementation of compulsory testing of introduced heifers and BTM testing, AN;\nimplementation of compulsory testing of all introduced animals but no BTM testing,\nAB; implementation of compulsory testing of all introduced animals and BTM testing.\nThe bar indicates the median number of each output, and the ends of the whiskers of\neach bar represents 5th percentiles.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Evaluation of the control measures in different vaccination coverage in outside.\nThe numbers of detected (A) and missed cattle (B), and total cost (C) in each of\nfour scenarios were compared under each of five vaccination coverages in outside\nfrom which animals would be transferred to the target area (0%, 25%, 50%, 75%, and\n100%). HN; implementation of compulsory testing of introduced non-vaccinated heifers\nbut no BTM testing, HB; implementation of compulsory testing of introduced\nnon-vaccinated heifers and BTM testing, AN; implementation of compulsory testing of\nall introduced non-vaccinated animals but no BTM testing, AB; implementation of\ncompulsory testing of all introduced non-vaccinated animals and BTM testing. The bar\nindicates the median number of each output, and the end of the whiskers of each bar\nrepresents 5th percentile.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Evaluation of the control measures under low BVDV prevalence. The number of\ndetected (A) and missed cattle (B) in each of three scenarios were compared under\neach of three vaccination coverages in outside (0%, 50%, and 100%), and under each\nof two BVDV prevalence (0.1% or 0.025%) in the target area. HB; implementation of\ncompulsory testing of introduced non-vaccinated heifers and BTM testing, AN;\nimplementation of compulsory testing of all introduced non-vaccinated animals but no\nBTM testing, AB; implementation of compulsory testing of all introduced\nnon-vaccinated animals and BTM testing. The bar indicates the median number, and the\nend of the whiskers of each bar represents 5th percentile.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Simulation of BVDV prevalence after continuous implementation of the control\nmeasures. The BVDV prevalence in each year was assumed using the number of missed\ncattle despite all control measures in the scenario and estimated natural infection.\nSimulations of each control measure were repeated from 0.40% of prevalence (0 year)\nto 15 years. Abbreviations of the scenarios were same as ones in Fig. 1.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: Simulation of BVDV prevalence after continuous implementation of the control\nmeasures in different vaccination coverage in outside. The BVDV prevalence in each\nyear was assumed using the number of missed cattle despite all control measures in\nthe scenario and estimated natural infection. Simulations of each control measure\nwere repeated from 0.40% of prevalence (0 year) to 15 years. Abbreviations of the\nscenarios were same as ones in Fig. 2.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Genetic and antigenic characterization of\nbovine viral diarrhea viruses isolated from cattle in Hokkaido, Japan",
            "authors": [],
            "year": 2016,
            "venue": "J. Vet. Med. Sci.",
            "volume": "78",
            "issn": "",
            "pages": "61-70",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0186"
                ]
            }
        },
        "BIBREF1": {
            "title": "Sensitivity analysis to identify\nkey-parameters in modelling the spread of bovine viral diarrhoea virus in a dairy\nherd",
            "authors": [],
            "year": 2007,
            "venue": "Prev. Vet.\nMed.",
            "volume": "80",
            "issn": "",
            "pages": "49-64",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2007.01.005"
                ]
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Not all cows are epidemiologically equal:\nquantifying the risks of bovine viral diarrhoea virus (BVDV) transmission through cattle\nmovements",
            "authors": [],
            "year": 2014,
            "venue": "Vet. Res.\n(Faisalabad)",
            "volume": "45",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s13567-014-0110-y"
                ]
            }
        },
        "BIBREF4": {
            "title": "A cytopathogenic strain of virus diarrhea\nvirus",
            "authors": [],
            "year": 1960,
            "venue": "Cornell\nVet.",
            "volume": "50",
            "issn": "",
            "pages": "73-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Evaluation of economic effects and the\nhealth and performance of the general cattle population after exposure to cattle\npersistently infected with bovine viral diarrhea virus in a starter\nfeedlot",
            "authors": [],
            "year": 2009,
            "venue": "Am. J. Vet.\nRes.",
            "volume": "70",
            "issn": "",
            "pages": "73-85",
            "other_ids": {
                "DOI": [
                    "10.2460/ajvr.70.1.73"
                ]
            }
        },
        "BIBREF6": {
            "title": "Epidemiological features and economical\nimportance of bovine virus diarrhoea virus (BVDV) infections",
            "authors": [],
            "year": 1999,
            "venue": "Vet. Microbiol.",
            "volume": "64",
            "issn": "",
            "pages": "89-107",
            "other_ids": {
                "DOI": [
                    "10.1016/S0378-1135(98)00262-4"
                ]
            }
        },
        "BIBREF7": {
            "title": "Experiences from BVDV control in\nSweden",
            "authors": [],
            "year": 2005,
            "venue": "Prev. Vet.\nMed.",
            "volume": "72",
            "issn": "",
            "pages": "143-148, discussion\n215–219",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2005.04.005"
                ]
            }
        },
        "BIBREF8": {
            "title": "The use of a mass-action model to\nvalidate the output from a stochastic simulation model of bovine viral diarrhoea virus\nspread in a closed dairy herd",
            "authors": [],
            "year": 1997,
            "venue": "Prev. Vet.\nMed.",
            "volume": "31",
            "issn": "",
            "pages": "199-209",
            "other_ids": {
                "DOI": [
                    "10.1016/S0167-5877(96)01129-4"
                ]
            }
        },
        "BIBREF9": {
            "title": "A computer simulation of the transmission\ndynamics and the effects of duration of immunity and survival of persistently infected\nanimals on the spread of bovine viral diarrhoea virus in dairy cattle",
            "authors": [],
            "year": 1997,
            "venue": "Epidemiol. Infect.",
            "volume": "119",
            "issn": "",
            "pages": "91-100",
            "other_ids": {
                "DOI": [
                    "10.1017/S0950268897007723"
                ]
            }
        },
        "BIBREF10": {
            "title": "Evaluation of control measures for bovine\nviral diarrhea implemented in Nemuro District, Hokkaido, Japan, using a scenario tree\nmodel",
            "authors": [],
            "year": 2017,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "79",
            "issn": "",
            "pages": "1172-1181",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.17-0108"
                ]
            }
        },
        "BIBREF11": {
            "title": "Considerations on BVD eradication for the\nIrish livestock industry",
            "authors": [],
            "year": 2011,
            "venue": "Ir. Vet.\nJ.",
            "volume": "64",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/2046-0481-64-12"
                ]
            }
        },
        "BIBREF12": {
            "title": "A case control study of Bovine Viral\nDiarrhea Virus (BVDV) Persistent Infection (PI) in Betsukai, Hokkaido,\nJapan",
            "authors": [],
            "year": 2010,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "72",
            "issn": "",
            "pages": "635-638",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.09-0305"
                ]
            }
        },
        "BIBREF13": {
            "title": "Survey for detecting persistently\ninfected cattle with bovine viral diarrhea in Japan",
            "authors": [],
            "year": 2016,
            "venue": "J.\nVet. Med. Sci.",
            "volume": "78",
            "issn": "",
            "pages": "1329-1331",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0555"
                ]
            }
        },
        "BIBREF14": {
            "title": "Relationship of bovine viral diarrhea\nvirus persistent infection to incidence of diseases on dairy farms based on bulk tank\nmilk test by RT-PCR",
            "authors": [],
            "year": 2005,
            "venue": "Vet.\nMicrobiol.",
            "volume": "106",
            "issn": "",
            "pages": "41-47",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2004.12.009"
                ]
            }
        },
        "BIBREF15": {
            "title": "Bovine viral diarrhoea: pathogenesis and\ndiagnosis",
            "authors": [],
            "year": 2014,
            "venue": "Vet.\nJ.",
            "volume": "199",
            "issn": "",
            "pages": "201-209",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2013.07.024"
                ]
            }
        },
        "BIBREF16": {
            "title": "Economic evaluation of beef cowherd\nscreeing for cattle persistently-infected with bovine viral diarrhea\nvirus",
            "authors": [],
            "year": 2002,
            "venue": "Bov. Pract.",
            "volume": "36",
            "issn": "",
            "pages": "106-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The control of bovine viral diarrhoea\nvirus in Europe: today and in the future",
            "authors": [],
            "year": 2006,
            "venue": "Rev. - Off.\nInt. Epizoot.",
            "volume": "25",
            "issn": "",
            "pages": "961-979",
            "other_ids": {
                "DOI": [
                    "10.20506/rst.25.3.1703"
                ]
            }
        },
        "BIBREF18": {
            "title": "Isolation of cytopathic and noncytopathic\nbovine viral diarrhea virus from the spleen of cattle acutely and chronically affected\nwith bovine viral diarrhea",
            "authors": [],
            "year": 1985,
            "venue": "J. Am. Vet. Med.\nAssoc.",
            "volume": "186",
            "issn": "",
            "pages": "568-569",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Failure to spread bovine virus diarrhoea\nvirus infection from primarily infected calves despite concurrent infection with bovine\ncoronavirus",
            "authors": [],
            "year": 2002,
            "venue": "Vet.\nJ.",
            "volume": "163",
            "issn": "",
            "pages": "251-259",
            "other_ids": {
                "DOI": [
                    "10.1053/tvjl.2001.0657"
                ]
            }
        },
        "BIBREF20": {
            "title": "Eradication of BVDV-infections in\nNorwegian cattle 1992–2003: a success story",
            "authors": [],
            "year": 2004,
            "venue": "Revista\nPortugueesa de ciencias veterinarias",
            "volume": "127",
            "issn": "",
            "pages": "14-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Bovine Neonatal Pancytopenia: is this\nalloimmune syndrome caused by vaccine-induced alloreactive\nantibodies?",
            "authors": [],
            "year": 2011,
            "venue": "Vaccine",
            "volume": "29",
            "issn": "",
            "pages": "5267-5275",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vaccine.2011.05.012"
                ]
            }
        },
        "BIBREF23": {
            "title": "BVD eradication in Switzerland--a new\napproach",
            "authors": [],
            "year": 2010,
            "venue": "Vet.\nMicrobiol.",
            "volume": "142",
            "issn": "",
            "pages": "137-142",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2009.09.054"
                ]
            }
        },
        "BIBREF24": {
            "title": "Bovine viral diarrhoea virus control in\nFinland 1998-2004",
            "authors": [],
            "year": 2005,
            "venue": "Prev. Vet.\nMed.",
            "volume": "72",
            "issn": "",
            "pages": "139-142, discussion\n215–219",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2005.08.010"
                ]
            }
        },
        "BIBREF25": {
            "title": "Implementation and verification of the\neffectiveness of a regional control program for bovine viral diarrhea virus infection in\nHokkaido, Japan",
            "authors": [],
            "year": 2013,
            "venue": "Nippon Juishikai\nZasshi",
            "volume": "66",
            "issn": "",
            "pages": "791-796",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Progress of control and prevention\nprograms for bovine viral diarrhea virus in Europe",
            "authors": [],
            "year": 2004,
            "venue": "Vet.\nClin. North Am. Food Anim. Pract.",
            "volume": "20",
            "issn": "",
            "pages": "151-169",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cvfa.2003.12.004"
                ]
            }
        },
        "BIBREF27": {
            "title": "Evaluation of the epidemiological and\neconomic consequences of control scenarios for bovine viral diarrhea virus in dairy\nherds",
            "authors": [],
            "year": 2015,
            "venue": "J. Dairy\nSci.",
            "volume": "98",
            "issn": "",
            "pages": "7699-7716",
            "other_ids": {
                "DOI": [
                    "10.3168/jds.2014-9255"
                ]
            }
        },
        "BIBREF28": {
            "title": "Evaluation of bovine viral diarrhoea\nvirus control strategies in dairy herds in Hokkaido, Japan, using stochastic\nmodelling",
            "authors": [],
            "year": 2018,
            "venue": "Transbound. Emerg.\nDis.",
            "volume": "65",
            "issn": "",
            "pages": "e135-e144",
            "other_ids": {
                "DOI": [
                    "10.1111/tbed.12693"
                ]
            }
        },
        "BIBREF29": {
            "title": "BVDV control and eradication in\nEurope--an update",
            "authors": [],
            "year": 2012,
            "venue": "Jpn. J. Vet.\nRes.",
            "volume": "60",
            "issn": "Suppl",
            "pages": "S31-S39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Economic evaluation of the eradication\nprogram for bovine viral diarrhea in the Swiss dairy sector",
            "authors": [],
            "year": 2017,
            "venue": "Prev. Vet. Med.",
            "volume": "145",
            "issn": "",
            "pages": "1-6",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2017.05.020"
                ]
            }
        },
        "BIBREF31": {
            "title": "Eradicating BVD, reviewing Irish\nprogramme data and model predictions to support prospective decision\nmaking",
            "authors": [],
            "year": 2018,
            "venue": "Prev. Vet.\nMed.",
            "volume": "150",
            "issn": "",
            "pages": "151-161",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2017.11.017"
                ]
            }
        },
        "BIBREF32": {
            "title": "Network modeling of BVD\ntransmission",
            "authors": [],
            "year": 2012,
            "venue": "Vet. Res.\n(Faisalabad)",
            "volume": "43",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1297-9716-43-11"
                ]
            }
        },
        "BIBREF33": {
            "title": "The pathways for bovine virus diarrhoea\nvirus biotypes in the pathogenesis of disease",
            "authors": [],
            "year": 1991,
            "venue": "Arch.\nVirol. Suppl.",
            "volume": "3",
            "issn": "",
            "pages": "79-96",
            "other_ids": {
                "DOI": [
                    "10.1007/978-3-7091-9153-8_10"
                ]
            }
        },
        "BIBREF34": {
            "title": "Six Years (2011–2016) of mandatory\nnationwide bovine viral diarrhea control in Germany-a success story",
            "authors": [],
            "year": 2017,
            "venue": "Pathogens",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3390/pathogens6040050"
                ]
            }
        },
        "BIBREF35": {
            "title": "The influence of neonatal health on\nweaning weight of Colorado, U.S.A. beef calves",
            "authors": [],
            "year": 1994,
            "venue": "Prev.\nVet. Med.",
            "volume": "49",
            "issn": "",
            "pages": "83-94",
            "other_ids": {
                "DOI": [
                    "10.1016/S0167-5877(01)00181-7"
                ]
            }
        },
        "BIBREF36": {
            "title": "Engaging veterinarians and farmers in\neradicating bovine viral diarrhoea: a systematic review of economic\nimpact",
            "authors": [],
            "year": 2017,
            "venue": "Vet. Rec.",
            "volume": "181",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/vr.104370"
                ]
            }
        },
        "BIBREF37": {
            "title": "Experimental production of fatal mucosal\ndisease in cattle",
            "authors": [],
            "year": 1984,
            "venue": "Vet.\nRec.",
            "volume": "114",
            "issn": "",
            "pages": "535-536",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.114.22.535"
                ]
            }
        },
        "BIBREF38": {
            "title": "Effects in calves of mixed infections\nwith bovine viral diarrhea virus and several other bovine viruses",
            "authors": [],
            "year": 1992,
            "venue": "Comp. Immunol. Microbiol. Infect.\nDis.",
            "volume": "15",
            "issn": "",
            "pages": "261-270",
            "other_ids": {
                "DOI": [
                    "10.1016/0147-9571(92)90005-C"
                ]
            }
        },
        "BIBREF39": {
            "title": "Viral antigen distribution in the\nrespiratory tract of cattle persistently infected with bovine viral diarrhea virus\nsubtype 2a",
            "authors": [],
            "year": 2005,
            "venue": "Vet.\nPathol.",
            "volume": "42",
            "issn": "",
            "pages": "192-199",
            "other_ids": {
                "DOI": [
                    "10.1354/vp.42-2-192"
                ]
            }
        },
        "BIBREF40": {
            "title": "Modelling the spread of bovine viral\ndiarrhea virus (BVDV) in a beef cattle herd and its impact on herd\nproductivity",
            "authors": [],
            "year": 2015,
            "venue": "Vet. Res.\n(Faisalabad)",
            "volume": "46",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s13567-015-0145-8"
                ]
            }
        },
        "BIBREF41": {
            "title": "Vaccine-induced antibodies linked to\nbovine neonatal pancytopenia (BNP) recognize cattle major histocompatibility complex\nclass I (MHC I)",
            "authors": [],
            "year": 2011,
            "venue": "Vet. Res.\n(Faisalabad)",
            "volume": "42",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1297-9716-42-97"
                ]
            }
        }
    }
}