{
    "paper_id": "PMC6850142",
    "metadata": {
        "title": "How do we … integrate pathogen reduced platelets into our hospital blood bank inventory?",
        "authors": [
            {
                "first": "Sara",
                "middle": [],
                "last": "Rutter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Edward",
                "middle": [
                    "L."
                ],
                "last": "Snyder",
                "suffix": "",
                "email": "edward.snyder@yale.edu",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Pathogen reduction (PR) of platelet (PLT) concentrates using a psoralen as the photoactivating agent is a relatively new Food and Drug Administration (FDA)‐approved technology that has been deemed suitable by the Agency for all patient demographics.1, 2 The manufacturing process features the addition of a synthetic psoralen compound, amotosalen, to single‐donor apheresis PLT concentrates, which are then exposed to ultraviolet (UV)‐A illumination. Psoralens are natural compounds that are found in a number of foods and plants. Forms of psoralens have been used in a variety of other therapies including photopheresis.3 Amotosalen intercalates into DNA and RNA and, once activated by UV‐A light, produces an irreversible inter‐ and intrachain cross‐linking of nucleic acids.4 This cross‐linking prevents replication of nucleic acids and, in turn, the pathogen. Since intact nucleic acid activity is not needed for PLTs to function, this approach is believed to diminish the infectious risk posed by a wide variety of pathogens without damaging the hemostatic efficacy of the PLTs. Free photoproducts created by the illumination of amotosalen in this process are adsorbed by a compound adsorption device, minimizing the amount of amotosalen and its byproducts that could be transfused to the patient.3, 4, 5, 6 Any amotosalen that the patient does receive is cleared quickly, with excretion being primarily via the fecal route.5, 6 The half‐life of amotosalen is approximately 6.5 hours, and studies have shown that the peak amotosalen level post‐PR PLT transfusion is approximately 900 pg/mL.3, 5, 7 While bacterial contamination remains of primary concern, PR is effective against a wide variety of organisms ranging from viruses to protozoa to bacteria, including those most commonly responsible for PLT contamination. Some pathogens, however, such as hepatitis A, hepatitis E, parvovirus B19, poliovirus, and prions, the agent of variant Creutzfeldt‐Jacob Disease (vCJD), are resistant to the treatment.2, 8, 9, 10, 11, 12, 13 PLT contamination with these latter organisms, however, is uncommon. In addition, due to the intercalation of amotosalen into white blood cell nucleic acid chains, the PR process also prevents T‐cell proliferation, and thus it is effective for the prevention of transfusion‐associated graft‐versus‐host disease (TA‐GVHD), eliminating the need for gamma or X‐ray irradiation of these PLTs.14, 15, 16, 17, 18 Psoralen‐based PR techniques have been utilized in Europe for many years, and multiple published studies support the benefits and safety of PR products.19, 20, 21, 22, 23, 24 Phase III clinical trials are also ongoing for riboflavin (MIPLATE) and UV‐C light–based PR techniques for PLTs (CAPTURE).4, 25, 26 PR systems are also currently available for plasma and cryoprecipitate. Systems for PR red blood cells are in Phase III clinical trials.25, 26, 27, 28, 29\n",
            "cite_spans": [],
            "section": "Role of psoralens ::: BACKGROUND OF THE FIELD",
            "ref_spans": []
        },
        {
            "text": "The plan for conversion to a full PR PLT inventory at our academic tertiary care medical facility followed FDA product approval and was contemporaneous with the expansion of our cancer hospital. As a result of the growth of our facility and the increasing acuity of our patients, PLT usage has increased over the past several years from approximately 7500 units to more than 10,000 units per year. An increase in volume and acuity has led to an increase in pathogen‐associated PLT transfusion cases. In one incident, a blood bank technologist identified a unit of PLTs with obvious PLT clumping during the sign‐out process. As the technologist was aware that this could be indicative of a contaminated product, the unit was quarantined. This unit was one of a non‐PR triple‐apheresis collection and on testing in the microbiology laboratory was shown to be contaminated with Staphylococcus aureus. That unit and the other two contaminated single‐donor PLT (SDP) cocomponents were interdicted and, fortunately, never reached a patient. The occurrence of this and several other clinical events involving bacterially contaminated PLT units at our institution raised serious concerns regarding our organization's ability to fully protect patients from transfusion‐transmitted infections. Many of our patients are severely immunosuppressed and vulnerable to life‐threatening blood‐borne infections. Such occurrences substantially increased the institutional desire to seek the safest possible PLT products.",
            "cite_spans": [],
            "section": "Impetus and rationale for inventory conversion ::: BACKGROUND OF THE FIELD",
            "ref_spans": []
        },
        {
            "text": "Initially we planned a rapid conversion from a conventional PLT inventory (pooled random‐donor and non‐PR SDP) to a full 100% PR inventory. It became clear early in this process, however, that due to our being an early adopter and with the existing supply‐side constraints, we were going to have to maintain a dual PLT inventory consisting of both PR PLTs and conventional PLTs, for several years. During this time, our blood suppliers were developing the infrastructure needed to support our request for a 100% (full) PR PLT inventory.",
            "cite_spans": [],
            "section": "Impetus and rationale for inventory conversion ::: BACKGROUND OF THE FIELD",
            "ref_spans": []
        },
        {
            "text": "In this article, we explain the steps and ramp‐up strategies we employed to implement PR PLTs on an institution‐wide basis. We also address what we believe are some key factors others may wish to consider as they investigate the process of converting to an all PR PLT inventory.",
            "cite_spans": [],
            "section": "Impetus and rationale for inventory conversion ::: BACKGROUND OF THE FIELD",
            "ref_spans": []
        },
        {
            "text": "Once our transfusion medicine service reached an internal consensus to integrate PR PLTs into our inventory, we approached our department's chairman for his support and agreement (Fig. 1). This is an important step, since such a discussion should be held within the department before it is brought to outside administrative areas and service lines. The next approval was sought from the hospital's transfusion committee. Once that committee agreed and we had their administrative support to move the project forward, we contacted the institution's chief medical officer with our plan. Our guiding philosophy, presented to all levels of the administration, was that patient safety was paramount. Concurrence at the C‐suite level was an essential early step, as the increased cost of PR PLTs, compared to that of conventional (non‐PR) PLTs, was substantial. The chief medical officer agreed with the safety‐over‐cost concept and facilitated communication with other hospitals in our health system. Approval from other members of the health system reinforced the importance and timeliness of our goal and the necessity of efforts to foster safer transfusion therapy. It is also worth noting that uniform policies and practices are increasingly being sought among all our health system's member hospitals. We then proceeded to communicate the upcoming policy change to multiple stakeholder groups and service lines (Fig. 1). Our hypothesis was that the more people we included in the decision process, and the sooner we informed them of the plan, the smoother the transition would be once we launched the PR PLT program. Within the Department of Laboratory Medicine, our blood bank manager and the transfusion safety and compliance officers were key figures assisting with early notification and consultation across multiple service lines (Fig. 1).",
            "cite_spans": [],
            "section": "Administrative support ::: STAKEHOLDER COMMUNICATION",
            "ref_spans": [
                {
                    "start": 185,
                    "end": 186,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1417,
                    "end": 1418,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1841,
                    "end": 1842,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Approval of our institution's transfusion committee was supplemented with consultation and agreement from our hospital's risk management (legal) office as well as the hospital's ethics committee (Fig. 1). The risk management and ethics committees were approached due to both the medicolegal and the ethical implications of managing a dual PLT inventory while we converted our stock from conventional to PR PLTs. Such a shift in transfusion practice has implications regarding standard of care, which are discussed further in the next section. In addition, we consulted our department business office and hospital finance department to develop a business plan that would provide the key financial data needed to inform the decision to migrate the PLT inventory to a safer, albeit more expensive, product. It is critically important not to underestimate the value of a well‐thought‐out and well‐prepared business plan when addressing senior administration. Such a plan not only provides necessary fiscal data, but it also conveys the message to the hospital administration that the blood bank director understands the impact that such a move has on the financial health of the institution. This approach lent valuable credibility to our efforts.",
            "cite_spans": [],
            "section": "Legal, ethical, and business considerations ::: STAKEHOLDER COMMUNICATION",
            "ref_spans": [
                {
                    "start": 201,
                    "end": 202,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A key part of this process was the provision of training and education regarding PR PLTs before the inventory conversion for the blood bank staff involved in PLT handling and distribution. The blood bank technical staff was educated on policies regarding PR PLT management by the blood bank medical staff using in‐service presentations across all shifts. Technologists also must be familiar with manufacturing issues and electronic medical record (EMR) management, to respond appropriately to clinician questions.",
            "cite_spans": [],
            "section": "BLOOD BANK STAFF TRAINING",
            "ref_spans": []
        },
        {
            "text": "We communicated with the information technology (IT) department early in the planning process to ensure that once the PR inventory was introduced, component coding, bar code reading, and order entry activities would be seamless in Epic, our EMR, as well as in Soft, our blood bank laboratory information system. Inability to easily scan the new PLT bar codes into the EMR would be very problematic for the nursing staff. The blood bank similarly needed to have the appropriate codes added to the laboratory information system. The lead time for IT notification is a key consideration since this department's time and availability to work on new projects often may be quite constrained. Failure to consider these logistic issues could result in delayed patient care, patient safety concerns, and delayed system implementation.",
            "cite_spans": [],
            "section": "INFORMATION TECHNOLOGY DEPARTMENT NOTIFICATION",
            "ref_spans": []
        },
        {
            "text": "Supply issues must be considered by any hospital planning to shift to a PR PLT inventory. Extensive discussions were held with our blood suppliers regarding the inventory shift and their ability to meet our anticipated needs (Fig. 1). Such discussions were critical to allow planning at our hospital. As mentioned, frank conversations with our primary blood supplier disclosed that they would not be able to commit to meeting 100% of our demand for PR PLTs for at least 1 to 2 years after we decided to restructure our inventory. At that time, this was due to a lack of sufficient manufacturing infrastructure, a paucity of trained personnel, an uncertain supply of PLT donors with high enough PLT counts, difficulty in meeting the requisite manufacturing “guard bands,” and the lack of a biologics license application (BLA) to allow interstate shipping of PLTs from out‐of‐state manufacturing sites.30 Without a BLA, interstate shipment of even FDA‐approved biologics is generally prohibited. Moreover, seasonal and holiday PLT shortages were certain to further infringe on our ability to obtain PR PLTs. When all these factors were considered, it became evident to us that a dual PLT inventory was unavoidable.31 Even when our secondary blood supplier (in a neighboring state) received their BLA 18 months into our program, a sufficient number of PR PLTs to meet 100% of our demand still could not be obtained (Fig. 2).",
            "cite_spans": [],
            "section": "BLOOD SUPPLIER ISSUES",
            "ref_spans": [
                {
                    "start": 231,
                    "end": 232,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1418,
                    "end": 1419,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "We launched a major institutional educational campaign to familiarize the nursing staff with the changes that would accompany the conversion of our PLT inventory. This included holding educational sessions as well as developing computer screen saver–based announcements and informational articles in our hospital bulletin. For nurse and house staff training, we chose not to use spokespersons from the company producing the PR technology. We also declined company offers to present at grand rounds and other key conferences. At our institution, the optics of such presentations likely would be viewed as more commercial than educational. Instead, we chose to have the blood bank medical directors provide key information at such conferences and have the blood bank's transfusion safety officer disseminate information and educational materials to floor and infusion clinic nurses through hospital's nurse educators. The company's offer to give didactic presentations to our hospital staff was declined to avoid the appearance of bias or sponsorship.",
            "cite_spans": [],
            "section": "Nursing staff ::: SERVICE LINE NOTIFICATION",
            "ref_spans": []
        },
        {
            "text": "Educational efforts were essential to ensure that the floor staff medical and patient support personnel were familiar with the different appearance of PR PLT bags, labels, color of the contents, and so forth. Due to the need to remove 65 mL of plasma and replace the volume with a PAS‐C PLT additive solution (AS), the contents of PR PLTs collected on the apheresis device (Amicus, Fresenius Kabi) are much paler than conventional SDP PLT products suspended in 100% donor plasma or PR products collected on another apheresis device (Trima, Terumo Corp.) in donor plasma. This educational practice was instrumental in preventing PR PLTs from unnecessarily being returned to the blood bank as being abnormal when clinical staff encountered these products with a different and unfamiliar appearance.",
            "cite_spans": [],
            "section": "Nursing staff ::: SERVICE LINE NOTIFICATION",
            "ref_spans": []
        },
        {
            "text": "Our solution to the ethical quandary presented by a dual inventory was to enhance the safety profile of our remaining conventional (non‐PR) apheresis PLT inventory as per the FDA draft guidance on bacterial contamination risk control for PLTs.2 We chose to use an FDA‐cleared PLT “safety measure” device, PGD (Pan Genera Detection, Verax Corp.). With administrative, legal, and regulatory approval (and with concurrence from the transfusion committee) we chose to consider conventional PLTs, including those on Storage Day 5 that were tested with the PGD assay and PR PLTs at any storage time, to be the standard of care at our institution. Accordingly, this eliminated the need to determine whether a patient received a PR or conventional PLT product treated with a safety measure, both of which are FDA‐approved products. As mentioned, both were considered to be “standard of care” by our hospital's ethics and risk management committees. No patients were assigned to receive one product over another. Thus, after receipt of a request for PLTs, either a PR unit or a conventional non‐PR unit (the latter tested with the PGD assay if stored for 5 days before distribution), would be issued by the blood bank staff as equivalent products without concern for patient acuity or demographics. This added safety measure test was initially instituted only for Day 5 conventional PLTs in our inventory. During the conversion process, while we were maintaining a dual inventory, a septic reaction to Day 4 conventional PLTs occurred. Since we only tested conventional PLTs on Day 5 of storage and the contaminated units were at Day 4 of storage, they were not tested. After this incident, we thus changed our policy to include safety measure testing of Day 4 as well as Day 5 conventional products.2, 30\n",
            "cite_spans": [],
            "section": "Standard‐of‐care concerns ::: MANAGING A DUAL INVENTORY",
            "ref_spans": []
        },
        {
            "text": "Subsequently, we received requests from some service lines asking that their high‐acuity patient groups receive only PR PLTs. We felt that we could not honor such a request from an ethical perspective and because it was problematic, at a practical level. Such a practice would require blood bank staff to check a patient's chart after every PLT request to verify that the correct type of PLT was being issued based on the patient's diagnosis and classification. This would likely result in delays to patient care and would certainly put significant strain on our staff. From an ethics standpoint, this would require a definition of which patients are “more highly vulnerable”. This topic continues to generate discussion among our service lines.",
            "cite_spans": [],
            "section": "Standard‐of‐care concerns ::: MANAGING A DUAL INVENTORY",
            "ref_spans": []
        },
        {
            "text": "There is still some concern over whether infusion of PR PLTs is associated with an increased incidence of acute respiratory distress syndrome (ARDS) compared to conventional PLTs.7 Several publications, however, have shown no association between development of ARDS and infusion of PR PLTs.33, 34, 35, 36 Based on these data, our institution decided that the risk of bacterial septic reactions from conventional PLTs outweighed the potential risk of respiratory complications from PR PLTs. To further address the risk of ARDS from PR PLT products, an FDA‐mandated Phase IV clinical trial comparing PR versus conventional PLTs (PIPER) has been initiated. Our institution is one of the enrollment sites for this study.",
            "cite_spans": [],
            "section": "Standard‐of‐care concerns ::: MANAGING A DUAL INVENTORY",
            "ref_spans": []
        },
        {
            "text": "We soon found that performing a safety measure test on all Day 4 and Day 5 stored conventional products, especially those that arrived as an emergency shipment during the night, was logistically difficult to manage. We chose to address this issue by entering such Day 4 or Day 5 non‐PR units into inventory if circumstances require that these PLTs be infused emergently before safety measure testing can be completed. These PLTs are thus released with appropriate documentation in the EMR. The next morning, any remaining non‐PR Day 4 or Day 5 stored units in inventory were sent for PGD testing. It should be noted that the FDA has only issued a draft guidance in this area and that Day 4 or Day 5 safety measure testing is not required at this time.2 This situation has provided an even stronger impetus for us to work with our two blood suppliers to obtain a 100% PR inventory as soon as possible (Fig. 2).",
            "cite_spans": [],
            "section": "Hospital issues ::: MANAGING A DUAL INVENTORY",
            "ref_spans": [
                {
                    "start": 906,
                    "end": 907,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The “roll out” for the PR PLT inventory was coordinated by the blood bank's medical director, and the transfusion safety officer, in conjunction with senior blood bank technologists. The “go live” date was advertised throughout the hospital to all clinical services, starting approximately 4 weeks in advance. Importantly, the blood bank medical staff was continuously available to our clinical colleagues to address issues and concerns. A review of our institution's quality and error tracking system after implementation of the PR ramp‐up showed, gratifyingly, that there were no complaints filed regarding the introduction of PR PLTs. We attribute this positive outcome to our extensive training and educational efforts and the IT preparations conducted before and during the roll out.",
            "cite_spans": [],
            "section": "ROLL OUT",
            "ref_spans": []
        },
        {
            "text": "In addition to educating our clinical staff on “what to expect,” we also emphasized the importance of ongoing hemovigilance as PR PLTs made their way to the wards. Although there are data in the literature discussing quality monitoring, to monitor our investment in and the performance of these products, we collected and analyzed patient data to assure that PR PLTs were indeed as safe and efficacious as were conventional apheresis PLTs. Continued reporting of transfusion reactions is critical for monitoring product safety. Similarly, data on product usage per patient are necessary to document the efficacy of PR PLTs. Data addressing these points have been published by our group37, 38, 39 and others19, 20, 21, 22, 23, 24, 34, 35, 36, 40 providing evidence supporting the concept that diminishing the infectious risk by crosslinking nucleic acids does not negatively impact PLT activation or hemostatic efficacy. Other studies, however, including the EFFIPAP trial have also addressed this issue.41 This group noted differences regarding the hemostatic efficacy of PR PLTs and non‐PR PLTs collected in PAS‐C AS, when compared to non‐PR PLTs collected in plasma.41\n",
            "cite_spans": [],
            "section": "ONGOING QUALITY MONITORING",
            "ref_spans": []
        },
        {
            "text": "Successful introduction of PR PLTs into inventory is just the beginning; continued monitoring must be performed as the program grows and matures. This should be undertaken from a quality assurance perspective. We began our audit process by examining patient groups of particular concern as reported by others. One such group included neonates, as there was an early and ongoing concern that even minimal residual psoralen in PR PLTs could be harmful to these patients.42 This concern was especially applicable to those newborns undergoing phototherapy for hyperbilirubinemia, and our neonatologists also had some reservations in this regard, despite FDA clearance of PR PLTs for all patient groups.1, 7 A review of neonates receiving both PR PLTs and blue light phototherapy at our institution, however, showed no evidence of rash, toxicity, or adverse effects.37 This was not unexpected since the synthetic psoralen used in the PR process absorbs light in the 320‐ to 375‐nm wavelength range, while phototherapy devices in use in the Western World typically emit light in the 400‐ to 520‐nm wavelength range.43 Older pediatric and obstetric patients were also populations of interest. Again, we and others have observed no difference in the rate of adverse transfusion events or in PLT utilization for patients receiving PR PLTs compared to conventional PLTs in these groups.33, 34, 35, 36, 37, 38, 39, 44 Although the small sample size precludes generalization, no cases of TA‐GVHD were identified among any of our autologous and allogeneic hematopoietic stem cell transplant patients who received PR PLT transfusions that were not irradiated.39 Similar findings regarding the lack of reports of TA‐GVHD in comparable recipients of nonirradiated PR PLTs have been published.34, 35, 36 Among adult nonpregnant patients, no increase in transfusion reactions or PLT usage was seen in patients given PR PLTs compared to those receiving conventional PLT products.38, 39 These data findings were communicated to our hospital service line medical personnel.",
            "cite_spans": [],
            "section": "ONGOING QUALITY MONITORING",
            "ref_spans": []
        },
        {
            "text": "Pathogen‐reduced PLTs are more expensive than conventional SDP. Shifting our PLT inventory to PR products required an increased expenditure of 50% above the cost of conventional PLT products. Of this increase, half was attributed to requiring a change to SDPs from pooled random PLT donor units (pooled units are not approved for use with PR treatment) and the other half from the cost of the PR process itself. Blood banks are cost centers, not revenue centers. As they do not generate revenue, there are very few ways to shift costs and save money when implementing PR PLTs. Other seemingly less expensive options, however, such as those aimed at mitigating bacterial contamination risk alone, may be as expensive as PR when space, equipment, training, and staffing requirements are considered.32, 45, 46, 47\n",
            "cite_spans": [],
            "section": "FINANCIAL CONSIDERATIONS",
            "ref_spans": []
        },
        {
            "text": "Furthermore, as new nonbacterial pathogens, such as viruses and protozoa, threaten the blood supply, new pathogen‐specific tests would need to be developed for each agent and paid for by hospitals not using PR products. This scenario has already occurred with the Zika virus, as PR PLTs do not require testing for Zika. This does represent a degree of cost saving for PR PLT users. The financial impact of paying for additional assays as new nonbacterial pathogens inevitably appear may prove to be substantial. PR treatment of PLTs, we believe, thus presents an efficient and, in the long run, cost‐effective method by which to mitigate the risk of bacterial and nonbacterial pathogens.45, 46, 47\n",
            "cite_spans": [],
            "section": "FINANCIAL CONSIDERATIONS",
            "ref_spans": []
        },
        {
            "text": "Our institution ultimately decided that a commitment to patient safety superseded cost and chose to pursue PR PLTs despite the anticipated monetary impact. New technology is typically expensive. Currently, only one company has received FDA approval for its PLT PR system; however, at least two other companies as previously mentioned are working on their PR technologies.6, 25, 26, 42\n",
            "cite_spans": [],
            "section": "FINANCIAL CONSIDERATIONS",
            "ref_spans": []
        },
        {
            "text": "It must be noted that it is theoretically possible that PR PLTs can become contaminated after the PR process is completed. The actual PR step in the currently FDA‐approved system occurs when the PLTs, combined with the added amotosalen, are irradiated under UVA light. After the illumination is extinguished, however, the PLTs are again vulnerable to contamination, such as might occur if there is a leak in the plastic container or if the product is improperly stored.",
            "cite_spans": [],
            "section": "OTHER CONSIDERATIONS",
            "ref_spans": []
        },
        {
            "text": "Integration of PR PLTs into an academic medical center blood bank inventory is a daunting task. We have taken an early‐adopter role because we believe that based on published data, and regulatory approval by multiple countries, PR represents an efficient and cost‐effective technology, capable of mitigating the risk of transmission by bacterial and nonbacterial blood‐borne disease pathogens.32, 45, 46, 47 With thoughtful planning and interdepartmental collaboration, we found that this can be accomplished in an academic tertiary care medical center both effectively and efficiently. Clear communication throughout the institution, from nursing units to the C‐suite, is vital. Training and education across service lines promotes a smooth transition, as does strong involvement of blood bank leadership throughout the “go live” process. A plan for maintaining and managing a dual inventory is critically important, and continued hemovigilance monitoring of PR PLTs after the rollout ensures a high level of transfusion safety and efficacy. We recommend that hospital financial personnel be involved in the process in the early planning stages. Similarly, involvement by IT must not be overlooked, as problems with the EMR ordering and scanning programs are a major source of clinician end‐user dissatisfaction. PR PLTs are more expensive than conventional PLTs. We believe, however, that conversion to a full PR PLT inventory is prudent, cost‐effective, and foresightful and appropriately prioritizes patient safety.",
            "cite_spans": [],
            "section": "SUMMARY",
            "ref_spans": []
        },
        {
            "text": "ELS receives research support from Cerus Corporation as PI for the PIPER and ReCePI studies. He receives no personal remuneration from Cerus. SR has disclosed no conflicts of interest.",
            "cite_spans": [],
            "section": "CONFLICTS OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Stakeholder communication tree. [Color figure can be viewed at http://wileyonlinelibrary.com]",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Platelet inventory after pathogen‐reduced PLT implementation. Conventional PLTS include both: PL5 (5‐unit pooled leukoreduced random‐donor, non‐PR PLT) and SDP (Single‐Donor PLT – non‐PR). (‐○‐) = Conventional non‐PR PLT units transfused (PL5 + SDP); (‐Δ‐) = Pathogen‐Reduced PLT units transfused; (‐□‐) = total (both conventional and PR) platelet units transfused.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "FDA approves pathogen reduction system to treat platelets",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Bacterial risk control strategies for blood collection establishments and transfusion services to enhance the safety and availability of platelets for transfusion: draft guidance for industry. Silver Spring, MD; 2018",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Amotosalen interactions with platelet and plasma components: absence of neoantigen formation after photochemical treatment",
            "authors": [],
            "year": 2005,
            "venue": "Transfusion",
            "volume": "45",
            "issn": "",
            "pages": "1610-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Chemical and biological mechanisms of pathogen reduction technologies",
            "authors": [],
            "year": 2014,
            "venue": "Photochem Photobiol",
            "volume": "90",
            "issn": "",
            "pages": "957-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Pharmacokinetic and toxicology assessment of INTERCEPT (S‐59 and UVA treated) platelets",
            "authors": [],
            "year": 2001,
            "venue": "Hum Exp Toxicol",
            "volume": "20",
            "issn": "",
            "pages": "533-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Summary of safety and effectiveness data: INTERCEPT blood system for platelets. [Press Release]. 2014",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "INTERCEPT Blood System for Platelets [Package Insert]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Efficacy of INTERCEPT treatment for the inactivation of Dengue virus in single‐donor platelet concentrate: SP266",
            "authors": [],
            "year": 2007,
            "venue": "Transfusion",
            "volume": "47",
            "issn": "",
            "pages": "131A-2A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Inactivation of Orientia tsutsugamushi using INTERCEPT blood system for plasma, as demonstrated in an animal model",
            "authors": [],
            "year": 2004,
            "venue": "Transfusion",
            "volume": "44",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Helinx® technology inactivates Vaccinia virus in human platelet concentrates",
            "authors": [],
            "year": 2003,
            "venue": "Transfusion",
            "volume": "43",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Simultaneous inactivation of co‐circulating arboviruses through nucleic acid crosslinking",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Transfusion of platelet components prepared with photochemical pathogen inactivation treatment during a Chikungunya virus epidemic in Ile de la Reunion",
            "authors": [],
            "year": 2009,
            "venue": "Transfusion",
            "volume": "49",
            "issn": "",
            "pages": "1083-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Amotosalen photochemical inactivation of severe acute respiratory syndrome coronavirus in human platelet concentrates",
            "authors": [],
            "year": 2005,
            "venue": "Transfusion",
            "volume": "15",
            "issn": "",
            "pages": "269-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Inactivation of leukocytes in platelet concentrates by photochemical treatment with psoralen plus UVA",
            "authors": [],
            "year": 1998,
            "venue": "Blood",
            "volume": "91",
            "issn": "",
            "pages": "2180-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Irradiation of platelet components: inhibition of lymphocyte proliferation assessed by limiting‐dilution analysis",
            "authors": [],
            "year": 2000,
            "venue": "Transfusion",
            "volume": "40",
            "issn": "",
            "pages": "348-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Effect of gamma irradiation of red blood cell units on T‐cell inactivation as assessed by limiting‐dilution analysis: implications for preventing transfusion associated graft versus host disease",
            "authors": [],
            "year": 1994,
            "venue": "Blood",
            "volume": "83",
            "issn": "",
            "pages": "1683-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Pathogen reduction of platelet rich plasma abrogates T cell allo response in mice",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 1992,
            "venue": "Irradiation of blood components",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "A prospective, active haemovigilance study with combined cohort analysis of 19 175 transfusions of platelet components prepared with amotosalen‐UVA photochemical treatment",
            "authors": [],
            "year": 2015,
            "venue": "Vox Sang",
            "volume": "109",
            "issn": "",
            "pages": "343-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Impact of platelet pathogen inactivation on blood component utilization and patient safety in a large Austrian regional medical center",
            "authors": [],
            "year": 2017,
            "venue": "Vox Sang",
            "volume": "112",
            "issn": "",
            "pages": "47-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Patient outcomes and amotosalen/UVA‐treated platelet utilization in massively transfused patients",
            "authors": [],
            "year": 2017,
            "venue": "Vox Sang",
            "volume": "112",
            "issn": "",
            "pages": "249-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "Haemovigilance annual report 2014",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Rapport d'activité hémovigilance 2013. France; 2014",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "An active hemovigilance program characterizing the safety profile of 7483 transfusions with plasma components prepared with amotosalen and UVA photochemical treatment",
            "authors": [],
            "year": 2010,
            "venue": "Transfusion",
            "volume": "50",
            "issn": "",
            "pages": "1210-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Pathogen inactivation technologies for cellular blood components: an update",
            "authors": [],
            "year": 2014,
            "venue": "Transfus Med Hemother",
            "volume": "41",
            "issn": "",
            "pages": "309-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Pathogen inactivation of cellular blood products‐ an additional safety layer in transfusion medicine",
            "authors": [],
            "year": 2017,
            "venue": "Front Med",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Assessment of safety in neonatal rates for transfusion of red blood cells prepared with the amustaline‐Gsh pathogen reduction treatment",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Transfer of the amustaline/Gsh pathogen reduction system to two US blood research centers",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Qualification of amustaline‐GSH red blood cell pathogen reduction system for a phase 3 clinical trial",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Re: docket no. FDA‐2014‐D‐1814, “Bacterial risk control strategies for blood collection establishments and transfusion services to enhance the safety and availability of platelets for transfusion” draft guidance, 15 March 2016. Bethesda, MD; 2017",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Dual apheresis platelets inventory for a hospital‐based donor center and transfusion service",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Platelet availability and economic impact of bacterial risk reduction studies at US hospitals",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Determination of acute lung injury after repeated platelet transfusions",
            "authors": [],
            "year": 2011,
            "venue": "Blood",
            "volume": "117",
            "issn": "",
            "pages": "1014-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Haemovigilance annual report 2016",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Haemovigilance annual report 2017",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The role of hemovigilance and postmarketing studies when introducing innovation into transfusion medicine practice: the amotosalen‐ultraviolet A pathogen reduction treatment model",
            "authors": [],
            "year": 2016,
            "venue": "Transfusion",
            "volume": "56",
            "issn": "",
            "pages": "S29-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Blood utilization and transfusion reactions in pediatric patients transfused with conventional or pathogen reduced platelets",
            "authors": [],
            "year": 2019,
            "venue": "J Pediatr",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "A retrospective evaluation of the hemostatic efficacy of pathogen reduced (PR) vs conventional (CONV) platelets at an academic medical center",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Transfusion reaction rates of pathogen reduced (PR) vs conventional (CONV) platelets in adults: a single academic center experience",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Activation status of pathogen reduced platelet components in plasma in comparison with conventional plasma platelet components",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "S2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Comparison of the Hemostatic efficacy of pathogen‐reduced platelets vs untreated platelets in patients with thrombocytopenia and malignant hematologic diseases: a randomized clinical trial",
            "authors": [],
            "year": 2018,
            "venue": "JAMA Oncol",
            "volume": "4",
            "issn": "",
            "pages": "468-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Pathogen‐inactivated blood products for pediatric patients: blood safety, patient safety, or both?",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": "2095-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Fundamentals of phototherapy for neonatal jaundice",
            "authors": [],
            "year": 2011,
            "venue": "Adv Neonatal Care",
            "volume": "11",
            "issn": "",
            "pages": "S10-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Analysis of pediatric adverse reactions to transfusions",
            "authors": [],
            "year": 2018,
            "venue": "Transfusion",
            "volume": "58",
            "issn": "",
            "pages": "60-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Economic implications of pathogen reduced and bacterially tested platelet components: a US hospital budget impact model",
            "authors": [],
            "year": 2018,
            "venue": "Appl Health Econ Health Policy",
            "volume": "16",
            "issn": "",
            "pages": "889-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Cost Implications of implementation of pathogen‐inactivated platelets",
            "authors": [],
            "year": 2015,
            "venue": "Transfusion",
            "volume": "55",
            "issn": "",
            "pages": "2312-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Financial impact of alternative approaches to reduce bacterial contamination of platelet transfusions",
            "authors": [],
            "year": 2019,
            "venue": "Transfusion",
            "volume": "59",
            "issn": "",
            "pages": "1291-9",
            "other_ids": {
                "DOI": []
            }
        }
    }
}