{
    "paper_id": "PMC6511627",
    "metadata": {
        "title": "The association between blood eosinophil percent and bacterial infection in acute exacerbation of chronic obstructive pulmonary disease",
        "authors": [
            {
                "first": "Juwhan",
                "middle": [],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jee",
                "middle": [
                    "Youn"
                ],
                "last": "Oh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Young",
                "middle": [
                    "Seok"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gyu",
                "middle": [
                    "Young"
                ],
                "last": "Hur",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sung",
                "middle": [
                    "Yong"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jae",
                "middle": [
                    "Jeong"
                ],
                "last": "Shim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyung",
                "middle": [
                    "Ho"
                ],
                "last": "Kang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyung",
                "middle": [
                    "Hoon"
                ],
                "last": "Min",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Chronic obstructive pulmonary disease (COPD) is an airway and lung disease that impairs the immune lung defense system making it susceptible to bacterial infections.1,2 COPD patients may experience acute exacerbations due to these bacterial infections.3 The global initiatives for chronic obstructive lung disease (GOLD) guideline recommend the use of antibiotics when a bacterial infection is suspected in events of acute exacerbations of chronic obstructive pulmonary disease (AECOPD).4 The GOLD guideline also suggests that symptoms such as increase in dyspnea, sputum volume, and sputum purulence are the criteria for antibiotic usage.5 Since these symptoms are not presented as absolute numerical values, the use of antibiotics is based on clinical experience and judgment. Hence, antibiotics are often overused and stray from the GOLD guidelines, as reported by a study conducted in Europe.6",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 166,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 167,
                    "end": 168,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 252,
                    "end": 253,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 487,
                    "end": 488,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 639,
                    "end": 640,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 896,
                    "end": 897,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To solve this problem, various biomarkers that distinguish bacterial infections have been studied, which include C-reactive protein (CRP) and procalcitonin. However, CRP commonly elevates in viral infections and hence cannot specifically distinguish bacterial infections.7,8 Procalcitonin is useful for distinguishing bacterial infections but is expensive and less accessible.9 Therefore, we need a biomarker that can specifically distinguish bacterial infections, while being cost-effective and user-friendly.",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 272,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 273,
                    "end": 274,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 376,
                    "end": 377,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "It is known that eosinophils are lowered in pneumonia and other infectious diseases caused by bacteria.10–12 Eosinophils are a simple test that can be easily measured and are inexpensive to use in the clinical field. Thus, the purpose of this study was to determine whether eosinophils could be used to determine bacterial infection in AECOPD events.",
            "cite_spans": [
                {
                    "start": 103,
                    "end": 105,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 106,
                    "end": 108,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We retrospectively reviewed and analyzed the medical records of 736 AECOPD events in patients admitted in the Korea University Guro Hospital from January 2011 to May 2017. We searched our electronic medical records database using keywords such as “COPD” and “acute exacerbation”. This study was approved by our institutional review board (KUGH16131-002). This study was a retrospective study, so patient consent was not necessary, and we maintained patient confidentiality with the Declaration of Helsinki.",
            "cite_spans": [],
            "section": "Data recruitment ::: Method",
            "ref_spans": []
        },
        {
            "text": "COPD was diagnosed based on the GOLD guidelines, where a ratio of forced expiratory volume in the first second (FEV1) to forced vital capacity was less than 70% in post-bronchodilator spirometry prior to admission, and AECOPD was defined as “an acute event characterized by a worsening of the patient’s respiratory symptoms that is beyond normal day-to-day variation and leads to a change in medication”.4,13 All the patients were older than 40 years.",
            "cite_spans": [
                {
                    "start": 404,
                    "end": 405,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 406,
                    "end": 408,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Data recruitment ::: Method",
            "ref_spans": []
        },
        {
            "text": "Patients were excluded 1) if the cause of admission was not AECOPD, for example, acute heart failure, acute pulmonary edema, acute pulmonary embolism, pneumothorax, or arrhythmia; or 2) if they had a co-morbidity that could affect the eosinophilic count, for example, cancer, allergic disorder, autoimmune disease, or hematologic disease; or 3) if they had no clinical data, such as pulmonary function test (PFT), laboratory test, and culture test results.",
            "cite_spans": [],
            "section": "Data recruitment ::: Method",
            "ref_spans": []
        },
        {
            "text": "Medical records were reviewed and analyzed for the following data: age, gender, smoking history, comorbidities, treatment information during admission period, laboratory test, culture test, polymerase-chain-reaction (PCR) assay, previous PFT, and pulmonary-related treatment before admission. Laboratory test, culture test, and PCR assay were conducted within 24 hrs after admission. Blood, sputum, and urine culture were conducted for identification of the bacterial infection. Sputum PCR assay was conducted for identification of viral infection. Sputum PCR assays were performed using nasopharyngeal aspiration by a trained doctor. And sputum PCR assay can detect influenza virus, respiratory syncytial virus, parainfluenza virus, coronavirus, rhinovirus, enterovirus, adenovirus, bocavirus, and metapneumovirus. We defined “maintenance oral steroid” as using steroid for more than three weeks and “short-term oral steroid use” as using steroid for three weeks or less.",
            "cite_spans": [],
            "section": "Data recruitment ::: Method",
            "ref_spans": []
        },
        {
            "text": "Data were analyzed by SPSS 20 software (SPSS for windows, SPSS Inc., Chicago, IL, USA). Data were reported as mean ± standard deviation or number and percent of each group. We divided the two groups with respect to eosinophil count of 2%. Continuous variables were compared using the Mann–Whitney test or independent t-test, while categorical variables were compared using the chi-square test or Fisher`s exact test. Variables with P-value <0.05 on univariate analysis were tested in logistic regression analysis. When analyzing logistic regression analysis, white blood cell (WBC) and CRP were converted into binary variables based on the optimal cut-off values, and these optimal cut-off values were calculated using receiver operating characteristic. The cut-off values of WBC and CRP were 10,450.0 cells/mm3 and 44.7 mg/L, respectively.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Method",
            "ref_spans": []
        },
        {
            "text": "The logistic regression analysis was assessed by the Hosmer–Lemeshow test, with P-value <0.05 considered statistically significant. Multivariate analysis was performed in three different models. Model-1 analyzed only bacterial pathogen identification, bacterial-viral pathogen co-identification, and laboratory findings (WBC, CRP). Model-2 analyzed all other factors that were statistically significant in the univariate analysis except for the no-pathogen identification factor. Model-3 analyzed the age and gender along with the factors of model-2.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Method",
            "ref_spans": []
        },
        {
            "text": "With respect to the exclusion criteria, only 736 AECOPD events were eligible. Out of these, 546 events with eosinophil counts less than 2% and 190 events with eosinophil counts of 2% or more were analyzed. Table 1 shows baseline characteristics of the total events and the two groups.\n",
            "cite_spans": [],
            "section": "Baseline characteristics ::: Results",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 213,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "There were statistically significant differences between the two groups: length of hospital stay (P<0.001), experience of intensive unit care (P=0.045), WBC (P<0.001), eosinophil percent (P<0.001), eosinophil count (P<0.001), CRP (P<0.001), and FEV1 (liters) (P=0.003). There were no statistically significant differences in the other factors (P-value for all other variables >0.05) (Table 1).",
            "cite_spans": [],
            "section": "Baseline characteristics ::: Results",
            "ref_spans": [
                {
                    "start": 384,
                    "end": 391,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "We analyzed any past treatment associated with pulmonary conditions before admission. There was a statistically significant difference between the two groups for maintenance oral steroid (P=0.006), but no statistically significant differences in the other factors were noted (P-value for all other variables >0.05) (Table 2).\n",
            "cite_spans": [],
            "section": "Pulmonary-related treatment before admission ::: Results",
            "ref_spans": [
                {
                    "start": 316,
                    "end": 323,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "\nWe classified all events into four groups according to bacteria or virus identification: only bacterial pathogen identification, only viral pathogen identification, bacterial-viral pathogen co-identification, and no-pathogen identification. The only bacterial pathogen identification events and bacterial-viral pathogen co-identification events were significantly more frequent in the group with eosinophil counts of less than 2% (P=0.010 and P=0.001, respectively). The no-pathogen identification events were significantly more frequent in the group with eosinophil counts of 2% or more (P<0.001). The frequency of only viral pathogen identification events did not show any statistically significant difference between the two groups (P=0.302; Table 3).\n",
            "cite_spans": [],
            "section": "Isolated pathogen ::: Results",
            "ref_spans": [
                {
                    "start": 746,
                    "end": 753,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "In all multivariate models, the only bacterial pathogen identification events and bacterial-viral co-identification events showed statistically significant differences between the two groups (Table 4). Table 4 shows odds ratio, 95% confidence interval, and P-value by logistic regression analysis.\n",
            "cite_spans": [],
            "section": "Logistic regression analysis ::: Results",
            "ref_spans": [
                {
                    "start": 192,
                    "end": 199,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 202,
                    "end": 209,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "This study was the first to analyze whether bacterial infections can be differentiated based on the eosinophil percent of 2% in AECOPD patients in Korea. Our results showed that only bacterial pathogen identification events and bacterial-viral pathogen co-identification events are significantly more frequent in groups with eosinophil counts of less than 2%. Since some studies used eosinophil percent of 2% as a cut-off value to predict the prognosis and treatment response in COPD, we also used the same cut-off value. For example, some studies analyzed the prognosis of steroid inhaler response and treatment in COPD based on the 2% value,14,15 while some analyzed the pneumonia risk and stability in stable COPD based on the 2% value.11,16",
            "cite_spans": [
                {
                    "start": 643,
                    "end": 645,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 646,
                    "end": 648,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 739,
                    "end": 741,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 742,
                    "end": 744,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Eosinophils, which make up 1–6% of the total WBCs, have several receptors on their cell surface and secrete various cytokines and mediators.17 Research in eosinophils was initially focused on helminth infection and allergic disorders.18 As research progressed, it was found that eosinophils performed various functions in the human body such as regulation of innate and adaptive immunity and responses to infection and inflammation.19,20 Since animal studies showed that eosinophil count decreased with acute bacterial infection, eosinophils have been studied as a marker of bacterial infections.12,21 The reason for the decrease in peripheral eosinophils count in acute bacterial infection was the accumulation of eosinophils at the inflammatory site and inhibition of egress from the bone marrow.22 Additionally, bacterial infection in lungs affects the cytokine and chemokine release from the airway smooth muscle cells (ASMC).23 Bacterial infections activate human ASMC to release C-X-C motif chemokine (CXCL)-8 that increases neutrophil recruitment.24 On the other hand, bacterial infections inhibit the release of eotaxin-1 that is proven to induce blood eosinophilia in studies on mice.25",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 142,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 432,
                    "end": 434,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 435,
                    "end": 437,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 599,
                    "end": 601,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 798,
                    "end": 800,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 930,
                    "end": 932,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1054,
                    "end": 1056,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1193,
                    "end": 1195,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Many studies have been conducted on the relationship between eosinophil and COPD and AECOPD. In COPD analysis, it was thought that sputum eosinophilia could be indirectly predicted by the peripheral blood eosinophils,26 and blood or sputum eosinophil count were inversely related to the bacterial load.10 In AECOPD analysis, eosinopenia is predicted to have a poor prognosis. Eosinopenia group based on eosinophil count of 40/mm3 is associated with long hospital day and high mortality.27 Our results suggested that the eosinopenia group showed an increase in the mortality rate and duration of hospitalization because the rate of bacterial infection was higher than the eosinophilia group.",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 302,
                    "end": 304,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 486,
                    "end": 488,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Studies on the relationship between eosinophils and viral infection have shown heterogeneous results. There have been studies of the relationship between viral infections and eosinophil in children and infants, but not with COPD. Although these studies were not conducted for COPD patients, it was reported that respiratory viral infections showed various cytokines and eosinophil activation depending on the type of virus.28,29 Furthermore, in the murine asthma model study, airway eosinophil infiltration increased following a rhinovirus infection unlike that in the control mice.30 In conclusion, eosinophil is expected to show various patterns depending on the virus type and airway reactivity. However, additional studies are needed because of the lack of studies in COPD patients.",
            "cite_spans": [
                {
                    "start": 423,
                    "end": 425,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 426,
                    "end": 428,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 582,
                    "end": 584,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Biomarkers should be such that they are quick and easy to perform, and cost-effective despite medical and economic levels. However, CRP and procalcitonin are difficult to perform in all hospitals, including primary care hospitals. On the other hand, eosinophil test, belonging to complete blood count test, is easily accessible anywhere and is inexpensive. A disadvantage of using eosinophil as a biomarker is that there are many factors that affect eosinophils, such as hematologic disorders, cancer, allergy diseases, medications, and steroids.31 In this study, patients with diseases that could affect eosinophil were initially excluded and the use of inhaled corticosteroids or oral steroid was analyzed using univariate and multivariate analysis.",
            "cite_spans": [
                {
                    "start": 546,
                    "end": 548,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In pulmonary-related treatment before admission, the use rate of β2 oral agonist was high. Korean COPD patients prefer oral medicines over inhalers. Also, previous epidemiological studies on the use of medications in COPD patients in Korea show a low use rate of inhalers. Because there was no difference in the use rate of β2 oral agonist between the two groups, we think that it will not affect the results of the study.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study had several limitations. First, it had a retrospective design and was a single center study. We wanted to analyze other biomarkers like procalcitonin, but only half the patients were tested for procalcitonin and hence, could not evaluate the procalcitonin together. Second, colonization and contamination could not be distinguished in the analysis of isolation. To compensate for this as much as possible, we also analyzed the condition bronchiectasis that was known to be highly colonized, and the difference between the two groups was not apparent. Additionally, culture test and PCR assay were performed by trained doctors. Third, we could not analyze the effect of the steroid dose and type. In the inhaled corticosteroids group, different doses and different kinds of inhalers were used, and the dose varied between 10 and 30 mg in the oral steroid use group. Fourth, eosinophil may be affected by various conditions and diseases. Although eosinophil has the advantage of being cheap and easy to use in practice, it is dangerous to decide alone by eosinophil percent whether to use antibiotics in AECOPD. It would be useful to use it as a reference.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although this study was a retrospective and single-center study, we analyzed various factors in a large-scale group, and multiple factors that affected eosinophil count were analyzed. However, an additional large-scale multicenter, randomized control study will be required to demonstrate our results better.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Eosinophil count of 2% may be an indicator to distinguish various bacterial infections in AECOPD patients. Furthermore, by predicting the presence or absence of bacterial infection, a more reliable antibiotic treatment can be determined.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Baseline characteristics\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Pulmonary-related treatment before admission\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Identified pathogens\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Multivariate analysis by logistic regression analysis\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Defective phagocytosis in airways disease",
            "authors": [],
            "year": 2012,
            "venue": "Chest",
            "volume": "141",
            "issn": "",
            "pages": "1055-1062",
            "other_ids": {
                "DOI": [
                    "10.1378/chest.11-2348"
                ]
            }
        },
        "BIBREF1": {
            "title": "Oxidative stress-mediated iNKT-cell activation is involved in COPD pathogenesis",
            "authors": [],
            "year": 2014,
            "venue": "Mucosal Immunol",
            "volume": "7",
            "issn": "",
            "pages": "568-578",
            "other_ids": {
                "DOI": [
                    "10.1038/mi.2013.75"
                ]
            }
        },
        "BIBREF2": {
            "title": "COPD exacerbations: causes, prevention, and treatment",
            "authors": [],
            "year": 2013,
            "venue": "Immunol Allergy Clin North Am",
            "volume": "33",
            "issn": "",
            "pages": "95-115",
            "other_ids": {
                "DOI": [
                    "10.1016/j.iac.2012.10.006"
                ]
            }
        },
        "BIBREF3": {
            "title": "Global strategy for the diagnosis, management and prevention of chronic obstructive lung disease 2017 report: GOLD executive summary",
            "authors": [],
            "year": 2017,
            "venue": "Respirology",
            "volume": "22",
            "issn": "",
            "pages": "575-601",
            "other_ids": {
                "DOI": [
                    "10.1111/resp.13012"
                ]
            }
        },
        "BIBREF4": {
            "title": "Antibiotic therapy in exacerbations of chronic obstructive pulmonary disease",
            "authors": [],
            "year": 1987,
            "venue": "Ann Intern Med",
            "volume": "106",
            "issn": "",
            "pages": "196-204",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Antibiotic prescription for COPD exacerbations admitted to hospital: European COPD audit",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0124374"
                ]
            }
        },
        "BIBREF6": {
            "title": "C-reactive protein level and microbial aetiology in patients hospitalised with acute exacerbation of COPD",
            "authors": [],
            "year": 2015,
            "venue": "Eur Respir J",
            "volume": "45",
            "issn": "",
            "pages": "76-86",
            "other_ids": {
                "DOI": [
                    "10.1183/09031936.00092214"
                ]
            }
        },
        "BIBREF7": {
            "title": "C-reactive protein levels predict bacterial exacerbation in patients with chronic obstructive pulmonary disease",
            "authors": [],
            "year": 2013,
            "venue": "Am J Med Sci",
            "volume": "345",
            "issn": "",
            "pages": "190-194",
            "other_ids": {
                "DOI": [
                    "10.1097/MAJ.0b013e318253c921"
                ]
            }
        },
        "BIBREF8": {
            "title": "Effect of procalcitonin-guided treatment on antibiotic use and outcome in lower respiratory tract infections: cluster-randomised, single-blinded intervention trial",
            "authors": [],
            "year": 2004,
            "venue": "Lancet",
            "volume": "363",
            "issn": "",
            "pages": "600-607",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(04)15591-8"
                ]
            }
        },
        "BIBREF9": {
            "title": "Blood and sputum eosinophils in COPD; relationship with bacterial load",
            "authors": [],
            "year": 2017,
            "venue": "Respir Res",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12931-017-0570-5"
                ]
            }
        },
        "BIBREF10": {
            "title": "Blood eosinophil count and pneumonia risk in patients with chronic obstructive pulmonary disease: a patient-level meta-analysis",
            "authors": [],
            "year": 2016,
            "venue": "Lancet Respir Med",
            "volume": "4",
            "issn": "",
            "pages": "731-741",
            "other_ids": {
                "DOI": [
                    "10.1016/S2213-2600(16)30148-5"
                ]
            }
        },
        "BIBREF11": {
            "title": "Experimental observations on the eosinopenia induced by acute infection",
            "authors": [],
            "year": 1971,
            "venue": "Br J Exp Pathol",
            "volume": "52",
            "issn": "",
            "pages": "214-220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "COPD exacerbations: defining their cause and prevention",
            "authors": [],
            "year": 2007,
            "venue": "Lancet",
            "volume": "370",
            "issn": "",
            "pages": "786-796",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(07)61382-8"
                ]
            }
        },
        "BIBREF13": {
            "title": "Blood eosinophil counts, exacerbations, and response to the addition of inhaled fluticasone furoate to vilanterol in patients with chronic obstructive pulmonary disease: a secondary analysis of data from two parallel randomised controlled trials",
            "authors": [],
            "year": 2015,
            "venue": "Lancet Respir Med",
            "volume": "3",
            "issn": "",
            "pages": "435-442",
            "other_ids": {
                "DOI": [
                    "10.1016/S2213-2600(15)00106-X"
                ]
            }
        },
        "BIBREF14": {
            "title": "Blood eosinophils and inhaled corticosteroid/long-acting beta-2 agonist efficacy in COPD",
            "authors": [],
            "year": 2016,
            "venue": "Thorax",
            "volume": "71",
            "issn": "",
            "pages": "118-125",
            "other_ids": {
                "DOI": [
                    "10.1136/thoraxjnl-2015-207021"
                ]
            }
        },
        "BIBREF15": {
            "title": "Stability of blood eosinophil count in patients with COPD in the UK clinical practice research datalink",
            "authors": [],
            "year": 2017,
            "venue": "COPD",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Eosinophils: biological properties and role in health and disease",
            "authors": [],
            "year": 2008,
            "venue": "Clin Exp Allergy",
            "volume": "38",
            "issn": "",
            "pages": "709-750",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1365-2222.2008.02958.x"
                ]
            }
        },
        "BIBREF17": {
            "title": "The human eosinophil: roles in host defense and tissue injury",
            "authors": [],
            "year": 1980,
            "venue": "Am J Pathol",
            "volume": "100",
            "issn": "",
            "pages": "791-820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "The eosinophil",
            "authors": [],
            "year": 2006,
            "venue": "Annu Rev Immunol",
            "volume": "24",
            "issn": "",
            "pages": "147-174",
            "other_ids": {
                "DOI": [
                    "10.1146/annurev.immunol.24.021605.090720"
                ]
            }
        },
        "BIBREF19": {
            "title": "The eosinophil in infection",
            "authors": [],
            "year": 2016,
            "venue": "Clin Rev Allergy Immunol",
            "volume": "50",
            "issn": "",
            "pages": "214-227",
            "other_ids": {
                "DOI": [
                    "10.1007/s12016-015-8525-4"
                ]
            }
        },
        "BIBREF20": {
            "title": "Eosinopenia of acute infection: production of eosinopenia by chemotactic factors of acute inflammation",
            "authors": [],
            "year": 1980,
            "venue": "J Clin Invest",
            "volume": "65",
            "issn": "",
            "pages": "1265-1271",
            "other_ids": {
                "DOI": [
                    "10.1172/JCI109789"
                ]
            }
        },
        "BIBREF21": {
            "title": "Behavior of eosinophil leukocytes in acute inflammation. II. Eosinophil dynamics during acute inflammation",
            "authors": [],
            "year": 1975,
            "venue": "J Clin Invest",
            "volume": "56",
            "issn": "",
            "pages": "870-879",
            "other_ids": {
                "DOI": [
                    "10.1172/JCI108166"
                ]
            }
        },
        "BIBREF22": {
            "title": "Differential regulation of CCL-11/eotaxin-1 and CXCL-8/IL-8 by gram-positive and gram-negative bacteria in human airway smooth muscle cells",
            "authors": [],
            "year": 2008,
            "venue": "Respir Res",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1465-9921-9-30"
                ]
            }
        },
        "BIBREF23": {
            "title": "Neutrophil activation induced by ArtinM: release of inflammatory mediators and enhancement of effector functions",
            "authors": [],
            "year": 2009,
            "venue": "Immunol Lett",
            "volume": "123",
            "issn": "",
            "pages": "14-20",
            "other_ids": {
                "DOI": [
                    "10.1016/j.imlet.2009.01.009"
                ]
            }
        },
        "BIBREF24": {
            "title": "Relationship between interleukin-5 and eotaxin in regulating blood and tissue eosinophilia in mice",
            "authors": [],
            "year": 1997,
            "venue": "J Clin Invest",
            "volume": "99",
            "issn": "",
            "pages": "1064-1071",
            "other_ids": {
                "DOI": [
                    "10.1172/JCI119234"
                ]
            }
        },
        "BIBREF25": {
            "title": "Peripheral blood eosinophils: a surrogate marker for airway eosinophilia in stable COPD",
            "authors": [],
            "year": 2016,
            "venue": "Int J Chron Obstruct Pulmon Dis",
            "volume": "11",
            "issn": "",
            "pages": "1495-1504",
            "other_ids": {
                "DOI": [
                    "10.2147/COPD.S100338"
                ]
            }
        },
        "BIBREF26": {
            "title": "Eosinopenia as a marker of mortality and length of stay in patients admitted with exacerbations of chronic obstructive pulmonary disease",
            "authors": [],
            "year": 2010,
            "venue": "Respirology",
            "volume": "15",
            "issn": "",
            "pages": "165-167",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1440-1843.2009.01651.x"
                ]
            }
        },
        "BIBREF27": {
            "title": "Different cytokine profile and eosinophil activation are involved in rhinovirus- and RS virus-induced acute exacerbation of childhood wheezing",
            "authors": [],
            "year": 2011,
            "venue": "Pediatr Allergy Immunol",
            "volume": "22",
            "issn": "",
            "pages": "e87-e94",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1399-3038.2010.01026.x"
                ]
            }
        },
        "BIBREF28": {
            "title": "A comparison of cytokine responses in respiratory syncytial virus and influenza A infections in infants",
            "authors": [],
            "year": 2001,
            "venue": "Eur J Pediatr",
            "volume": "160",
            "issn": "",
            "pages": "117-122",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The effect of rhinovirus on airway inflammation in a murine asthma model",
            "authors": [],
            "year": 2013,
            "venue": "Korean J Pediatr",
            "volume": "56",
            "issn": "",
            "pages": "482-489",
            "other_ids": {
                "DOI": [
                    "10.3345/kjp.2013.56.11.482"
                ]
            }
        },
        "BIBREF30": {
            "title": "Possible health effects of noise induced cortisol increase",
            "authors": [],
            "year": 2000,
            "venue": "Noise Health",
            "volume": "2",
            "issn": "",
            "pages": "59-64",
            "other_ids": {
                "DOI": []
            }
        }
    }
}