{
    "paper_id": "PMC6402468",
    "metadata": {
        "title": "Middle East respiratory syndrome coronavirus (MERS-CoV)",
        "authors": []
    },
    "body_text": [
        {
            "text": "23 January 2019 - At the end of December 2018, a total of 2279 laboratory-confirmed cases of Middle East respiratory syndrome (MERS), including 806 associated deaths (case–fatality rate: 35.3%) were reported globally; the majority of these cases were reported from Saudi Arabia (1901 cases, including 732 related deaths with a case–fatality rate of 38.5%). During the month of December, a total of 5 laboratory-confirmed cases of MERS were reported globally (all from Saudi Arabia) with no associated death. There were no healthcare workers aected and most of the cases were primary cases. One of the cases was a secondary infection through household contact.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The demographic and epidemiological characteristics of reported cases, when compared during the same corresponding period of 2013 to 2018, do not show any significant dierence or change. Owing to improved infection prevention and control practices in hospitals, the number of hospital-acquired cases of MERS has dropped significantly since 2015. The age group 50–59 years continues to be at highest risk for acquiring infection of primary cases. The age group 30–39 years is most at risk for secondary cases. The number of deaths is higher in the age group 50–59 years for primary cases and 70-79 years for secondary cases.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Available from: http://applications.emro.who.int/docs/EMROPub_2018_EN_20792.pdf?ua=1",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}