{
    "paper_id": "PMC6930991",
    "metadata": {
        "title": "The characteristics of hDPP4 transgenic mice subjected to aerosol MERS coronavirus infection via an animal nose‐only exposure device",
        "authors": [
            {
                "first": "Xin‐yan",
                "middle": [],
                "last": "Hao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qi",
                "middle": [],
                "last": "Lv",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Feng‐di",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan‐feng",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [],
                "last": "Gao",
                "suffix": "",
                "email": "gaoh@cnilas.org",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East respiratory syndrome coronavirus (MERS‐CoV), which was first identified in Saudi Arabia in 2012 and causes acute respiratory illness, multiorgan failure, shock and even death, is an important highly pathogenic coronavirus that is similar to severe acute respiratory syndrome coronavirus (SARS‐CoV) and produces severe infections with a high mortality rate.1, 2, 3 At the end of May 2019, there were a total of 2428 laboratory‐confirmed cases of MERS with 838 associated deaths (case‐fatality rate: 34.5%, which is higher than the fatality rate of SARS) worldwide according to World Health Organization (WHO) statistics.4 MERS cases have been reported in 27 countries, including countries in the Middle East, Africa, Europe, Asia, and North America as well as Australia, and case numbers continue to increase, posing a global threat to public health. In China, the first patient infected with MERS‐CoV from South Korea was diagnosed in May 2015,5 and it will be extremely important to prevent, control, and treat MERS‐CoV infections during any future outbreaks. Hence, effective small animal models are needed to investigate viral pathogenesis and evaluate MERS‐CoV therapeutics and vaccines.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Nonhuman primate animal models of MERS‐CoV in both rhesus macaques and common marmosets were established in previous reports,6, 7 however, these models are limited by restricted availability, high costs, expert husbandry requirements, and ethical concerns.8, 9 Traditional small animals such as mice, hamsters, and ferrets cannot be infected with MERS‐CoV owing to absence of the necessary dipeptidyl peptidase 4 (DPP4) receptor that interacts with the receptor binding domain of the MERS‐CoV spike protein (S protein)10, 11, 12 MERS‐CoV fails to replicate in mice, which are readily available, have a defined genetic background and low cost and are frequently used in infectious disease research, due to variations in the DPP4 receptor. Previous studies showed that transgenic mice expressing the human DPP4 (hDPP4) receptor could be infected intranasally with MERS‐CoV and developed acute pneumonia.13, 14, 15 Therefore, hDPP4 transgenic mice were selected for exposure to MERS‐CoV‐containing aerosols using an animal nose‐only exposure device.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "There are two modes of MERS‐CoV infection, animal‐to‐human and human‐to‐human transmission.16 Some reports have found that airborne transmission via the coughing and sneezing of infected dromedary camels or contact with respiratory secretions and consumption of unsterilized milk from infected camels can significantly increase the risk of MERS‐CoV infection in humans.17, 18 Kim et al19 discovered extensive viable MERS‐CoV contamination in the air and surrounding environment in MERS isolation wards. According to the WHO, it has been suggested that human‐to‐human transmission, to a very limited extent, is caused by inhalation of droplets or airborne virus and close contact with patients.20 The above studies have demonstrated that MERS‐CoV has a risk of aerosol transmission. In addition, aerosol inhalation is the main clinical route of infection for viral respiratory illnesses. There are different clinical presentations in animal models established by different infection routes. Comparative studies using approaches with different perspectives will contribute to a deeper understanding of MERS.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In this work, to simulate the aerosol transmission route for comparison with the instillation route, hDPP4 transgenic mice were exposed to MERS‐CoV aerosols by an animal nose‐only exposure device. After infection, we analyzed the mouse characteristics of weight loss, survival, viral replication, tissue pathology, viral antigen distribution, and cytokine and chemokine profiles, which provide additional data to investigate the pathogenesis of MERS‐CoV‐induced disease and evaluate relevant therapeutics and vaccines.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Specific pathogen‐free transgenic C57BL/6 mice expressing hDPP4 (age, 6‐8 weeks) were purchased from the Institute of Laboratory Animal Science (ILAS), Chinese Academy of Medical Sciences (CAMS), Beijing, China. Experiments involving MERS‐CoV infection were carried out in animal biosafety level 3 (ABSL‐3) and biosafety level 3 (BSL‐3) laboratories at the ILAS, CAMS. Mice were treated humanely, and all animal studies were conducted in accordance with a procedure approved by the Institutional Animal Care and Use Committee, ILAS, CAMS (ILAS‐GH18001).",
            "cite_spans": [],
            "section": "Animals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All animals were fed under ABSL‐3 conditions for 3 days before the start of the study. On two consecutive days prior to infection, each mouse was trained in an animal nose‐only aerosol device. Infected mice were kept in the ABSL‐3 laboratory throughout the study and observed daily to ensure that they had enough water and food.",
            "cite_spans": [],
            "section": "Animals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "MERS‐CoV (human betacoronavirus 2cEMC/2012, complete genome GenBank: JX869059.2) was provided by the ILAS, CAMS. The virus was propagated and expanded in Vero E6 cells (American Type Culture Collection, USA) cultured and passaged at 37°C and 5% CO2 by routine methods. Purified and concentrated progeny viruses were titrated using Vero E6 cell‐based infectivity assays, and viral titers are expressed in units of 50% tissue culture infectious dose per 100 microliters (TCID50/100 μL). MERS‐CoV stocks at a concentration of 106.8 TCID50/100 μL were stored at −80°C.",
            "cite_spans": [],
            "section": "Virus and cells ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "An animal nose‐only aerosol exposure device (IN‐TOX Products) was located in an ABSL‐3 laboratory and comprised a nose‐only exposure chamber and nebulizer inside a class Ⅱ biological safety cabinet (BSC Ⅱ), a control box, mouse restraint tubes, a clean compressed air tank and a vacuum pump (Figure 1).",
            "cite_spans": [],
            "section": "Animal nose‐only aerosol exposure device ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 299,
                    "end": 300,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The exposure device, which exposed only the mouse nose, generated MERS‐CoV aerosol particles of 1.27 ± 0.61 μm to infect transgenic mice expressing hDPP4 and simulated the natural route of infection.21, 22\n",
            "cite_spans": [],
            "section": "Animal nose‐only aerosol exposure device ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "As shown in Table 1, transgenic mice were randomly assigned to an aerosol group, an instillation group, an aerosol control group, and an instillation control group, and the body weight of each mouse was measured on the day of infection (day 0). Each group contained 17 mice; five mice in each group were used to analyze clinical symptoms, weight loss and survival, and three mice in each group were randomly chosen for necropsy on days 3, 5, 7, and 9 postinfection.",
            "cite_spans": [],
            "section": "Infection of hDPP4 transgenic mice ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 18,
                    "end": 19,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "MERS‐CoV virus suspensions (106.5 TCID50) and serum‐free Dulbecco's Modified Eagle Medium (DMEM) were separately added to the nebulizer reservoir to infect exposed mice in the aerosol and control aerosol groups, respectively, for 30 minutes. According to the instructions of the exposure device and mouse respiratory rate (25 mL/min per mouse), the nebulizer flow rate was set to 0.24 L/min, the diluter flow rate was set to 6.8 L/min, and the nebulizer pressure was set to 20 PSI. Mice were anesthetized with 1.2% tribromoethanol (0.2 mL/10 g of body weight, intramuscular (im)) for intranasal inoculation with 106.5 TCID50 of MERS‐CoV in the instillation group and serum‐free DMEM in the instillation control group.",
            "cite_spans": [],
            "section": "Infection of hDPP4 transgenic mice ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Infected mice were observed for 14 consecutive days to analyze the clinical symptoms of disease, weight change, and survival. The mice were euthanized with 1.2% tribromoethanol (0.2 mL/10 g of body weight, im) when they reached 25% weight loss.",
            "cite_spans": [],
            "section": "Clinical signs and sample collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "On days 3, 5, 7, and 9 postinfection, three animals randomly selected from each group underwent necropsy to obtain tissue specimens for assessing viral distribution, associated histopathology, and cytokine levels using quantitative reverse transcription‐PCR (qRT‐PCR), hematoxylin and eosin (H&E) staining, immunohistochemistry (IHC), and enzyme‐linked immunosorbent assay (ELISA).",
            "cite_spans": [],
            "section": "Clinical signs and sample collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Total viral RNA was extracted from tissues (lungs, brain, kidneys, spleen, liver, heart, and intestine) homogenized using the RNeasy Mini Kit (Qiagen) according to the manufacturer's instructions and frozen at −80°C. MERS‐CoV RNA copies were determined in a 25.0 μL mixture containing 5.0 μL of RNA using the QuantiTect Probe RT‐PCR Kit (Qiagen, 204 443) with the ABI StepOne Plus™ Real‐time PCR System (Life Technologies). The primers and probes for the MERS‐CoV‐specific upstream E gene (upE) were as follows: forward, 5′‐GCAACGCGCGATTCAGTT‐3′; reverse, 5′‐GCCTCTACACGGGACCCATA‐3′; and fluorescent probe, 5′‐FAM‐CTCTTCACATAATCGCCCCGAGCTCG‐TAMRA‐3′. A plasmid carrying the MERS‐COV upE gene was used as a standard control.23 A standard curve was generated for PCR using 10‐107 copies of a qualified standard plasmid to calculate copy numbers for each reaction.",
            "cite_spans": [],
            "section": "Viral RNA in tissue samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Formalin‐fixed lung, brain, and kidney samples were embedded in paraffin wax and sectioned at an approximately 5‐μm thickness. Deparaffinized and hydrated tissue sections were routinely stained with H&E to examine histopathological changes. Immunohistochemical staining was performed to assess the expression of a viral antigen using a rabbit two‐step detection kit (Zhongshan Golden Bridge Biotechnology Co., Ltd) with a rabbit polyclonal anti‐MERS‐CoV nucleoprotein (NP) antibody (Sino Biological Inc). Visualization was then performed by DAB staining and hematoxylin counterstaining.",
            "cite_spans": [],
            "section": "Histopathology and IHC ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Supernatants of tissue homogenates from infected mice (50 µL) were added to the bottom of an antibody‐coated plate. The levels of interleukin (IL)‐1β, IL‐6, IL‐8, IL‐10, tumor necrosis factor (TNF)‐α, interferon (IFN)‐γ, and IFN‐β were assayed using ELISA kits (Kete Biotechnology Co., Ltd). Chemokine and cytokine concentrations were recorded as pg/mL of homogenate or ng/L of homogenate.",
            "cite_spans": [],
            "section": "Cytokine and chemokine profiles ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data were analyzed using SPSS 21 or GraphPad Prism 5.0 software. The experimental results are presented as the mean plus standard deviation (SD). One‐way ANOVA was used to assess differences in body weight, viral load, and cytokine levels among different groups. Student's t test was performed for two‐group comparisons. P < .05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The infected mice in both the aerosol and instillation groups displayed significant clinical symptoms, such as huddling, hunching, ruffled fur, weight loss, and death. There were significant differences in weight change (P < .001) and survival (P < .0001) between the MERS‐CoV infection groups and the control groups. The incubation period, however, was 5‐7 days after aerosol infection and 1 day after instillation inoculation. After MERS‐CoV aerosol exposure, hDPP4 transgenic mice showed profound clinical signs on days 5‐7, rapid weight loss on days 7‐9 and 60% survival by day 11 (acute death or euthanasia at 25% weight loss). The intranasally infected transgenic mice displayed rapid weight loss on days 1‐5 and 0% survival by day 5 (acute death or euthanasia at 25% weight loss). There were significant differences in disease progression (P < .01) after challenge between the aerosol group and the instillation group. Transgenic hDPP4 mice infected with MERS‐CoV aerosols exhibited milder disease and slower disease progression than did those inoculated intranasally (Figure 2A,B).",
            "cite_spans": [],
            "section": "Clinical signs and weight loss ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1083,
                    "end": 1084,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "No obvious abnormalities, including weight loss or signs of clinical illness, were detected in the aerosol control and instillation control groups. There were no significant differences in weight change or survival rates between mice inoculated with DMEM in the above two control groups (P > .05; Figure 2C).",
            "cite_spans": [],
            "section": "Clinical signs and weight loss ::: RESULTS",
            "ref_spans": [
                {
                    "start": 304,
                    "end": 305,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Based on qRT‐PCR analyses of tissue RNA contents, we identified high viral loads in the lungs and brain in mice and a small amount of viral RNA in other tissues after MERS‐CoV infection via the aerosol or instillation route (Figure 3A,B). However, there were significant differences in the tissue viral loads of infected mice between the two groups (P < .0001). After MERS‐CoV aerosol infection, high viral loads were detected in the lungs at 3‐9 days and in the brain at 7‐9 days. Viral loads were high in the lungs and brain of intranasally infected mice at days 3 and 5. There were significant differences (P < .0001) in the viral loads in the lungs and brain between the two groups at days 3 and 5. The viral loads in the lungs and brains of the mice in the aerosol group were significantly lower than those of the mice in the instillation group. High levels of viral RNA accumulated more slowly in the tissues of the MERS‐CoV aerosol‐exposed mice than in those of the mice infected intranasally (Figure 3).",
            "cite_spans": [],
            "section": "Viral load detection ::: RESULTS",
            "ref_spans": [
                {
                    "start": 232,
                    "end": 233,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1008,
                    "end": 1009,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "As shown in Figure 4A, gross lung lesions, showing the appearance of pulmonary hyperemia and dark brown regions, were observed in mice infected with MERS‐CoV via the aerosol inhalation or intranasal instillation route, but no obvious lesions were found in other tissues. There were no abnormalities in the tissues of the normal control group. It was clear that the appearance of the lungs exhibited obvious congestion and dark brown regions on days 7‐9 in the aerosol group. The MERS‐CoV‐intranasal mice showed gross lung lesions on day 3 and more severe lung lesions on day 5. Gross lung lesions developed more slowly and were milder in the aerosol group than in the instillation group (Figure 4A).",
            "cite_spans": [],
            "section": "Histopathological assessment ::: RESULTS",
            "ref_spans": [
                {
                    "start": 19,
                    "end": 20,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 695,
                    "end": 696,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Microscopically, challenged mice developed moderate acute interstitial pneumonia and brain pathology, but no pathological changes were detected in other tissues in the mice. In the aerosol group, the lungs of the exposed mice showed alveolar septal widening, inflammatory cell infiltration, and vessel dilatation and congestion at 3‐9 days, gradual development of severe pathological changes and inflammatory cell infiltration in perivascular regions at 5‐9 days, focal hemorrhages at 7‐9 days, and an expanded pathology range at day 9 (Figure 4B). Dilatation and congestion of the cerebral vessels were not clearly observed until day 7, and few areas of neuron deformation necrosis were found in the cerebral cortex, hippocampus, and thalamus before day 9 (Figure 3C). On days 3 and 5 after intranasal infection, we found moderate acute interstitial pneumonia and brain lesions (Figure 4B,C). Tissue lesions, however, were milder in the aerosol group than in the instillation group. Furthermore, there were significant differences in the progression of lung and brain lesions in the two infected groups. Tissue lesion progression was slower in the aerosol‐infected mice than in the instillation‐infected mice (Table 2).",
            "cite_spans": [],
            "section": "Histopathological assessment ::: RESULTS",
            "ref_spans": [
                {
                    "start": 544,
                    "end": 545,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 765,
                    "end": 766,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 887,
                    "end": 888,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1217,
                    "end": 1218,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The expression of a MERS‐CoV antigen was primarily evaluated using IHC assays and was found in endothelial cells and alveolar pneumocytes in the lungs and in cerebral cortical neurons, dendrites, axons, microglia and the hippocampus in the brains of aerosol‐ and instillation‐challenged mice but not in control mice (Figure 5A,B). Prominent MERS‐CoV expression was also observed in renal tubular epithelial cells (Figure 5C). However, there were significant differences in the timing of virus expression in the tissues of the mice postinfection.",
            "cite_spans": [],
            "section": "IHC ::: RESULTS",
            "ref_spans": [
                {
                    "start": 324,
                    "end": 325,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 421,
                    "end": 422,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "After MERS‐CoV infection, IHC assays with a rabbit polyclonal anti‐MERS‐CoV NP antibody found that viral antigens predominantly appeared in tracheal endothelial cells at day 3 postinfection in the lungs of the aerosol‐infected mice and in both tracheal endothelial cells and pneumocytes in the lungs of the aerosol‐infected mice at 5‐9 days; these changes were observed in the lungs of the instillation‐infected mice at 3 and 5 days, respectively. In addition, the MERS‐CoV antigen was discovered in the brain and kidneys in the aerosol group at 5‐7 days and in the instillation group at 3 and 5 days. Based on these results, we concluded that the distribution of the MERS‐CoV antigen in the lungs, brain and kidneys after infection was slower in the aerosol group than in the instillation group.",
            "cite_spans": [],
            "section": "IHC ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "There were significant differences in the level of related proinflammatory cytokine and chemokine profiles, including IL‐1β, IL‐6, IL‐8, IL‐10, TNF‐α, and IFN‐γ, between infectious groups (the aerosol group and instillation group) and the control group (P < .05). Significantly elevated levels of IL‐1β, IL‐6, IL‐8, IL‐10, TNF‐α, and IFN‐γ were discovered in the lungs and brains of mice in the aerosol group with increased CXCL‐1 at 3‐9 days (P < .05) postchallenge and in those of mice the instillation group at 3 and 5 days postchallenge (Figure 6). In the aerosol group, the exposed mice showed peak IL‐10 and concentration in the lungs and IL‐10 and CXCL‐1 concentrations in the brain at 5‐9 days, and peak TNF‐α and IFN‐γ levels in the lungs and brains with peak IL‐6 level at 7‐9 days. After intranasal infection, however, the levels of IL‐1β, IL‐6, IL‐10, TNF‐α, and IFN‐γ in the lungs and IL‐6, IL‐8, IL‐10, and IFN‐γ in the brains peaked at 3‐5 days. The secretion of some cytokines and chemokines in the aerosol group was slower than that in the intranasal group (P < .05).",
            "cite_spans": [],
            "section": "Cytokine and chemokine profiles ::: RESULTS",
            "ref_spans": [
                {
                    "start": 549,
                    "end": 550,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The dromedary camel, a natural host of MERS‐CoV, primarily develops upper respiratory tract infection postinoculation with MERS‐CoV via an intratracheal or intranasal route, which fails to simulate the signs of lower respiratory tract infection in humans.24 MERS‐CoV naturally infects rhesus monkeys and common marmosets, causing varying degrees of clinical symptoms. After MERS‐CoV infection by the intranasal, intratracheal, oral and conjunctival routes, mild‐to‐moderate transient pneumonia occurs in rhesus monkeys without the manifestation of severe clinical symptoms of MERS‐CoV infection,25, 26 and common marmosets develop moderate‐to‐severe interstitial pneumonia or even die.6, 7 Transgenic mice expressing hDPP4 are permissive to MERS‐CoV infection, which results in disease and mortality. No animal models, however, fully recapitulate the human disease caused by MERS‐CoV.27, 28 In the current study, hDPP4 transgenic mice were infected with MERS‐CoV by the aerosol or intranasal instillation route, and there were significant differences in disease progression, lung lesions, viral replication, and virus distribution in tissues between the aerosol‐ and instillation‐challenged mice (Table 3).",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 1203,
                    "end": 1204,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "After MERS‐CoV infection, the disease progression in the mice in the aerosol group was slower than that in the mice in the instillation group. Sanders et al showed that virus droplets were deposited and concentrated in the lungs through the respiratory tract of mice inoculated intranasally, resulting in fast disease onset.29, 30 Correspondingly, after instillation infection with MERS‐CoV, we found that mice with a short airway and high concentration of virus deposited in the lungs displayed weight loss at day 1 and lung lesions at day 3, consistent with intranasal mouse models established by Adam, Agrawal and Li et al31, 32, 33; these mice also exhibited 0% survival by day 5. Previous studies reported that aerosol particles ≤5 μm penetrated the respiratory tract to reach the alveoli and were diffusely distributed in the lungs.30, 34 In addition, virus aerosols entered the blood circulation through the alveoli, and other viruses slowly replicated in the lungs after mice inhaled MERS‐CoV‐containing aerosols (particle size: 1.27 ± 0.61 μm). Compared with instillation‐inoculated mice with virus deposition in the lungs, aerosol‐exposed mice displayed slower disease progression with an incubation period of 5‐7 days, lung lesions on day 7, continuous weight loss on days 7‐11, milder clinical signs, and 60% survival on day 11.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "We found that the progressions of virus replication and lung lesions in challenged mice were slower in the aerosol group than in the instillation group. Based on high viral loads in the lungs and brain of challenged mice, which was consistent with previous reports,35 and acute renal failure in MERS patients, we carried out H&E staining to assess histopathological changes and immunohistochemical staining with a specific antibody to further characterize MERS‐CoV expression in the lungs, brain, and kidneys. A relatively high viral load in the lower respiratory tract is associated with severe illness in viral respiratory diseases.36, 37 At 3‐5 days postinfection, mice in the intranasal group, which had high viral loads in the lungs and brain at 3‐5 days, exhibited acute interstitial pneumonia and pathological brain changes. In the aerosol group, mice developed acute interstitial pneumonia at 3‐9 days and pathological brain changes at 7‐9 days, which were caused by high levels of virus RNA in the lungs at 3‐9 days and in the brain at 7‐9 days, respectively. Higher virus RNA levels in the instillation group might contribute to the more severe histopathological changes observed. Furthermore, IHC assays revealed that MERS‐CoV primarily replicated in endothelial cells and alveolar pneumocytes in the lungs and many cell types in the brain as well as epithelial cells in the kidneys in challenged mice, as evidenced by MERS‐CoV expression localized in the lungs, brain and kidneys in previous reports.32, 33 MERS‐CoV distribution in the brain was slower in aerosol‐infected mice (at 5‐7 days) than in instillation‐infected mice (at 3‐5 days), which closely mirrored the differences in the progressions of disease and tissue lesions. Overall, aerosol‐infected mice developed slower progressions of disease, viral replication, and lung lesions, and milder symptoms than intranasally infected mice.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Middle East respiratory syndrome coronavirus infection was associated with significant induction of proinflammatory cytokines and chemokines, which substantially contributed to severe pneumonia.38, 39 According to the results of clinical studies and previous reports on MERS‐CoV animal models, we assayed the levels of eight cytokines and chemokines: IL‐1β, IL‐6, IL‐8, IL‐10, TNF‐α, IFN‐β, IFN‐γ, and CXCL‐1 by ELISA. Clinical studies have shown that markedly increased levels of IL‐1β, IL‐6, IL‐8, TNF‐α, and IFN‐γ are detected in patients with severe MERS.38, 40 Previous reports have indicated elevated levels of IL‐1β, IL‐6, IL‐10, TNF‐α, IFN‐γ, and CXCL‐1 in MERS‐CoV animal models.6, 25, 32, 33 Additionally, we found that the concentrations of these cytokines and chemokines were markedly elevated in the lungs and brain of aerosol‐ and instillation‐infected mice. The induction of proinflammatory cytokines and chemokines in the lungs plays an important role in tissue immunopathological changes and fatal pneumonia. An elevated pulmonary viral load and its injurious effects on the pulmonary system are likely responsible for the increased inflammatory response. It is possible that the relatively robust pulmonary inflammatory response in mice may have promoted MERS‐CoV replication, causing increased pulmonary viral loads in the mice.36\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Middle East respiratory syndrome patients exhibit a median incubation period of 5‐7 days, with a range of 2‐14 days.41 We discovered that instillation‐inoculated mice exhibited clinical signs within 1 day but that the incubation period of aerosol‐exposed mice was 5‐7 days, which more closely resembled the period observed in humans. MERS‐CoV binds to hDPP4 receptors that are primarily expressed in the lower respiratory tract and alveoli, resulting in a wide range of disease symptoms in patients, from no symptoms to mild respiratory illness or severe acute pneumonia, which rapidly progresses to acute lung damage, multiorgan failure and even death.42, 43\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Clinically, chest radiography and chest computed tomography (CT) show no lung lesions in patients in the early stages of illness, but pneumonia is identified during the course of the disease and includes patchy densities, extensive diffuse and focal alveolar space opacities, interstitial infiltrates, and consolidation.44, 45, 46 Patients with severe illness progress rapidly to acute respiratory failure and even death. In one fatal case, pulmonary histopathological changes included exudative‐phase diffuse alveolar damage with denuding of the bronchiolar epithelium, prominent hyaline membranes, alveolar fibrin deposit, alveolar septa, and so on.47 In this work, microscopic observation showed that infected mice eventually developed moderate diffuse interstitial pneumonia similar to that observed in humans with MERS‐CoV infection. As observed by necropsy, aerosol‐infected mice developed lung lesions at 7‐9 days, but no lung lesions occurred within the incubation period, and subsequent histopathology identified mild‐to‐moderate diffuse interstitial pneumonia without severe histopathology at 3‐9 days, which almost matched the progressive moderate pneumonia observed in MERS patients. However, instillation‐inoculated mice showed a shorter incubation period (1 day postinfection) and failed to stimulate the progression of mild‐to‐moderate pneumonia due to the acute disease course. As shown in Table 4, the incubation period of MERS‐CoV and the induced pulmonary pathological changes in aerosol‐infected mice were similar to those noted in patients with respiratory tract infection.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 1412,
                    "end": 1413,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Additionally, immunohistochemical staining revealed that a MERS‐CoV antigen was expressed in alveolar pneumocytes and endothelial cells, the brain, and the kidneys in challenged transgenic mice. Studies of a fatal case of MERS‐CoV infection evidenced that the expression of a MERS‐CoV antigen was predominantly localized in pneumocytes and endothelial cells, resulting in cell necrosis and pneumocyte damage; however, no viral antigens were detected in other tissues in the fatal case.47 As demonstrated in previous studies, we also discovered high viral loads, pathological changes and the expression of a MERS‐CoV antigen in the brain of challenged mice; and no brain lesions, but multiorgan damage, were observed in MERS patients.35, 48, 49 Zhou et al demonstrated that human dendritic cells and macrophages were permissive to MERS‐CoV replication, indicating that the multiorgan injury induced by MERS‐CoV may be associated with the distribution of the hDPP4 receptor in many cell types that are spread throughout multiple organs.38 Some studies have indicated that MERS‐CoV has cell and tissue tropisms, especially tropisms for pneumocytes and neurons, and synapses may be one of the structures by which viruses diffuse through the brain after MERS‐CoV infection.31, 35 The mechanisms underlying the brain lesions and death induced by MERS‐CoV infection in hDPP4 transgenic mice remain complex and complicated and need to be further investigated.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "hDPP4 transgenic mice were successfully infected with MERS‐CoV aerosols by an animal nose‐only exposure device, and aerosol‐ and instillation‐infected mice all simulated the clinical symptoms of moderate diffuse interstitial pneumonia. Compared to instillation‐infected mice, aerosol‐infected mice more closely resembled infected humans in terms of the progression of disease and pathology in the lungs, which provided additional data for studying pathogenesis and evaluating the efficacy of preventive and therapeutic agents for MERS‐CoV.",
            "cite_spans": [],
            "section": "CONCLUSION",
            "ref_spans": []
        },
        {
            "text": "None.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        },
        {
            "text": "HG was the principal investigator, designed and supervised the study, and wrote the grant application. XYH performed the main experiments. XYH and QL performed the cell experiments. XYH and FDL conducted the animal experiments. YFX completed the pathology experiments. XYH and HG conceived the experiments, analyzed the data and wrote the paper. All authors read and approved the final manuscript.",
            "cite_spans": [],
            "section": "AUTHOR CONTRIBUTIONS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Groups of transgenic mice infected with Middle East respiratory syndrome coronavirus (MERS‐CoV)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Pathological changes in the lungs of mice after Middle East respiratory syndrome coronavirus infection\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Comparison of Middle East respiratory syndrome coronavirus (MERS‐CoV) infection of mice by the aerosol or instillation route\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Comparisons of Middle East respiratory syndrome coronavirus (MERS‐CoV)‐infected mice and MERS patients\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: The animal nose‐only inhalation exposure device. A, Photograph of the animal nose‐only exposure device. B, Photograph of the aerosol generator and exposure chamber located in a BSC II. C, Photograph of nose‐only exposure",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Weight change and survival rate in mice infected by the aerosol or instillation route. Weight loss and survival were monitored for 14 days postinfection. A, Percentage of weight loss of mice in each group after infection. B, Percentage of surviving mice in each group postinfection. C, Percentage of weight loss of mice in the control groups after exposure. The data are presented as the mean change ± SD for each group (n = 5). Mice in the instillation group died acutely or were euthanized when they reached 25% weight loss; these mice had a 0% survival rate by day 5, which produced no results for weight loss on days 7 and 9. A key indicating the color coding for the groups is provided in the figure. *P < .05, **P < .01, ***P < .001, and ****P < .0001",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: qRT‐PCR analysis of mouse tissue samples collected after infection with Middle East respiratory syndrome coronavirus (MERS‐CoV). A, Viral loads in mouse tissues after MERS‐CoV aerosol exposure. B, Viral loads in mouse tissues after intranasal infection with MERS‐CoV. C, Viral loads in mouse lungs after MERS‐CoV infection. D, Viral loads in mouse brains after MERS‐CoV infection. Mice in the instillation group died acutely or were euthanized when they reached 25% weight loss; these mice had a 0% survival rate by day 5, so there were no qRT‐PCR results obtained on days 7 and 9. The data are presented as the mean change ± SD for each group (n = 3). A key indicating the color coding of the groups is provided in the figure. ****P < .0001",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Lung and brain lesions in mice after infection. A, Gross necropsy observation of the lungs of infected mice. B, Histopathological changes in the lungs of infected mice. Magnification: 100×. C, Histopathological changes in the brains of infected mice. Magnification: 400×. Mice in the instillation group died acutely or were euthanized when they researched 25% weight loss; these mice had a 0% survival rate by day 5, so no tissue lesion results were available on days 7 and 9",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Immunohistochemical staining of mouse tissue samples after infection. A, Immunohistochemical staining of the lungs of infected mice. B, Immunohistochemical staining of the brains of infected mice. C, Immunohistochemical staining of the kidneys of infected mice. Mice in the instillation group died acutely or were euthanized when they researched 25% weight loss; these mice had a 0% survival rate by day 5, so no tissue lesion results were available on days 7 and 9",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Cytokine and chemokine levels in tissues of mice after infection with Middle East respiratory syndrome coronavirus (MERS‐CoV). A, Postinfection cytokine and chemokine levels in the lungs of mice. B, Postinfection cytokine and chemokine levels in the brains of mice. Mice in the instillation group died acutely or were euthanized when they researched 25% weight loss; these mice had a 0% survival rate by day 5, so no results were available on days 7 and 9. The results represent the mean ± SD for each group (n = 3). *P < .05, **P < .01, ***P < .001, and ****P < .0001",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Middle East respiratory syndrome: emergence of a pathogenic human coronavirus",
            "authors": [],
            "year": 2017,
            "venue": "Annu Rev Med",
            "volume": "68",
            "issn": "",
            "pages": "387-399",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Nurses' experiences of care for patients with Middle East respiratory syndrome‐coronavirus in South Korea",
            "authors": [],
            "year": 2018,
            "venue": "Am J Infect Control",
            "volume": "46",
            "issn": "",
            "pages": "781-787",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Middle East respiratory syndrome coronavirus: another zoonotic betacoronavirus causing SARS‐like disease",
            "authors": [],
            "year": 2015,
            "venue": "Clin Microbiol Rev",
            "volume": "28",
            "issn": "",
            "pages": "465-522",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "MERS Monthly Summary",
            "authors": [],
            "year": 2019,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Discovery of novel bat coronaviruses in South China that use the same receptor as Middle East respiratory syndrome coronavirus",
            "authors": [],
            "year": 2018,
            "venue": "J Virol",
            "volume": "92",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Infection with MERS‐CoV causes lethal pneumonia in the common marmoset",
            "authors": [],
            "year": 2014,
            "venue": "PLoS Pathog",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Comparative pathology of rhesus macaque and common marmoset animal models with Middle East respiratory syndrome coronavirus",
            "authors": [],
            "year": 2017,
            "venue": "PLoS ONE",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Recent aspects on the pathogenesis mechanism, animal models and novel therapeutic interventions for Middle East respiratory syndrome coronavirus infections",
            "authors": [],
            "year": 2019,
            "venue": "Front Microbiol",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Searching for animal models and potential target species for emerging pathogens: experience gained from Middle East respiratory syndrome (MERS) coronavirus",
            "authors": [],
            "year": 2017,
            "venue": "One Health",
            "volume": "3",
            "issn": "",
            "pages": "34-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Host species restriction of Middle East respiratory syndrome coronavirus through its receptor, dipeptidyl peptidase 4",
            "authors": [],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "9220-9232",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus‐EMC",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "495",
            "issn": "",
            "pages": "251-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A rapid scoping review of Middle East respiratory syndrome coronavirus in animal hosts",
            "authors": [],
            "year": 2019,
            "venue": "Zoonoses Public Health",
            "volume": "66",
            "issn": "",
            "pages": "35-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Clinical and biological character in mouse models for Middle East respiratory syndrome generated by transduction with different doses of DPP4 molecule",
            "authors": [],
            "year": 2015,
            "venue": "Bing Du Xue Bao",
            "volume": "31",
            "issn": "",
            "pages": "593-600",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Elevated human dipeptidyl peptidase 4 expression reduces the susceptibility of hDPP4 transgenic mice to Middle East respiratory syndrome coronavirus infection and disease",
            "authors": [],
            "year": 2019,
            "venue": "J Infect Dis",
            "volume": "219",
            "issn": "",
            "pages": "829-835",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Acute respiratory infection in human dipeptidyl peptidase 4‐transgenic mice infected with Middle East respiratory syndrome coronavirus",
            "authors": [],
            "year": 2019,
            "venue": "J Virol",
            "volume": "93",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Emergencies preparedness, response. Frequently asked questions on Middle East respiratory syndrome coronavirus (MERS‐CoV)",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Modeling the spread of Middle East respiratory syndrome coronavirus in Saudi Arabia",
            "authors": [],
            "year": 2018,
            "venue": "Stat Methods Med Res",
            "volume": "27",
            "issn": "",
            "pages": "1968-1978",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Middle East respiratory syndrome coronavirus infection in dromedary camels in Saudi Arabia",
            "authors": [],
            "year": 2014,
            "venue": "MBio",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Extensive viable Middle East respiratory syndrome (MERS) coronavirus contamination in air and surrounding environment in MERS isolation wards",
            "authors": [],
            "year": 2016,
            "venue": "Clin Infect Dis",
            "volume": "63",
            "issn": "",
            "pages": "363-369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Infection prevention and control during health care for probable or confirmed cases of Middle East respiratory syndrome coronavirus (MERS‐CoV) infection",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Inhalation exposure systems: design, methods and operation",
            "authors": [],
            "year": 2007,
            "venue": "Toxicol Pathol",
            "volume": "35",
            "issn": "",
            "pages": "3-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Influenza A virus challenge models in cynomolgus macaques using the authentic inhaled aerosol and intra‐nasal routes of infection",
            "authors": [],
            "year": 2016,
            "venue": "PLoS ONE",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Emergencies preparedness, response. Laboratory testing for Middle East respiratory syndrome coronavirus. Interim guidance",
            "authors": [],
            "year": 2018,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Replication and shedding of MERS‐CoV in upper respiratory tract of inoculated dromedary camels",
            "authors": [],
            "year": 2014,
            "venue": "Emerg Infect Dis",
            "volume": "20",
            "issn": "",
            "pages": "1999-2005",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Middle East respiratory syndrome coronavirus (MERS‐CoV) causes transient lower respiratory tract infection in rhesus macaques",
            "authors": [],
            "year": 2013,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "110",
            "issn": "",
            "pages": "16598-16603",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "A spike‐modified Middle East respiratory syndrome coronavirus (MERS‐CoV) infectious clone elicits mild respiratory disease in infected rhesus macaques",
            "authors": [],
            "year": 2018,
            "venue": "Sci Rep",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "A comparative review of animal models of Middle East respiratory syndrome coronavirus infection",
            "authors": [],
            "year": 2016,
            "venue": "Vet Pathol",
            "volume": "53",
            "issn": "",
            "pages": "521-531",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "What have we learned about Middle East respiratory syndrome coronavirus emergence in humans? A systematic literature review",
            "authors": [],
            "year": 2019,
            "venue": "Vector Borne Zoonotic Dis",
            "volume": "19",
            "issn": "",
            "pages": "174-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Intranasal influenza infection of mice and methods to evaluate progression and outcome",
            "authors": [],
            "year": 2013,
            "venue": "Methods Mol Biol",
            "volume": "1031",
            "issn": "",
            "pages": "177-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Comparison of traditional intranasal and aerosol inhalation inoculation of mice with influenza A viruses",
            "authors": [],
            "year": 2015,
            "venue": "Virology",
            "volume": "481",
            "issn": "",
            "pages": "107-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "A mouse model for MERS coronavirus‐induced acute respiratory distress syndrome",
            "authors": [],
            "year": 2016,
            "venue": "Nat Microbiol",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Generation of a transgenic mouse model of Middle East respiratory syndrome coronavirus infection and disease",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "",
            "pages": "3659-3670",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Mouse‐adapted MERS coronavirus causes lethal lung disease in human DPP4 knockin mice",
            "authors": [],
            "year": 2017,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "114",
            "issn": "",
            "pages": "E3119-E3128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Distribution of aerosols in mouse lobes by fluorescent imaging",
            "authors": [],
            "year": 2012,
            "venue": "Int J Pharm",
            "volume": "426",
            "issn": "",
            "pages": "108-115",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Multi‐organ damage in human dipeptidyl peptidase 4 transgenic mice infected with middle east respiratory syndrome‐coronavirus",
            "authors": [],
            "year": 2015,
            "venue": "PLoS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "An acute immune response to Middle East respiratory syndrome coronavirus replication contributes to viral pathogenicity",
            "authors": [],
            "year": 2016,
            "venue": "Am J Pathol",
            "volume": "186",
            "issn": "",
            "pages": "630-638",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Association of higher MERS‐CoV virus load with severe disease and death, Saudi Arabia, 2014",
            "authors": [],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "",
            "pages": "2029-2035",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Active replication of Middle East respiratory syndrome coronavirus and aberrant induction of inflammatory cytokines and chemokines in human macrophages: implications for pathogenesis",
            "authors": [],
            "year": 2014,
            "venue": "J Infect Dis",
            "volume": "209",
            "issn": "",
            "pages": "1331-1342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "MERS, SARS and other coronaviruses as causes of pneumonia",
            "authors": [],
            "year": 2018,
            "venue": "Respirology",
            "volume": "23",
            "issn": "",
            "pages": "130-137",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Delayed induction of proinflammatory cytokines and suppression of innate antiviral response by the novel Middle East respiratory syndrome coronavirus: implications for pathogenesis and treatment",
            "authors": [],
            "year": 2013,
            "venue": "J Gen Virol",
            "volume": "94",
            "issn": "",
            "pages": "2679-2690",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Association between severity of MERS‐CoV infection and incubation period",
            "authors": [],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "",
            "pages": "526-528",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Clinical implication of radiographic scores in acute Middle East respiratory syndrome coronavirus pneumonia: report from a single tertiary‐referral center of South Korea",
            "authors": [],
            "year": 2018,
            "venue": "Eur J Radiol",
            "volume": "107",
            "issn": "",
            "pages": "196-202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Mortality rate of ICU patients with the Middle East respiratory syndrome – coronavirus infection at King Fahad Hospital, Jeddah, Saudi Arabia",
            "authors": [],
            "year": 2018,
            "venue": "Cent Eur J Public Health",
            "volume": "26",
            "issn": "",
            "pages": "87-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Middle East respiratory syndrome",
            "authors": [],
            "year": 2017,
            "venue": "N Engl J Med",
            "volume": "376",
            "issn": "",
            "pages": "584-594",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Epidemiological, demographic, and clinical characteristics of 47 cases of Middle East respiratory syndrome coronavirus disease from Saudi Arabia: a descriptive study",
            "authors": [],
            "year": 2013,
            "venue": "Lancet Infect Dis",
            "volume": "13",
            "issn": "",
            "pages": "752-761",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Clinical presentation and outcomes of Middle East respiratory syndrome in the Republic of Korea",
            "authors": [],
            "year": 2016,
            "venue": "Infect Chemother",
            "volume": "48",
            "issn": "",
            "pages": "118-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Clinicopathologic, immunohistochemical, and ultrastructural findings of a fatal case of Middle East respiratory syndrome coronavirus infection in the United Arab Emirates, April 2014",
            "authors": [],
            "year": 2016,
            "venue": "Am J Pathol",
            "volume": "186",
            "issn": "",
            "pages": "652-658",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Middle East respiratory syndrome coronavirus causes multiple organ damage and lethal disease in mice transgenic for human dipeptidyl peptidase 4",
            "authors": [],
            "year": 2016,
            "venue": "J Infect Dis",
            "volume": "213",
            "issn": "",
            "pages": "712-722",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "A human DPP4‐Knockin mouse's susceptibility to infection by authentic and pseudotyped MERS‐CoV",
            "authors": [],
            "year": 2018,
            "venue": "Viruses",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}