{
    "paper_id": "PMC6797873",
    "metadata": {
        "title": "Vaccines for emerging pathogens: prospects for licensure",
        "authors": [
            {
                "first": "E.",
                "middle": [
                    "D."
                ],
                "last": "Williamson",
                "suffix": "",
                "email": "DEWILLIAMSON@mail.dstl.gov.uk",
                "affiliation": {}
            },
            {
                "first": "G.",
                "middle": [
                    "E."
                ],
                "last": "Westlake",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Globally, there are a number of emerging and re‐emerging pathogens. Some of these cause endemic disease in regions of the globe, where they are maintained in zoonotic reservoirs and transmitted to man either by direct or indirect contact. For most of the emerging pathogens there are no licensed vaccines available for human use, although there is ongoing research and development. However, given the extensive and increasing list of emerging pathogens and the time and investment required to bring vaccines into clinical use, the task is huge. Overlaid on this task is the risk of anti‐microbial resistance (AMR) acquisition by micro‐organisms which can endow a relatively harmless organism with pathogenic potential. Furthermore, climate change also introduces a challenge by causing some of the insect vectors and environmental conditions prevalent in tropical regions to begin to spread out from these traditional areas, thus increasing the risk of migration of zoonotic disease.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Vaccination provides a defence against these emerging pathogens. However, to date, vaccines for pathogens which cause severe, but occasional, disease outbreaks in endemic pockets have suffered from a lack of commercial incentive for development to a clinical standard. While approval of vaccines for diseases caused by such pathogens would make a significant impact on disease outbreaks, taking niche vaccines into clinical development, including Phase III clinical trials for efficacy, requires a large investment in time and money.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "An alternative is to develop such vaccines to request US Emergency Use Authorization (EUA), or an alternative status in the United States, Canada and European Union (EU) making use of a considerable number of alternative regulatory mechanisms that are available prior to licensing, so that the products are deployable at the first indications of a disease outbreak.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This review covers the status of vaccine development for some of the emerging pathogens, the hurdles that need to be overcome to achieve EUA or an equivalent regional or national status and how these considerations may impact vaccine development for the future, such that a more comprehensive stockpile of promising vaccines can be achieved.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Pathogens which are classed as emerging or re‐emerging are identified through global surveillance programmes and organizations such as the World Health Organization (WHO). Although labelled ‘emerging’, most of these pathogens are not new and have either been quiescent in the environment until the conditions are opportune to emerge or have evolved from a parent organism to adapt to the prevailing conditions. Thus, there is an intricate relationship between the environment, the climate, wildlife and human existence and lifestyle. The coronaviruses exemplify this point: the ancestral virus possibly existed approximately 10 000 years ago 1. Coronaviruses have a wide species range infecting birds, bats, chickens, pigs, dogs, cats and rodents 2. However, the first human coronavirus was described only in the 1960s 3, 4, and the coronavirus causing severe acute respiratory syndrome (SARS) was discovered only in 2003 5, 6, 7, while that causing Middle East Respiratory Syndrome (MERS) first emerged in 2012 8. It is likely that warm‐blooded flying birds and bats have co‐evolved with the coronaviruses to aid dissemination 9. For example, SARS is thought to have first infected Old World bats, then spreading to horseshoe bats 10, civets and finally to man 11. In the 2003 outbreak of SARS in China and adjacent countries, phylogenetic analysis suggested that the virus spread from bats to humans, possibly through the intermediary civet species. Neither bats or civets showed any clinical signs of infection, and it is thought that bats are the main zoonotic reservoirs for the virus 12.",
            "cite_spans": [],
            "section": "Emerging and re‐emerging pathogens",
            "ref_spans": []
        },
        {
            "text": "Organizations such as the WHO, National Institutes for Allergy and Infectious Diseases (NIAID) and the US Centers for Disease Control (CDC) publish lists of emerging pathogens which may be viral, bacterial or rickettsial in nature. The WHO priority list contains viruses which have been prioritized as the most likely to cause epidemics and for which the WHO will establish a Blueprint programme for accelerated research and development (R&D) 13. The list published in February 2018 is shown in Table 1.",
            "cite_spans": [],
            "section": "Emerging and re‐emerging pathogens",
            "ref_spans": [
                {
                    "start": 501,
                    "end": 502,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "NIAID 14 and CDC 15 also publish lists of pathogens of priority which comprise bacteria and viruses, but categorize these into three groups depending on pathogenicity, accessibility and the availability of vaccines and therapies. All the viruses listed by the WHO also occur on these lists, alongside bacterial pathogens of concern. One of these is Yersinia pestis, causative of bubonic and pneumonic plague, which is recognized by all three bodies (WHO, CDC, NIAID) as a current priority following the exceptionally large and serious outbreak between September 2017 to April 2018 in Madagascar 16, where the disease is endemic. In addition, NIAID recognizes the added threat to human health posed by the acquisition of AMR by pathogens and WHO has also published a priority list 17 of bacterial species for which R&D is required to develop new antibiotics (Table 2).",
            "cite_spans": [],
            "section": "Emerging and re‐emerging pathogens",
            "ref_spans": [
                {
                    "start": 864,
                    "end": 865,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Globally, there are many regions of endemic disease which are maintained by reservoirs of zoonotic pathogens in the local wild animal species. These pathogens comprise viral, bacterial and rickettsial species and some have complex lifecycles, infecting an environmental (e.g. standing water) or animal reservoir and then being transmitted either by direct contact with man or indirectly, via an insect (e.g. mosquito) or mammalian (e.g. bat, civet, camel) vector, to man, from which they may be spread by human‐to‐human transmission. (Fig. 1). An example of a serious and widespread bacterial infection is mosquito‐transmitted Plasmodium falciparum, causing malaria in many tropical regions. Malaria causes significant morbidity and co‐morbidity in these regions in which it is endemic. Due to the complex life cycle of the causative bacterium, it has been challenging to achieve a vaccine for malaria. The most advanced candidate is the RTS,S/AS01 vaccine 18, which is undergoing a pilot implementation in three countries in sub‐Saharan Africa, with a view to determining its impact on disease prior to a wider implementation 19. Despite the availability of approved vaccines 20, 21, typhoid fever and cholera remain significantly debilitating enteric diseases in regions of the world where hygienic living conditions are poor and there is little access to health care. Both infections are caused by bacteria (Salmonella typhi and Vibrio cholera, respectively) which exist in contaminated water and food. Tuberculosis (TB) is a respiratory infection which is widespread globally. Caused by Mycobacterium tuberculosis, and transmitted to man from zoonotic reservoirs (badgers, cattle) with a high potential for subsequent human‐to‐human transmission, TB is prevalent in susceptible individuals living in overcrowded conditions 22. Although the BCG vaccine has been in routine use for many years, variable efficacy has been reported, depending on region of use 23, 24 with 60–80% reported in the United Kingdom but lower levels in equatorial countries. The emergence of multi‐drug‐resistant TB (MDR TB) in recent years raises the bar for treatment of this disease and makes a high level of vaccine efficacy even more important 25. Examples of zoonotic reservoirs which maintain endemic viral diseases are numerous and are summarized in Table 3. In particular, viral endemic disease is caused by the coronaviruses (MERS and SARS) in Saudi Arabia and the Eastern Mediterranean countries; and by the Lassa arenavirus, which is endemic in West African countries and caused a serious outbreak of Lassa fever in Nigeria in 2018 26; other viruses which are endemic and cause viral haemorrhagic fever include dengue, which is widespread in tropical and subtropical regions worldwide 27, the filoviruses (Ebola and Marburg) which have a zoonotic reservoir in bats in sub‐Saharan Africa 28; and yellow fever virus, which is prevalent in Africa, Central and South America and the Caribbean 29. Interestingly, the same mosquito (Aedes aegypti) which spreads yellow fever virus also transmits the dengue, chikungunya and zika viruses 30. Chikungunya virus has a widespread distribution in Africa, Asia, India and South America and with occasional cases in Europe, and causes a debilitating, but rarely fatal, disease 31. Zika virus emerged in Brazil in 2015 32, although it was first detected in monkeys in Uganda as early as 1947 33, and the first documented human case occurred in Nigeria in 1954 34. The large Brazilian outbreak of Zika viral disease culminated in 2017, with thousands of cases reported 35. Rift Valley Fever Virus (RVFV) is another zoonotic virus which is endemic in sub‐Saharan Africa and primarily infects cattle, sheep and goats, but can be transmitted to man by mosquito bite to cause an acute fever 36.",
            "cite_spans": [],
            "section": "Endemic disease context",
            "ref_spans": [
                {
                    "start": 540,
                    "end": 541,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2341,
                    "end": 2342,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "An example of a bacterium which has been classed as a re‐emerging pathogen and which is endemic in global regions is Y. pestis, causative of plague. Bubonic plague is endemic in regions such as Madagascar, the Democratic Republic of the Congo (DRC), India and China 37, 38, 39. Over thousands of years, Y. pestis has evolved away from the enteric yersinia species to become a lethal flea‐transmitted bacterium 40. It is transmitted to man, typically from a zoonotic reservoir in infected rats or other rodents (e.g. ground squirrels or prairie dogs), by flea‐bite to cause bubonic plague 41 (Fig. 2). If not detected and treated, this can develop into either septicemic plague or the most serious form of all, a secondary pneumonic plague. In turn, individuals with pneumonic plague can transmit this by aerosol droplet to others, to establish a primary pneumonic plague infection. Each year, a few cases of plague are also reported in the Southwestern United States, where the disease has been endemic in the rodent population since the late 1800s 42. As well as infecting the rodent population, infected fleas can spread Y. pestis to other wildlife species (e.g. rabbits/hares or, rarely, domesticated animals 43) which, in turn, raises the potential of transmission to man by inhalation to cause a primary pneumonic plague. In endemic areas, outbreaks of plague are often associated with seasonal environmental changes, causing rodents to stray closer to human habitation. The plague outbreak in Madagascar during 2017/18 was particularly serious, with an estimated 2671 cases and 239 deaths (8·9% fatality rate) 44. This outbreak was approximately sixfold greater than usual, with an unusual predominance of pneumonic, rather than bubonic plague.",
            "cite_spans": [],
            "section": "Endemic disease context",
            "ref_spans": [
                {
                    "start": 597,
                    "end": 598,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Although Y. pestis is susceptible to antibiotics, such as the aminoglycosides (gentamycin, streptomycin), the fluoroquinolones (e.g. ciprofloxacin) or tretracyclines (e.g. doxycycline) 45, these need to be administered very early to a suspected plague case, and ideally before symptoms emerge. Additionally, there have been reported instances of antibiotic resistance including to multiple antibiotics 46, 47. Hence, there is a clear and increasingly urgent need for an efficacious vaccine.",
            "cite_spans": [],
            "section": "Endemic disease context",
            "ref_spans": []
        },
        {
            "text": "Other bacterial endemic diseases include melioidosis and glanders which, although not caused by zoonotic pathogens, are endemic in Southeast Asia where the bacteria reside in soil and are transmitted to humans through occupational exposure, e.g. working in paddy fields 48. Another bacterial disease which is endemic in the northern hemisphere is tularaemia, caused by the bacterium Francisella tularensis, which has zoonotic reservoirs in the rabbit, hare and rodent populations in the South, Central and western United States and is transmitted to man by ticks and biting flies 49.",
            "cite_spans": [],
            "section": "Endemic disease context",
            "ref_spans": []
        },
        {
            "text": "Rickettsial species, such as Coxiella burnetii, causative of Q‐fever, comprise bacteria which exist within another cell, and as such Q‐fever is contracted when humans are exposed to aerosolized droplets from the urine, milk, faeces or birth detritus from infected sheep, goats and cattle 50.",
            "cite_spans": [],
            "section": "Endemic disease context",
            "ref_spans": []
        },
        {
            "text": "For all these pathogens, there is a requirement for efficacious approved vaccines to curtail or prevent regular disease outbreaks. For some of these pathogens (e.g. RVFV, CCHF) there are vaccines 51, but these are not widely available 52 or have been used and withdrawn for safety or regulatory reasons (e.g. the live vaccine strain for tularaemia) 53 or they are not universally suitable, requiring a screening test prior to administration due to the potential for a hypersensitivity response (as for the vaccine for Q‐fever) 54.",
            "cite_spans": [],
            "section": "Availability of vaccines",
            "ref_spans": []
        },
        {
            "text": "There is no readily available licensed plague vaccine, although a series of killed whole cell vaccines (KWCV) has been produced and used in the past, mainly in the biodefence context (reviewed in 55). Additionally, live attenuated plague vaccines, derived from an attenuated mutant strain as the EV series, have been used in the former USSR (fUSSR) and are still used in Asia, notably in Russia and China 56, 57. EV76, the most commonly cited of these, provides protective efficacy against plague, but is licensed for human use only in countries of the fUSSR and is documented to cause serious adverse effects in non‐human primates and malaise and adverse effects in human vaccinees [57].",
            "cite_spans": [],
            "section": "Availability of vaccines",
            "ref_spans": []
        },
        {
            "text": "Whatever the context, all these diseases would be positively impacted by the availability of efficacious and approved vaccines. However, to a greater or lesser extent they are all niche diseases with no major commercial incentives to drive vaccine development programmes. This is a space that non‐governmental organizations (NGOs) such as the Coalition of Epidemic Preparedness Innovations (CEPI) 58 and Global Vaccine Alliance (GAVI) 59 have entered and they are supporting vaccine efforts for some of the diseases listed above. Additionally, philanthropic funders such as the Gates Foundation are supporting vaccine R&D efforts 60. In the United Kingdom, and subsequent to the Ebola outbreak in West Africa, vaccine networks for human and veterinary vaccines have formed to prioritize vaccine efforts in these respective contexts 61, while the Department of Health, together with Innovate UK, has supported R&D of vaccine candidates for the prioritized pathogens 62. As a result of these global initiatives, a number of candidate vaccines are being developed for emerging bacterial and viral pathogens, examples of which, although by no means exhaustive, are cited here 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74. WHO reports ongoing global vaccine R&D efforts 75 and also tracks the progress of clinical trials for emerging pathogens 76.",
            "cite_spans": [],
            "section": "Vaccine requirements",
            "ref_spans": []
        },
        {
            "text": "Here it may be worth drawing a distinction between prophylactic vaccination, i.e. general use prophylaxis (GUP), given routinely and not necessarily in the face of specific, predicted outbreaks, in contrast to post‐exposure prophylactic (PEP) vaccination, to be given after a suspected exposure to a pathogen, or to ring‐fence an outbreak or, indeed, post‐exposure therapeutic (PET) vaccination, to be given after an actual exposure. In the PEP and PET contexts, the benefit of vaccination vastly outweighs the risk of disease (i.e. the risk : benefit ratio is low), while in the prophylactic context the risk : benefit ratio may be greater than, or equal to, 1·0). For infections with short incubation times, e.g. less than 72 h, as for pneumonic plague, PEP or PET vaccination may only be useful if administered under antibiotic cover. In the United States, once a vaccine candidate has been thoroughly tested for safety in non‐clinical models, and in an escalating‐dose, statistically powered, Phase I design in the clinic, from then on it may be possible to pursue approval for an EUA, rather than pursue the full‐length pathway to biological licensing authorization (BLA). This can enable the earlier availability of vaccines for use in endemic regions. However, it should be noted that EUA is only available through the Food and Drug Agency (FDA) in the United States. Some alternative regulatory mechanisms that may be considered prior to licensing are outlined below.",
            "cite_spans": [],
            "section": "Vaccine indications",
            "ref_spans": []
        },
        {
            "text": "From the discovery phase to the clinic, vaccine development requires the completion of a series of steps represented as a generic outline in Fig. 3. The regulatory agencies lay down specific guidance for these steps 77, 78 and this review presumes no authority in this regard, but seeks to give a generalized overview of a generic vaccine development process. Exit from the discovery and preclinical phases requires substantive data demonstrating immunogenicity and efficacy in at least one suitable animal model(s). Where possible, efficacy in the animal model should be demonstrated by direct exposure to the pathogen concerned. Technology transfer for manufacture under good manufacturing practice (GMP) will require a demonstration of known provenance of all essential materials required in the manufacture of the vaccine candidate. This includes seed stocks of cell lines from which recombinant proteins may be expressed, e.g. Escherichia\ncoli, human embryo kidney cells, baculovirus, tobacco mosaic virus; or seed stocks of attenuated vaccine vectors, e.g. viral vectors such as adenovirus, vesicular stomatitis virus, modified Vaccinia Ankara; or bacterial vaccine vectors, e.g. salmonella, listeria; the genetic constructs cloned into the cell line in question; all culture media and components and all formulations and excipients.",
            "cite_spans": [],
            "section": "Vaccine development process",
            "ref_spans": [
                {
                    "start": 146,
                    "end": 147,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Transfer of the manufacturing process to GMP may include scale‐up and conversion to, for example, fermentation conditions, or to plant‐based, mammalian cell line or insect cell line expression on an expanded scale. This transfer will probably require the demonstration of consistency between consecutive batches at GMP, which will also enable the development of scaled‐up downstream processing methodology. Vaccine components (the drug substance) from these batches may be formulated (the drug product) as required and used in safety/toxicology studies and for immunogenicity/efficacy in an appropriate second animal model, which will be as representative as possible of the human response. The second animal model is often, but not necessarily, a non‐human primate, and the selection of this second model will depend entirely on the vaccine indication.",
            "cite_spans": [],
            "section": "Vaccine development process",
            "ref_spans": []
        },
        {
            "text": "There will also be a requirement to generate sufficient stability data on both the drug substance and the drug product and to demonstrate that the drug product is stable for at least the duration of the intended Phase I clinical trial under prevalent conditions in that location. Clearly, extended stability testing under a range of conditions, including accelerated conditions (high ambient temperature and relative humidity), will also be required to progress the vaccine through development. As well as determining its stability, both the drug substance and product will require characterization for properties such as identity, purity, isoelectric point, osmolality, endotoxin levels and potency, to demonstrate consistency between batches and to allow for release of these for clinical trials.",
            "cite_spans": [],
            "section": "Vaccine development process",
            "ref_spans": []
        },
        {
            "text": "It is essential to ensure safety of the drug product before entering a clinical trial, and the drug product may be tested in suitable small animal models for the absence of adverse effects under conditions of repeated dosing at the anticipated human dose level, as well as in the intended human schedule, but at multiples of the anticipated human dose‐level. The use of rodent models (mouse or rat) for this testing allows for sufficient statistical powering of such safety/toxicological testing. If the clinical trial is to be conducted in women of child‐bearing age, it may be necessary to carry out reproductive toxicology testing of the drug product; in this case it may be necessary also to use a sensitive rabbit model and to administer the vaccine to pregnant rabbits to screen for adverse effects in the mother and potential teratogenic effects in the F1 generation.",
            "cite_spans": [],
            "section": "Vaccine development process",
            "ref_spans": []
        },
        {
            "text": "The national regulatory authority will expect to review the existing safety data and outlines of further protocols to be used. A review of all the data pertaining to the candidate vaccine will be required by the regulators in order to proceed to a clinical trial. Depending on the specific requirements of the regulatory authorities in the country of origin/manufacture of the vaccine and also the intended location of the clinical trial, this may take the form of an investigator’s brochure, protocol and summaries of manufacturing, non‐clinical and clinical data in a clinical trial application (for the European Medicines Agency, EMA) or an investigational new drug (IND) application (e.g. US FDA). Other international regulators (e.g. in Canada, Japan and China) will have variations on the documentation required.",
            "cite_spans": [],
            "section": "Regulatory review",
            "ref_spans": []
        },
        {
            "text": "In the United States, the alternative approaches to full marketing approval that are available for vaccines under development and which may be considered through the FDA are to either request an EUA or to request expanded access (EA), sometimes called compassionate use. The EUA is issued in support of potential and actual public health, military and domestic emergencies involving chemical, biological, radiological and nuclear agents (CBRN), including emerging infectious diseases, e.g. pandemic influenza. Such FDA‐approved medical products which may be stockpiled for use in emergencies are referred to as medical countermeasures (MCM) and include biological products, e.g. vaccines, drugs and devices. Specifically, the EUA authority is separate and distinct from use of an investigational medical product held under an IND and must be able to treat serious or life‐threatening diseases or conditions.",
            "cite_spans": [],
            "section": "Regulatory mechanisms",
            "ref_spans": []
        },
        {
            "text": "In contrast, EA submissions are for products used under an IND or a protocol (treatment plan), or submitted as a protocol amendment to an existing or new IND. The EA categories cover use under either an individual patient IND or protocol, individual emergency EA use, or EA for an intermediate‐size population or for widespread use (large populations). Other US regulatory programmes for biologicals and drugs to treat serious or life‐threatening conditions include fast‐track designation, breakthrough therapy designation, accelerated approval pathway and priority review designation.",
            "cite_spans": [],
            "section": "Regulatory mechanisms",
            "ref_spans": []
        },
        {
            "text": "In Canada, access to drugs through special access programmes (SAPs) exists for serious and life‐threatening conditions, when marketed alternative products are not available or unsuitable and evidence supports the intended use. Priority review of marketing submissions and ‘notice of compliance with conditions’ for such products may also be considered and granted by Health Canada.",
            "cite_spans": [],
            "section": "Regulatory mechanisms",
            "ref_spans": []
        },
        {
            "text": "In the European Union, the EMA supports early patient access to new medicines and which are eligible for a marketing authorization application under the centralized procedure and either target unmet medical needs or those which have a major public health interest. The EMA has launched a priority medicines (PRIME) scheme to facilitate early dialogue and support the development of medicines that target unmet medical needs and which promotes an accelerated regulatory assessment. In addition, the PRIME scheme is intended for seriously debilitating or life‐threatening diseases, compassionate use of unauthorized medicines for patients with an unmet medical need (when no satisfactory treatment is available in the European Union) and also provides conditional marketing authorization.",
            "cite_spans": [],
            "section": "Regulatory mechanisms",
            "ref_spans": []
        },
        {
            "text": "The regulation and rules of access to compassionate use programmes varies between National government authorities across EU Member States. In the United Kingdom, the early access to medicines scheme (EAMS) gives patients with life‐threatening or debilitating conditions access to innovative medicines without marketing authorization, but for which there is a clear medical need. A two‐stage evaluation process initially considers promising innovative medicine (PIM) designation before an EAMS scientific opinion. Also in the United Kingdom, the potential supply of unlicensed medicinal products (Specials) may be considered by the Medicines and Healthcare Products Regulatory Agency (MHRA) for the importation of medicines that have marketing authorization status from countries outside the United Kingdom and European Union.",
            "cite_spans": [],
            "section": "Regulatory mechanisms",
            "ref_spans": []
        },
        {
            "text": "Where there is an unmet need of priority to the WHO for a new vaccine, the WHO may establish a Blueprint programme 79. As vaccine candidates for the specific Blueprint programme advance through the development process, and particularly when they have attached clinical data, the WHO may run a prequalification check to determine whether the candidate meets their requirements on behalf of UN agencies that will ultimately purchase vaccines 80. To do this, WHO will engage with subject matter experts to draft and publish a target product profile (TPP) for a vaccine requirement. WHO will use its Scientific Advisory Group of Experts (SAGE) to review vaccine candidate performance against the TPP and to prequalify a vaccine candidate(s) which fulfils the TPP.",
            "cite_spans": [],
            "section": "Prequalification by the WHO",
            "ref_spans": []
        },
        {
            "text": "Assuming that the preclinical safety and toxicology testing has been satisfactory, a protocol for Phase I testing of the vaccine candidate may be submitted to the regulatory authorities for approval. The primary objective of the Phase I clinical trial is to test the vaccine candidate for safety in informed and consenting adult volunteers who will be selected according to pre‐agreed inclusion/exclusion criteria. As this is the first time the candidate is being used in man, the Phase I trial is typically small and cautious. If a range of dose‐levels is being tested, it may be necessary to dose a sentinel group of single subjects from each arm of the study to assess safety through week 1 of immunization and starting at the lowest level before proceeding to the next level. The data from the sentinel group would be reviewed before proceeding with the main study. Then the first cohort would be dosed at the lowest level before proceeding to the next level, and so on. Volunteers will be closely monitored for adverse effects in the clinic at each dosing time‐point and will typically maintain a diary at home to record any symptoms arising between time‐points. An independent safety monitoring panel, including medically qualified personnel, will be required to monitor the reporting of adverse effects. Volunteers may also be blood‐sampled to assess vaccine immunogenicity from baseline and serial samples, and depending on vaccine type may be required to supply additional samples which can be collected non‐invasively, e.g. saliva/stool samples. All volunteers may be followed up for a pre‐agreed period on completion of the study, to check for latent adverse events and to monitor, e.g. for maintenance of circulating antibody titres or memory response to the vaccine.",
            "cite_spans": [],
            "section": "Clinical trial requirements for vaccine licensure Phase I clinical trial",
            "ref_spans": []
        },
        {
            "text": "The second phase of clinical trials typically allows for an enlarged study to assess vaccine safety and to monitor immunogenicity. During this phase, significantly expanded cohorts of volunteers may be dosed with vaccine at dose‐level(s) selected as optimum from the Phase I trial and can be monitored for safety and a more detailed immunogenicity assessment, which may include assays of both serological and cellular memory responses. Once again, volunteers may be blood‐sampled for baseline and serial serum/plasma samples, and depending on vaccine type may be required to supply additional samples which can be collected non‐invasively, e.g. whole blood/saliva/stool. In the event that a Phase III trial for efficacy is not feasible, for ethical or practical reasons, it may be necessary to plan a blood‐sampling regimen in the volunteers which will enable sufficient sample volumes to be available for Animal Rule studies (discussed below).",
            "cite_spans": [],
            "section": "Phase II clinical trials",
            "ref_spans": []
        },
        {
            "text": "If sufficient safety data are gained from a Phase II trial, the regulatory authorities may be able to consider the vaccine for EUA.",
            "cite_spans": [],
            "section": "Phase II clinical trials",
            "ref_spans": []
        },
        {
            "text": "The third phase of clinical trials is typically designed to assess efficacy. However, where this is not feasible for either practical/logistical or ethical reasons, Phase III could be regarded as a further, significantly enlarged trial for vaccine safety with adequate follow‐up of vaccinated volunteers. A Phase III field trial of vaccine efficacy may be feasible in the event of an anticipated seasonal outbreak, in which case vaccination could be given prophylactically and well in advance. As long as effective biosurveillance programmes are in place to instigate a rapid response to new infections in an unvaccinated placebo cohort, the latter group may be included in a prophylactic efficacy trial. Conversely, reactive mode vaccination in the context of an actual outbreak is likely to be more complicated, as it would be unethical to omit anyone at risk of infection from the vaccination programme. Hence, sufficient safety data on the candidate vaccine would be required in case of need to administer it to pregnant/nursing mothers, children and elderly people as well as to the general adult population. Additionally, it may be necessary to administer an adjunct to the vaccine, such as an appropriate antibiotic, to both cohorts (vaccinated and placebo). Whatever the context, careful consideration of the trial design needs to be made and approved by the regulators to achieve adequate statistical powering and to determine the need to provide supplementary antimicrobial therapy, and also the need for a placebo cohort.",
            "cite_spans": [],
            "section": "Phase III clinical trials",
            "ref_spans": []
        },
        {
            "text": "After the anthrax letters incident in the United States in 2001 in which anthrax was released through the postal system, resulting in five fatalities and widespread anxiety 81, the FDA issued the Animal Rule (FDA 21 CFR) 82 to expedite the development of vaccines and therapies for biothreat agents for which it is neither feasible nor ethical to carry out Phase III efficacy studies in man. In this situation, the Animal Rule makes provision for the substitution of animal efficacy data for human efficacy data. The animal efficacy data should demonstrate a reasonable likelihood that the candidate vaccine or therapy would be efficacious in man 82. The animal efficacy data should be provided ideally from more than one animal model, or from one model only if that model is well‐characterized and authentically represents the human disease syndrome 82. In addition, the FDA may require supporting data to include pharmacokinetic/pharmacodynamic (PK/PD data) and a determination of the pathophysiological mechanism of action of the biothreat agent and a ‘reasonable understanding’ of the protective mechanism of the proposed vaccine or therapy. Thus, if the candidate is a vaccine, a reasonable understanding of the protective mechanism(s) being invoked by it requires an identification of the immune correlates of protection.",
            "cite_spans": [],
            "section": "The impact of the FDA’s Animal Rule",
            "ref_spans": []
        },
        {
            "text": "Immune parameters which correlate with protection in the selected animal models may include the total titre of circulating antibody induced to the vaccine and the determination of a minimum cut‐off titre required to confer protection. Alternatively, the titre of functional or neutralizing antibody within that total may provide the correlate, particularly where the neutralization of specific virulence factors produced by the biothreat agent is identified and quantifiable 83. For some vaccines, the induction of a cellular memory response instead of, or in addition to, circulating antibody will provide the correlate. This is measurable by the ex‐vivo recall response of peripheral blood mononuclear cells (PBMCs) on stimulation with the vaccine antigen(s) 83.",
            "cite_spans": [],
            "section": "Immune correlates of protection and surrogate markers of efficacy",
            "ref_spans": []
        },
        {
            "text": "In the absence of direct efficacy testing in the human vaccinee, the immune correlate identified above provides a surrogate marker of efficacy. If this is a functional antibody, the titre induced in man needs to be compared with the titre required in the animal model(s) to provide protection. This can be achieved, for example, by the in‐vitro neutralization of a specific virulence factor, or by a competitive enzyme‐linked immunosorbent assay (ELISA), where the test antibody is competed with a known neutralizing antibody for binding to the target antigen or by the passive transfer of antibody from a human vaccinee into a naive animal, followed by pathogen challenge 83.",
            "cite_spans": [],
            "section": "Immune correlates of protection and surrogate markers of efficacy",
            "ref_spans": []
        },
        {
            "text": "Whatever the immune correlate may be, its effect would be expected to follow the pattern shown in Fig. 4, where as the value increases, the likelihood of death in the vaccinee decreases 83. Thus, vaccine efficacy = relative reduction in risk of death = 1-%of vaccinated subjects at<protective level%of unvaccinated subjects at<protective level.",
            "cite_spans": [],
            "section": "Immune correlates of protection and surrogate markers of efficacy",
            "ref_spans": [
                {
                    "start": 103,
                    "end": 104,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Although a number of immunotherapies and pretreatments have been licensed under the Animal Rule, the first vaccine to be licensed in these circumstances is Biothrax for therapeutic vaccination in suspected exposure to anthrax 84.",
            "cite_spans": [],
            "section": "Immune correlates of protection and surrogate markers of efficacy",
            "ref_spans": []
        },
        {
            "text": "Much progress has been made on the collective understanding of emerging biothreats, but much more needs to be done to bring vaccines into clinical use to protect vulnerable people in endemic areas, and to prevent the global spread of emerging pathogens. The scale of the task is large, but with new understanding of the hazards that these emerging pathogens present and the co‐operation of the scientific community in global partnerships, together with manufacturing, governmental and NGO support and the engagement of the regulators, much can be achieved.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "The authors declare no competing interests.",
            "cite_spans": [],
            "section": "Disclosures",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Prioritization of research and development effort by the World Health Organization (WHO) for pathogens, February 2018 13\n\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Priority list of bacterial species with anti‐microbial resistance (AMR) (WHO, February 2017) 17\n\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Viral zoonoses\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Routes of transmission of pathogens from zoonotic or environmental reservoirs to man.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Flea‐vectored transmission of plague.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Vaccine development pipeline.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Use of surrogate markers of efficacy to predict vaccine efficacy.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "A case for the ancient origin of coronaviruses",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "7039-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Identification of Alpha and beta coronaviruses in wildlife species in France: bats, rodents, rabbits and hedgehogs",
            "authors": [],
            "year": 2017,
            "venue": "Viruses",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3390/v9120364"
                ]
            }
        },
        "BIBREF2": {
            "title": "Cultivation of novel type of common‐cold virus in organ cultures",
            "authors": [],
            "year": 1965,
            "venue": "BMJ",
            "volume": "1",
            "issn": "",
            "pages": "1467-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "A new virus isolated from the human respiratory tract",
            "authors": [],
            "year": 1966,
            "venue": "Proc Soc Exp Biol Med",
            "volume": "121",
            "issn": "",
            "pages": "190-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Identification of a novel coronavirus in patients with severe acute respiratory syndrome",
            "authors": [],
            "year": 2003,
            "venue": "N Engl J Med",
            "volume": "348",
            "issn": "",
            "pages": "1967-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A novel coronavirus associated with severe acute respiratory syndrome",
            "authors": [],
            "year": 2003,
            "venue": "N Engl J Med",
            "volume": "348",
            "issn": "",
            "pages": "1953-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The aetiology of SARS: Koch’s postulates fulfilled",
            "authors": [],
            "year": 2004,
            "venue": "Phil Trans R Soc Lond B Biol Sci",
            "volume": "359",
            "issn": "",
            "pages": "1081-2",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The emergence of the Middle East Respiratory Syndrome coronavirus",
            "authors": [],
            "year": 2014,
            "venue": "Pathog Dis",
            "volume": "71",
            "issn": "",
            "pages": "121-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Discovery of seven novel Mammalian and avian coronaviruses in the genus deltacoronavirus supports bat coronaviruses as the gene source of alphacoronavirus and betacoronavirus and avian coronaviruses as the gene source of gammacoronavirus and deltacoronavirus",
            "authors": [],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "3995-4008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Severe acute respiratory syndrome coronavirus‐like virus in Chinese horseshoe bats",
            "authors": [],
            "year": 2005,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "102",
            "issn": "",
            "pages": "14040-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Bats, civets and the emergence of SARS",
            "authors": [],
            "year": 2007,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "315",
            "issn": "",
            "pages": "325-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Review of bats and SARS",
            "authors": [],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "1834-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Blueprint programme",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The 2017 plague outbreak in Madagascar: data descriptions and epidemic modelling",
            "authors": [],
            "year": 2018,
            "venue": "Epidemics",
            "volume": "25",
            "issn": "",
            "pages": "20-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "RTS,S malaria vaccine efficacy and immunogenicity during Plasmodium falciparum challenge is associated with HLA genotype",
            "authors": [],
            "year": 2018,
            "venue": "Vaccine",
            "volume": "36",
            "issn": "",
            "pages": "1637-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Vaccines for preventing typhoid fever",
            "authors": [],
            "year": 2018,
            "venue": "Cochrane Database Syst Rev",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1002/14651858.CD001261.pub4"
                ]
            }
        },
        "BIBREF20": {
            "title": "Global economic evaluation of oral cholera vaccine: a systematic review",
            "authors": [],
            "year": 2018,
            "venue": "Hum Vaccin Immunother",
            "volume": "14",
            "issn": "",
            "pages": "420-9",
            "other_ids": {
                "DOI": [
                    "10.1080/21645515.2017.1392422"
                ]
            }
        },
        "BIBREF21": {
            "title": "Diagnosis and treatment of tuberculosis: latest developments and future priorities",
            "authors": [],
            "year": 2017,
            "venue": "Ann Res Hosp",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.21037/arh.2017.08.08"
                ]
            }
        },
        "BIBREF22": {
            "title": "Efficacy of BCG vaccine in the prevention of tuberculosis",
            "authors": [],
            "year": 1994,
            "venue": "JAMA",
            "volume": "271",
            "issn": "",
            "pages": "698-702",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Variation in protection by BCG: implications of and for heterologous immunity",
            "authors": [],
            "year": 1995,
            "venue": "Lancet",
            "volume": "346",
            "issn": "",
            "pages": "1339-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Drug‐resistant TB: deadly, costly and in need of a vaccine",
            "authors": [],
            "year": 2016,
            "venue": "Trans R Soc Trop Med Hyg",
            "volume": "110",
            "issn": "",
            "pages": "186-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Genomic analysis offers insight into 2018 Nigeria Lassa fever outbreak",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Dengue and severe dengue",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Ecological niche modeling for filoviruses: a risk map for Ebola and Marburg virus disease outbreaks in Uganda",
            "authors": [],
            "year": 2017,
            "venue": "PLOS Curr Outbreaks",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/currents.outbreaks.07992a87522e1f229c7cb023270a2af1"
                ]
            }
        },
        "BIBREF28": {
            "title": "Yellow fever in Africa and the Americas: a historical and epidemiological perspective",
            "authors": [],
            "year": 2018,
            "venue": "J Venom Ani Toxins Incl Trop Dis",
            "volume": "24",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s40409-018-0162-y"
                ]
            }
        },
        "BIBREF29": {
            "title": "Zika, chikungunya and dengue: the causes and threats of new and re‐emerging arboviral diseases",
            "authors": [],
            "year": 2017,
            "venue": "BMJ Glob Health",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Chikungunya: bending over the Americas and the rest of the world",
            "authors": [],
            "year": 2016,
            "venue": "Braz J Infect Dis",
            "volume": "20",
            "issn": "",
            "pages": "91-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The Zika virus epidemic in Brazil: from discovery to future implications",
            "authors": [],
            "year": 2018,
            "venue": "Int J Environ Res Public Health",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Zika: the origin and spread of a mosquito‐borne virus",
            "authors": [],
            "year": 2016,
            "venue": "Bull World Health Org",
            "volume": "94",
            "issn": "",
            "pages": "675-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Zika virus",
            "authors": [],
            "year": 2016,
            "venue": "Clin Microbiol Rev",
            "volume": "29",
            "issn": "",
            "pages": "487-524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Outbreak of Zika virus infections, Dominica, 2016",
            "authors": [],
            "year": 2017,
            "venue": "Emerg Infect Dis",
            "volume": "23",
            "issn": "",
            "pages": "1926-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The pathogenesis of Rift Valley fever",
            "authors": [],
            "year": 2011,
            "venue": "Viruses",
            "volume": "3",
            "issn": "",
            "pages": "493-519",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Ecologic features of plague outbreak areas, Democratic Republic of the Congo, 2004–2014",
            "authors": [],
            "year": 2018,
            "venue": "Emerg Infect Dis",
            "volume": "24",
            "issn": "",
            "pages": "210-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Mechanism study on a plague outbreak driven by the construction of a large reservoir in southwest china (surveillance from 2000–2015)",
            "authors": [],
            "year": 2017,
            "venue": "PLOS Negl Trop Dis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pntd.0005425"
                ]
            }
        },
        "BIBREF38": {
            "title": "The natural history and incidence of Yersinia pestis and prospects for vaccination",
            "authors": [],
            "year": 2012,
            "venue": "J Med Microbiol",
            "volume": "61",
            "issn": "",
            "pages": "911-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "\nYersinia pestis, the cause of plague, is a recently emerged clone of Yersinia pseudotuberculosis\n",
            "authors": [],
            "year": 1999,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "96",
            "issn": "",
            "pages": "14043-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Plague into the 21st century",
            "authors": [],
            "year": 2009,
            "venue": "Clin Infect Dis",
            "volume": "49",
            "issn": "",
            "pages": " 736-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "\nYersinia pestis: examining wildlife plague surveillance in China and USA",
            "authors": [],
            "year": 2012,
            "venue": "Integ Zool",
            "volume": "7",
            "issn": "",
            "pages": "99-109",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Cat‐transmitted fatal pneumonic plague in a person who travelled from Colorado to Arizona",
            "authors": [],
            "year": 1994,
            "venue": "Am J Trop Med Hyg",
            "volume": "51",
            "issn": "",
            "pages": "109-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Madagascar: Plague Outbreak ‐ Sep 2017",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "CDC plague treatment",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Transferable plasmid‐mediated resistance to streptomycin in a clinical isolate of Yersinia pestis\n",
            "authors": [],
            "year": 2001,
            "venue": "Emerg Infect Dis",
            "volume": "7",
            "issn": "",
            "pages": "43-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Resistance of Yersinia pestis to antimicrobial agents",
            "authors": [],
            "year": 2006,
            "venue": "Antimicrob Agents Chemother",
            "volume": "50",
            "issn": "",
            "pages": "3233-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Melioidosis in Thailand: present and future",
            "authors": [],
            "year": 2018,
            "venue": "Trop Med Infect Dis ",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "\nTularemia transmission to humans: a multifaceted surveillance approach",
            "authors": [],
            "year": 2018,
            "venue": "Epidemiol Infect",
            "volume": "146",
            "issn": "",
            "pages": "2139-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Airborne geographical dispersal of Q fever from livestock holdings to human communities: a systematic review and critical appraisal of evidence",
            "authors": [],
            "year": 2018,
            "venue": "BMC Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Current status of rift valley fever vaccine development",
            "authors": [],
            "year": 2017,
            "venue": "Vaccines (Basel)",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "The use of veterinary vaccines for prevention and control of Rift Valley fever: memorandum from WHO/FAO meeting",
            "authors": [],
            "year": 1983,
            "venue": "Bull World Health Org",
            "volume": "61",
            "issn": "",
            "pages": "261-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Protection induced by a Francisella tularensis subunit vaccine delivered by glucan particles",
            "authors": [],
            "year": 2018,
            "venue": "PLoS ONE",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Standardized guinea pig model for Q fever vaccine reactogenicity",
            "authors": [],
            "year": 2018,
            "venue": "PLOS ONE",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Plague Vaccine Development: Current Research and Future Trends",
            "authors": [],
            "year": 2016,
            "venue": "Front Immunol",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Developing live vaccines against plague",
            "authors": [],
            "year": 2011,
            "venue": "J Infect Dev Ctries",
            "volume": "5",
            "issn": "",
            "pages": "614-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Russian vaccines against especially dangerous bacterial pathogens",
            "authors": [],
            "year": 2014,
            "venue": "Emerg Microbes Infect",
            "volume": "3",
            "issn": "",
            "pages": "1-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "CEPI new vaccines for a safer world",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "About Gavi, the Vaccine Alliance",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Vaccine delivery:Bill and Melinda Gates Foundation",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Dual route vaccination for plague with emergency use applications",
            "authors": [],
            "year": 2018,
            "venue": "Vaccine",
            "volume": "36",
            "issn": "",
            "pages": "5210-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Immunogenicity and safety of subunit plague vaccine: a randomized phase 2a clinical trial",
            "authors": [],
            "year": 2016,
            "venue": "Hum Vaccines Immunother",
            "volume": "12",
            "issn": "",
            "pages": "2334-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Humoral and cellular immune correlates of protection against bubonic plague by a live Yersinia pseudotuberculosis vaccine",
            "authors": [],
            "year": 2019,
            "venue": "Vaccine",
            "volume": "37",
            "issn": "",
            "pages": "123-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Rift Valley Fever MP‐12 vaccine Phase 2 clinical trial: safety, immunogenicity and genetic characterisation of virus isolates",
            "authors": [],
            "year": 2016,
            "venue": "Vaccine",
            "volume": "34",
            "issn": "",
            "pages": "523-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Development of vaccines against CCHF virus",
            "authors": [],
            "year": 2017,
            "venue": "Vaccine",
            "volume": "35",
            "issn": "",
            "pages": "7094-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "A monovalent chimpanzee adenovirus Ebola vaccine boosted with MVA",
            "authors": [],
            "year": 2016,
            "venue": "N Engl J Med",
            "volume": "374",
            "issn": "",
            "pages": "1635-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Effect of dengue serostatus on dengue vaccine safety and efficacy",
            "authors": [],
            "year": 2018,
            "venue": "N Engl J Med",
            "volume": "379",
            "issn": "",
            "pages": "327-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Non‐neutralising antibodies elicited by recombinant Lassa–Rabies vaccine are critical for protection against Lassa fever",
            "authors": [],
            "year": 2018,
            "venue": "Nat Commun",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "ChAdOx1 and MVA based vaccine candidates against MERS‐CoV elicit neutralising antibodies and cellular immune responses in mice",
            "authors": [],
            "year": 2017,
            "venue": "Vaccine",
            "volume": "35",
            "issn": "",
            "pages": "3780-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Vaccine and therapeutic options to control chikungunya virus",
            "authors": [],
            "year": 2018,
            "venue": "Clin Microbiol Rev",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/CMR.00104-16"
                ]
            }
        },
        "BIBREF72": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "A bacteriophage T4 nanoparticle based dual vaccine against anthrax and plague",
            "authors": [],
            "year": 2018,
            "venue": "MBio",
            "volume": "9",
            "issn": "",
            "pages": "e01926-e2018",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "WHO: Health products in the pipeline for infectious diseases",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "WHO vaccine pipeline tracker",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "The anthrax vaccine and research: reactions from postal workers and public health professionals",
            "authors": [],
            "year": 2008,
            "venue": "Biosecur Bioterror",
            "volume": "6",
            "issn": "",
            "pages": "321-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Evidence needed to demonstrate effectiveness of new drugs when human efficacy studies are not ethical or feasible",
            "authors": [],
            "year": 2002,
            "venue": "Fed Regist",
            "volume": "67",
            "issn": "",
            "pages": "37988-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Predictive models and correlates of protection for testing biodefence vaccines",
            "authors": [],
            "year": 2010,
            "venue": "Exp Rev Vaccines",
            "volume": "9",
            "issn": "",
            "pages": "527-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "First vaccine approval under the FDA Animal rule",
            "authors": [],
            "year": 2016,
            "venue": "Npj Vaccines",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}