{
    "paper_id": "PMC6388065",
    "metadata": {
        "title": "The battle against SARS and MERS coronaviruses: Reservoirs and Animal Models",
        "authors": [
            {
                "first": "Shu‐ran",
                "middle": [],
                "last": "Gong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lin‐lin",
                "middle": [],
                "last": "Bao",
                "suffix": "",
                "email": "bllmsl@aliyun.com",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Severe acute respiratory syndrome, an infectious disease, arose in November 2002 in the Guangdong Province of China and spread to 28 regions, causing 778 deaths among 8076 infected individuals within just 1 year. Soon after, the causative agent, named severe acute respiratory syndrome‐associated coronavirus (SARS‐CoV), was identified as a novel coronavirus.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In the aftermath of the SARS outbreak, its high morbidity and mortality made the identification of natural reservoirs and an appropriate animal model necessary in order to ascertain the interspecies transmission chain, to develop procedures for protecting public health, to promote research on the SARS‐CoV mechanism, and to establish animal models for use in developing antivirals and vaccines.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Although the SARS outbreak occurred over 10 years ago, another member of the Coronaviridae family of viruses has since caused illness in the Middle East. This illness has been named Middle East respiratory syndrome and the pathogen (MERS‐CoV) has been shown to be a type of coronavirus that is highly related to SARS‐CoV. Infection with MERS‐CoV results in higher mortality and new symptoms such as renal failure. Thus, failure to fully resolve the initial SARS pathogen has been followed by a more virulent infection with a related virus, MERS‐CoV. Therefore, we need urgently to identify the origins of the viruses and find ways to deal with them. To make a useful comparison, this review will investigate the reservoirs of infection and provide an overview of the animal models for both viruses.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Yuan KY et al1 assayed 13 different species of bats, 5 different species of rodents and 20 rhesus macaques. The results proved that SARS‐CoV in bats was the most closely related to that in humans. In this assay, the SARS‐like CoV in Chinese horseshoe bats has 88%‐92% sequence homology with human SARS‐CoV. Moreover, the S2 m motif in its 3ʹUTRs and the phylogenetic analyses of four fully characterized genomes of SARS‐like CoV indicated that the horseshoe bats have great potential to be one of the natural reservoirs.2, 3\n",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Given that, the same research suggested that, even though there are no available migration patterns, it is known that bats can migrate approximately 30 miles for hibernation, and the distance between their wild habitats and markets in Shenzheng and Hong Kong is only 17 miles, which means that geographically widespread infections of SARS‐like CoV can be explained by transmission via bats.",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Recently, a five year study provided futher evidence that bats in the Yunnan province of China are more likely to be the prime reservoir than those detected elsewhere. The study compared the non‐structural protein genes ORF1a and 1b of the virus and concluded that SARSr‐CoV strains from a cave in Yunnan village were more closely related to human SARS‐CoV and cell entry studies demonstrated that three newly identified SARSr‐CoVs with different S protein sequences are all able to use human ACE2 as the receptor.4\n",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Just as horseshoe bats were postulated to be the primary SARS host, van Boheeman et al.5 indicated that two kinds of bats carry similar MERS coronaviruses. Then, Susanna K. P. Lau et al.6 used sequences of RNA polymerase (RdRp), spike (S), and nucleocapsid (N) genes to determine that human MERS‐CoV RdRp is more closely related to the pipistrelle bat CoV HKU5 (92.1%‐92.3% amino acid identity) and the S and N genes are more closely related to the Tylonycteris bat CoV HKU4 (respectively, 66.8%‐67.4% and 71.9%‐72.3% amino acid identity), indicating that these three viruses may share the same ancestor. However, these results did not definitively prove bat CoV to be the ancestor of the human CoV.",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Subsequently, Victor Max Corman et al7 isolated a virus named “Neo CoV” from South African Neoromicia capensis bats, and this virus has 85% similarity with MERS‐CoV, with even higher rates for some specific viral RNA segments. Additionally, MERS‐CoV has been found to grow better in bat cells than in human, bovine, cat, and swine cells.8\n",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Interestingly, within this article, it is noted that the Great Horn of Africa, where Neo CoV was discovered, is also a place where camels are transported and traded. Therefore, the original transmission from bats to camels may have occurred in sub‐Saharan Africa.",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Based on the above evidence, there is a strong possibility that bats are the initial MERS‐CoV host. A paper by Hana Fakhoury et al analyzed the possible viral distribution route that MERS‐CoV traveled in the spring of 2014, leading the authors to speculate that hibernation might be the reason for seasonal outbreaks.9 After hibernation, bats wake up in the warm, food‐abundant spring weather and eat palm or other seeds. Those seeds may carry bat feces and then drop to ground, where they might be eaten by camels. If MERS‐CoV is found in cereal plantations near where bats congregate, this view will be confirmed.",
            "cite_spans": [],
            "section": "Bat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "During the SARS outbreak, masked palm civet cats (Paguma larvata) and raccoon dogs (Nyctereutes procyonoides) were found to carry SARS‐like viruses, even before the virus was discovered in lesser bamboo bats (Tylonycteris pachypusa and Pipistrellus).10 At the same time, wild animal sellers were found to possess higher than average relevant neutralizing antibodies.11 Initial phylogenetic analyses reveal that the SARS‐CoVs in civets and humans actually come from two distant branches, but the SARS‐CoV from civets during the incipient phase of the epidemic had 99.8% sequence similarity to the human SARS‐CoV.12 Until recently, it was thought that civets were the immediate zoonotic source of SARS‐CoV in the Guangdong SARS outbreak.",
            "cite_spans": [],
            "section": "Civet cat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Regarding how the civets gain the CoV, Janies et al used dynamic homology phylogenetic analyses to investigate other species besides civets and the results further supported the idea of civets as the immediate reservoir. It is worth mentioning that the “other species” even included humans. However, some phylogenetic analyses including humans have shown a limited numbers of infectious civets in the relevant areas.13, 14\n",
            "cite_spans": [],
            "section": "Civet cat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Based on these data, it is likely that civets may be only a “bypass” reservoir that adapted transiently before the epidemic. Whatever the truth is, we can at least be sure that the civet cat is one of the intermediate hosts.",
            "cite_spans": [],
            "section": "Civet cat ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "In ruminants, almost all evidence indicates that camels are the most important MERS‐CoV intermediate host. Hamzah A. Mohd et al concluded this from two key pieces of evidence.15, 16 One piece of evidence is that among dromedary camels, cattle, sheep, goats, and any other camelid, only camels carry specific antibodies in their serum. Another piece of evidence is the infection of two humans in approximately 2013 in a Qatar pasture where there was a cluster of 11 MERS‐CoV‐infected dromedary camels. At the same time, Müller MA et al17 provided serum evidence that shepherds and butchers have higher infection rates than individuals in other occupations. Additionally, an investigation in Saudi Arabia revealed that younger camels are prone to infection by MERS‐CoV.18\n",
            "cite_spans": [],
            "section": "Dromedary camel ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "With regard to the transmission route, there are three possible ways for the virus to be conveyed to humans from camels: organs, flesh, and discharges such as feces and camel milk.",
            "cite_spans": [],
            "section": "Dromedary camel ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "MERS‐CoV RNA was found in a camel lymph node in Qatar.19 This finding indicates that MERS‐CoV may be maintained in camel organs or muscles. If that speculation proves true, the convention in the Middle East of cooking and trading camel meat and organs might be the interspecies transmission route. MERS‐CoV can also survive longer in camel milk than in other ruminant milk. In addition to the above two routes, MERS‐CoV RNA can be detected in 59% of nasal discharge and 15% of feces in camels. Thus, there is supportive evidence for the three postulated transmission routes, but further verification is needed to confirm them. It should also be noted that MERS is a type of infectious respiratory disease, and therefore, in addition to the above three possible transmission routes, infection via aerosols produced by camels should be considered.",
            "cite_spans": [],
            "section": "Dromedary camel ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Research in Qatar in 2015 showed that MERS‐CoV was found in alpacas centrally housed with camels.20 Meanwhile, Eckerle et al15 demonstrated that 14 residues in the alignment of mammalian DPP4 (dipeptidyl peptidase‐4) interact with the MERS‐CoV receptor binding domain of alpaca DPP4, which is identical to that of DPP4 in dromedary camels, providing proof of the transmission potential of alpacas.",
            "cite_spans": [],
            "section": "Alpaca ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Although MERS‐CoV has so far not been found in camelids other than dromedaries outside of the Arabian Peninsula, the increasing export of alpacas increases the risk of an outbreak, since they have the potential to be the interspecies host.",
            "cite_spans": [],
            "section": "Alpaca ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "While it is not clear that alpacas have the same function as the camels in the 2012 outbreak, their ability to spread the virus exists. Currently it is very popular to trade and keep ornamental alpacas, so strict quarantine is necessary.",
            "cite_spans": [],
            "section": "Alpaca ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Reusken et al19 infected swine and chickens with SARS‐CoV and determined that they are not susceptible to becoming hosts. In contrast, dromedary camels have been found to be capable of SARS‐CoV infection. A similar capability to transmit MERS‐CoV makes camels a focal link in the coronavirus transmission chain.",
            "cite_spans": [],
            "section": "Livestock ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "As for other MERS‐CoV domestic reservoirs, between 2010 and 2013, some investigators tested serum samples from sheep, goat, cattle and chickens, which pervade Saudi Arabia and Europe.16, 21 All the samples were negative for MERS‐CoV antibodies. Meyer B et al tested 192 horses from the UAE and 697 horses from Spain, as well as mules and monkeys, all of which turned out to be negative. Later, an investigation in Saudi Arabia and another in Sudan both reached the same conclusion.17, 22\n",
            "cite_spans": [],
            "section": "Livestock ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "However, these results are of limited value since they come from nationwide general surveys rather than investigations focusing on places with prevalent MERS infections. The livestock tested in these studies may not have been in close contact with primary hosts, and thus the results do not provide sufficient evidence to disprove their potential for being hosts.",
            "cite_spans": [],
            "section": "Livestock ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "On the other hand, another study22 that found MERS‐CoV RNA, but no neutralizing antibodies, in 6 lambs. To some extent, in the context of methodical investigations, sheep could be another virus carrier in addition to camels. Thus, it would be prudent to conduct field research and take necessary precautionary measures to preclude the possibility of transmission of coronaviruses from sheep.",
            "cite_spans": [],
            "section": "Livestock ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Coronaviruses can be found in many kinds of birds.23 Within Hong Kong alone, CoV‐HKU11 has been found in nightingales, CoV‐HKU12 in thrushes, CoV‐HKU13 in munias, CoV‐HKU16 in white‐eyes, CoV‐HKU17 in sparrows, and CoV‐HKU18 in magpies. Fortunately, avian coronaviruses are not that closely related to SARS‐CoV. Additionally, these are not migratory birds and therefore do not expand the range of the pathogen. Moreover, unlike bats, these birds were accessible enough to sterilize. However, in light of the findings above, randomly hunting them for food or for pets is unwise.",
            "cite_spans": [],
            "section": "Birds ::: WILD ANIMAL RESERVOIRS",
            "ref_spans": []
        },
        {
            "text": "Currently, the most widely accepted MERS laboratory animal model is the rhesus macaque (Macaca mulatta). MERS‐CoV infection can lead to a pneumonia‐like syndrome within 24 hours of challenge in the rhesus macaque, but it is not as severe as in humans.24 In some studies on MERS infection in rhesus macaques,24, 25 following intraoral, intranasal and intravascular inoculation with 7 × 106 TCID50, acute, transient and mild to moderate respiratory symptoms such as tachypnea, deep abdominal breathing, coughing, fever and anorexia were presented. However, gross lesions were only visible in the lungs. Microscopically, these were typical bronchointerstitial pneumonia or interstitial pneumonia. Another experiment26 used an intravascularly inoculated infection dose of 6.5 × 107 TCID50, which resulted in pulmonary congestion and the microscopic lesions of interstitial pneumonia. After infection, MERS‐CoV RNA was identified in nasal swabs and bronchoalveolar lavage samples and partially in oropharyngeal swabs. Inside the body, it was present only in the lungs, and not in blood or any visceral organs, even the kidneys.3, 24, 27 Additionally, all blood count abnormalities in the rhesus macaques were like those reported in human cases.",
            "cite_spans": [],
            "section": "Rhesus macaque ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "In contrast to the results found for MERS‐CoV, rhesus macaques developed different symptoms after being challenged with different SARS‐CoV lineages. Rhesus macaques infected with the Tor 2 lineage28 by intravascular inoculation exhibited clinical signs ranging from symptom‐free to agitated and aggressive. Focal pulmonary consolidation was revealed microscopically. The Urbani lineage, on the other hand, could not successfully infect rhesus macaques. In addition, rhesus macaques showed obvious clinical signs and histopathology after inoculation with the PUMC01 lineage.29 The animal's age is the key factor affecting these results, but this is hard to identify in wild‐caught monkeys.",
            "cite_spans": [],
            "section": "Rhesus macaque ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Another suitable and well‐established model is the common marmoset (Saguinus mystax), which can show more severe clinical signs than rhesus macaques when infected with MERS‐CoV.30, 31, 32 When administered through a combination of intraoral, intranasal and intravascular inoculation, with doses ranging from 5 × 106 TCID50 to 5 × 107 PFU, mild to moderate respiratory disease was observed, and interstitial pneumonia was observed clinically and microscopically.",
            "cite_spans": [],
            "section": "Common marmoset ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "When infected with SARS‐CoV, common marmosets exhibit fever, diarrhea, multifocal pneumonitis and hepatis.33 Research using this model is progressing. The common marmoset is a potential non‐human primate model for SARS‐CoV infection and deserves more attention.",
            "cite_spans": [],
            "section": "Common marmoset ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "To date, MERS‐CoV only has two mature models. This section will deal with additional non‐human prime models for SARS‐CoV. Rhesus, cynomolgus (Macaca fasicularis), and African green (Chlorocebus aethiops sabaeus or Cercopithecu aethiops sabaeus) monkeys have been used to investigate vaccine immunogenicity or efficacy against SARS‐CoV. Squirrel monkeys (Saimiri sciureus) and mustached tamarins (Saguinus mystax) have been shown to be incapable of being infected.",
            "cite_spans": [],
            "section": "Other prime models for SARS‐CoV ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "In the case of cynomolgus monkeys, clinical evidence, such as lethargy, temporary skin rash or respiratory distress, has not been reported. However, 4 to 6 days post‐inoculation (dpi), there was diffuse alveolar damage and extensive loss of epithelium from alveolar and bronchiolar walls.28, 34\n",
            "cite_spans": [],
            "section": "Other prime models for SARS‐CoV ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Regarding African green monkeys, clearance of the virus takes approximately 4 dpi, and the infection niduses are patchy. Respiratory secretions cannot accurately reflect the viral titers. However, there is a report that showed that the titer is higher and the residence time is longer in African green monkeys than in two other kinds of old world monkeys (cynomolgus and rhesus).34\n",
            "cite_spans": [],
            "section": "Other prime models for SARS‐CoV ::: Primate models ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "K. Subbarao et al35 nasally inoculated 6‐ to 8‐week‐old BALB/c mice with SARS‐CoV and reached the replication peak in the respiratory tract at 2 dpi. Viral shedding was observed at 5 dpi. There was no weight loss in BALB/c or C57BL/6 mice. However, during viral replication, the infected group gained less weight than the placebo group. Mild pneumonia was occasionally observed.",
            "cite_spans": [],
            "section": "BALB/c mice ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "In contrast, young BALB/c mice aged 4‐6 months and 12‐ to 14‐month‐old BALB/c mice displayed clinical syndromes such as weight loss, dehydration, and ruffled fur at 3‐6 dpi, along with interstitial pneumonia,36 demonstrating the vital importance of age in rodent infection.",
            "cite_spans": [],
            "section": "BALB/c mice ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Another way to conduct similar experiments is to encapsulate SARS‐CoV protein in a shell of mouse hepatitis virus (MHV). The encapsulation of SARS‐CoV means there is no need for BSL‐3 precautions, but the chimera virus is not identical with SARS‐CoV, so some application limitations still exist.",
            "cite_spans": [],
            "section": "BALB/c mice ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "SARS‐CoV can infect many small animals such as rodents.37 However, MERS‐CoV cannot achieve infection because the receptor binding domain of the viral spike protein (DPP4) has glycosylation sites that block viral recognition. Thus, except for some mice such as transgenic and immunodeficient mice, there is a lack of natural small animal models for MERS‐CoV that are easy to operate and house.",
            "cite_spans": [],
            "section": "BALB/c mice ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "A. Roberts et al38 nasally inoculated golden hamsters with SARS‐CoV, reaching the viral replication peak at 2 or 3 dpi and viral shedding by 10 dpi. There was histochemical evidence of pneumonia but no clear clinical symptoms. In addition, recovered hamsters produced high levels of neutralizing antibodies to resist subsequent infection.39 Unlike mice, the hamsters developed temporary viremia and viral replication in the liver and spleen. However, no inflammation was observed in those organs. This experiment proved that hamsters develop a more severe syndrome than mice.",
            "cite_spans": [],
            "section": "Golden Syrian hamster ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Martine BE et al40 determined that ferrets and domestic cats can be infected with SARS‐CoV by housing them together after one of them was inoculated. Both species exhibited viral replication and specific antibodies. Ferrets died at 16 to 21 dpi after demonstrating drowsiness and epiphysitis. Histochemical assays revealed dyslipidemia in ferret livers.",
            "cite_spans": [],
            "section": "Ferret and domestic cats ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "It is important to note that ferrets are outbred and can be infected by many pathogens. Therefore, it is vital to make sure there are no other pathogens in the ferrets before use.41\n",
            "cite_spans": [],
            "section": "Ferret and domestic cats ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Based on current research, ferrets cannot be infected by MERS‐CoV42 and thus are unsuitable for establishing an aerosol transmission viral model.",
            "cite_spans": [],
            "section": "Ferret and domestic cats ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Three alpacas were experimentally intranasally inoculated with MERS‐CoV.43 All of them shed viruses and antibodies were found in their serum. Additionally, infected alpacas spread the virus to two other healthy alpacas housed in the same space, indicating the alpacas' own natural transmission capability and their potential as natural hosts. The authors also noted that MERS‐CoV may be able to infect alpaca kidney cells.44\n",
            "cite_spans": [],
            "section": "Alpaca ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "As with camels, alpacas never showed symptoms such as fever. However, unlike camels, alpacas did not demonstrate observable nasal secretion.",
            "cite_spans": [],
            "section": "Alpaca ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Hagamans BL et al44, 45 described the New Zealand white rabbit as a novel MERS‐CoV animal model. However, they do not display any visible clinical signs or lesions after nasal or tracheal inoculation. Microscopically, lesions in rabbits were exhibited in the respiratory tract at 3‐4 dpi. In the nasal cavity, mild to moderate heterophil leukocyte infiltration was observed. Nevertheless, the rabbits shed viruses from the upper respiratory tract and might be a limited MERS animal model for asymptomatic situations.",
            "cite_spans": [],
            "section": "New Zealand white rabbit ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Danielle R. Adney et al46 infected sheep, goats and horses with MERS‐CoV. Two young goats developed mild but consistent viral replication. However, none of the goats showed any visible syndrome such as fever or rhinorrhea, and all collected organs were negative in immunohistochemistry assay. Moreover, even though they were in close contact with the young goats, the adult goats did not become infected. Thus, the infection of goats is unstable and related to age.",
            "cite_spans": [],
            "section": "Ovine ::: Livestock ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "In contrast to the experiment with goats, sheep did not show immunohistochemically detectable infection. Three sheep were infected, and one of them displayed viral replication on days 1, 2, 3 and 5 in their nasal secretions, while another one displayed viral replication on day 6. One of the two that revealed viral replication was found to have low quantities of MERS‐CoV neutralizing antibody at 14 dpi.",
            "cite_spans": [],
            "section": "Ovine ::: Livestock ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Regarding susceptibility to infection, goats are more susceptible than sheep.",
            "cite_spans": [],
            "section": "Ovine ::: Livestock ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Though the MERS‐CoV neutralizing antibody has not been found in horses, three of the four experimentally infected horses had detectable viral replication in their nasal secretions starting at 3 dpi.",
            "cite_spans": [],
            "section": "Horse ::: Livestock ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Wu et al12 infected captive civets with two extremely different lineages of SARS‐CoV. In the experiment, the captive civets become apathetic and less aggressive, which was different from the results found in wild civets. The histochemistry results were similar to those of ferrets and macaques post infection and support the epidemiological findings in animals from wild markets.",
            "cite_spans": [],
            "section": "Captive civet cat ::: LABORATORY ANIMAL MODELS",
            "ref_spans": []
        },
        {
            "text": "Considering all the evidence, bats have great potential to be the common prime host for both SARS‐CoV and MERS‐CoV. Bat CoVs go through a long adaptation in civet cats and/or camels until the exact mutated lineage develops that allows a coronavirus to achieve interspecies transmission and start an outbreak. However, based on research to date, even if further evidence were provided, we still do not know why bats in the Yunnan province are the most likely reservoir, but the epidemics broke out over 1000 miles away. How exactly does the long adaptation process of the SARS‐CoV finish and what is the epidemic singularity? A transmission experiment between bats and civets should be done to fill this gap in our knowledge.",
            "cite_spans": [],
            "section": "Wild animal reservoirs ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "As the most important agent in the MERS epidemic, camels were acknowledged be linked to MERS‐CoV transmission through all morbidity and serum assays. Though the mechanisms of interspecies transmission are not yet determined, there are still some clues. Besides, in areas where camels graze or where camel shows and races occur the risk of transmission can increase.",
            "cite_spans": [],
            "section": "Wild animal reservoirs ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "The investigations into camels suggested that civets may spread SARS‐CoV via meat, feces and even aerosols, as well as via mechanisms that are common to SARS‐CoV and MERS‐CoV. Key factors regarding transmission, such as contact with bats in their environment and large numbers of animals being traded over long distances, may apply to both civets and camels. At the same time, humans desire contact with wild animals and want to tame them. Thus, despite natural mechanisms keeping humans and wild animals apart, there is a constant link between them.",
            "cite_spans": [],
            "section": "Wild animal reservoirs ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "Before coronavirus outbreaks occur in humans, part of a known coronavirus may go through a long evolutionary pathway in unknown hosts. Regarding their morphological structure, MERS‐CoV and SARS‐CoV are both novel coronaviruses with striking similarities. Determining the evolutionary pathway leading to the ability to transfer between species may be helpful in predicting the next epidemic outbreak.",
            "cite_spans": [],
            "section": "Wild animal reservoirs ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "Regarding establishing a laboratory animal model of SARS‐CoV, monkeys, cats, ferrets, mice, swine, chickens, hamsters, guinea pigs and rats have been experimentally infected. Most of them did not develop acute pneumonia‐like symptoms and only showed SARS‐CoV replication in their serum. Some of them displayed mild signs while clearing the virus. Currently, ferrets and non‐human primate models exhibit the strongest clinical symptoms and immunohistochemistry.",
            "cite_spans": [],
            "section": "Laboratory animal models ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "Regarding models for MERS‐CoV, camels do not develop the same clinical signs as humans, although they are natural hosts. In addition, they require too much space to house and thus are not the first choice for a laboratory model. Rabbits can be infected by MERS‐CoV, but the histology is unstable, which would limit routine observation of disease. Compared to those animal models, other than DPP4 transgenic mice, rhesus macaques and marmosets are currently the best MERS animal models. Since their immune system is like that of humans in terms of physiology and anatomy, they can be used to study the pathogenesis mechanism and the efficacy of vaccines and antivirals. However, research using rhesus macaques requires BSL‐3 laboratories and high investments. Moreover, they are smart, fast, and strong, which means precautions must be taken against them escaping. Therefore, the need for more user‐friendly models still exists, but to date non‐human primate models are still the best option.",
            "cite_spans": [],
            "section": "Laboratory animal models ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "However, there is still a possibility of establishing new models. Chi Wai Yip et al47 phylogenetically analyzed the DPP4 receptor in various species and determined that humans, rhesus macaques, horses and rabbits belong to one family. Cattle and swine are not in the same group, but their receptor is close to the human DPP4 receptor. Small animals (including ferrets and mice) have DPP4 receptors far more distantly related to that of humans. This analysis could provide a reference point for potential animal models.",
            "cite_spans": [],
            "section": "Laboratory animal models ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "In summary, non‐human primate models are still the best choice of model. Comparatively speaking, there is a greater variety of SARS‐CoV animal models than MERS‐CoV animal models. Regarding priorities for research on vaccines and antivirals for both coronaviruses, suitable MERS‐CoV models should be considered first.",
            "cite_spans": [],
            "section": "Laboratory animal models ::: CONCLUSIONS AND FUTURE PERSPECTIVES",
            "ref_spans": []
        },
        {
            "text": "None.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Summary of published reports of experimental infection of animal models to determine their susceptibility to SARS and MERS coronaviruses\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Wild animal surveillance for coronavirus HKU1 and potential variants of other coronaviruses",
            "authors": [],
            "year": 2012,
            "venue": "Hong Kong Med J Xianggang Yi Xue Za Zhi",
            "volume": "18",
            "issn": "Suppl 2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Prevalence and genetic diversity of coronaviruses in bats from China",
            "authors": [],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Severe acute respiratory syndrome coronavirus‐like virus in Chinese horseshoe bats",
            "authors": [],
            "year": 2005,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "102",
            "issn": "",
            "pages": "14040-14045",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Discovery of a rich gene pool of bat SARS related coronaviruses provides new insights into the origin of SARS coronavirus",
            "authors": [],
            "year": 2017,
            "venue": "PLoS Pathog",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.ppat.1006698"
                ]
            }
        },
        "BIBREF4": {
            "title": "Isolation of a Novel Coronavirus from a Man with Pneumonia in Saudi Arabia",
            "authors": [],
            "year": 2012,
            "venue": "N Engl J Med",
            "volume": "367",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Genetic characterization of Betacoronavirus lineage C viruses in bats reveals marked sequence divergence in the spike protein of pipistrellus bat coronavirus HKU5 in Japanese pipistrelle: implications for the origin of the novel Middle East respiratory syn",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Rooting the phylogenetic tree of middle east respiratory syndrome coronavirus by characterization of a Conspecific virus from an African Bat",
            "authors": [],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Re‐emerging Middle East respiratory syndrome coronavirus: The hibernating bat hypothesis",
            "authors": [],
            "year": 2015,
            "venue": "Ann Thorac Med",
            "volume": "10",
            "issn": "",
            "pages": "218-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Possible role of an animal vector in the SARS outbreak at Amoy Gardens",
            "authors": [],
            "year": 2003,
            "venue": "Lancet",
            "volume": "362",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Prevalence of IgG antibody to SARS‐associated coronavirus in animal traders–Guangdong Province, China, 2003",
            "authors": [],
            "year": 2003,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "52",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Civets are equally susceptible to experimental infection by two different severe acute respiratory syndrome Coronavirus isolates",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "2620-2625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Comments to the predecessor of human SARS coronavirus in 2003‐2004 epidemic",
            "authors": [],
            "year": 2008,
            "venue": "Vet Microbiol",
            "volume": "126",
            "issn": "",
            "pages": "390-393",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Cross‐host evolution of severe acute respiratory syndrome coronavirus in palm civet and human",
            "authors": [],
            "year": 2005,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "102",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Middle East respiratory syndrome coronavirus in dromedary camels: an outbreak investigation",
            "authors": [],
            "year": 2014,
            "venue": "Lancet Infect Dis",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Middle East respiratory syndrome coronavirus neutralising serum antibodies in dromedary camels: a comparative serological study",
            "authors": [],
            "year": 2013,
            "venue": "Lancet Infect Dis",
            "volume": "13",
            "issn": "",
            "pages": "859-866",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Middle East respiratory syndrome coronavirus infection in dromedary camels in Saudi Arabia",
            "authors": [],
            "year": 2014,
            "venue": "MBio",
            "volume": "5",
            "issn": "",
            "pages": "e00884-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Middle East Respiratory Syndrome Coronavirus (MERS‐CoV) origin and animal reservoir",
            "authors": [],
            "year": 2015,
            "venue": "Pathog Glob Health",
            "volume": "109",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "High proportion of MERS‐CoV shedding dromedaries at slaughterhouse with a potential epidemiological link to human cases, Qatar 2014",
            "authors": [],
            "year": 2015,
            "venue": "Mod Healthc",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "MERS‐CoV Infection of Alpaca in a Region Where MERS‐CoV is Endemic",
            "authors": [],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3201/eid2206.152113"
                ]
            }
        },
        "BIBREF19": {
            "title": "Middle East Respiratory Syndrome (MERS) coronavirus seroprevalence in domestic livestock in Saudi Arabia, 2010 to 2013",
            "authors": [],
            "year": 2013,
            "venue": "Euro Surveill Bull Eur Sur Mal Transm Eur Commun Dis Bull",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Middle East Respiratory Syndrome coronavirus (MERS‐CoV) serology in major livestock species in an affected region in Jordan, June to September 2013",
            "authors": [],
            "year": 2013,
            "venue": "Euro Surveill Bull Eur Sur Mal Transm Eur Commun Dis Bull",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Discovery of seven novel Mammalian and avian coronaviruses in the genus deltacoronavirus supports bat coronaviruses as the gene source of alphacoronavirus and betacoronavirus and avian coronaviruses as the gene source of gammacoronavirus and deltacoronavirus",
            "authors": [],
            "year": 2012,
            "venue": "Virol",
            "volume": "86",
            "issn": "",
            "pages": "3995-4008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Middle East respiratory syndrome coronavirus (MERS‐CoV) causes transient lower respiratory tract infection in rhesus macaques",
            "authors": [],
            "year": 2013,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "110",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Pneumonia from human coronavirus in a macaque model",
            "authors": [],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Treatment with interferon‐α2b and ribavirin improves outcome in MERS‐CoV–infected rhesus macaques",
            "authors": [],
            "year": 2013,
            "venue": "Nat Med",
            "volume": "19",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "An animal model of MERS produced by infection of rhesus macaques with MERS Coronavirus",
            "authors": [],
            "year": 2014,
            "venue": "J Infect Dis",
            "volume": "209",
            "issn": "",
            "pages": "236-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Macaque Model for Severe Acute Respiratory Syndrome",
            "authors": [],
            "year": 2004,
            "venue": "J Virol",
            "volume": "78",
            "issn": "",
            "pages": "11401-11404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "An animal model of SARS produced by infection of Macaca mulatta with SARS coronavirus",
            "authors": [],
            "year": 2005,
            "venue": "J Pathol",
            "volume": "206",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Treatment With Lopinavir/Ritonavir or Interferon‐β1b Improves Outcome of MERS‐CoV Infection in a Nonhuman Primate Model of Common Marmoset",
            "authors": [],
            "year": 2015,
            "venue": "J Infect Dis",
            "volume": "212",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Infection with MERS‐CoV Causes Lethal Pneumonia in the Common Marmoset",
            "authors": [],
            "year": 2014,
            "venue": "PLoS Pathog",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Intratracheal exposure of common marmosets to MERS‐CoV Jordan‐n3/2012 or MERS‐CoV EMC/2012 isolates does not result in lethal disease",
            "authors": [],
            "year": 2015,
            "venue": "Virology",
            "volume": "485",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Pneumonitis and multi‐organ system disease in common marmosets (Callithrix jacchus) infected with the severe acute respiratory syndrome‐associated coronavirus",
            "authors": [],
            "year": 2005,
            "venue": "Am J Pathol",
            "volume": "167",
            "issn": "",
            "pages": "455-463",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Replication of SARS coronavirus administered into the respiratory tract of African Green, rhesus and cynomolgus monkeys",
            "authors": [],
            "year": 2004,
            "venue": "Virology",
            "volume": "330",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Prior infection and passive transfer of neutralizing antibody prevent replication of severe acute respiratory syndrome coronavirus in the respiratory tract of Mice",
            "authors": [],
            "year": 2004,
            "venue": "J Virol",
            "volume": "78",
            "issn": "",
            "pages": "3572-3577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Aged BALB/c Mice as a model for increased severity of severe acute respiratory syndrome in elderly humans",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "5833-5838",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Glycosylation of mouse DPP4 plays a role in inhibiting Middle East respiratory syndrome coronavirus infection",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "",
            "pages": "4696-4699",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Severe acute respiratory syndrome coronavirus infection of golden Syrian hamsters",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Therapy with a severe acute respiratory syndrome–associated coronavirus–neutralizing human monoclonal antibody reduces disease severity and viral burden in golden Syrian Hamsters",
            "authors": [],
            "year": 2006,
            "venue": "J Infect Dis",
            "volume": "193",
            "issn": "",
            "pages": "685-692",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Pathology of experimental SARS coronavirus infection in cats and ferrets",
            "authors": [],
            "year": 2008,
            "venue": "Vet Pathol",
            "volume": "45",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Animal models for SARS",
            "authors": [],
            "year": 2006,
            "venue": "Adv Exp Med Biol",
            "volume": "581",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Studies of severe acute respiratory syndrome coronavirus pathology in human cases and animal models",
            "authors": [],
            "year": 2010,
            "venue": "Vet Pathol",
            "volume": "47",
            "issn": "",
            "pages": "881-892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Infection, replication, and transmission of middle east respiratory syndrome Coronavirus in Alpacas",
            "authors": [],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "",
            "pages": "1031-1037",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Replicative Capacity of MERS Coronavirus in Livestock Cell Lines",
            "authors": [],
            "year": 2014,
            "venue": "Emerg Infect Dis",
            "volume": "20",
            "issn": "",
            "pages": "276-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Asymptomatic Middle East respiratory syndrome coronavirus infection in rabbits",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "",
            "pages": "6131-6135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Inoculation of Goats, Sheep, and Horses with MERS‐CoV Does Not Result in Productive Viral Shedding",
            "authors": [],
            "year": 2016,
            "venue": "Viruses",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Bats as animal reservoirs for the SARS coronavirus: hypothesis proved after 10 years of virus hunting",
            "authors": [],
            "year": 2013,
            "venue": "Virol Sin",
            "volume": "28",
            "issn": "",
            "pages": "315-317",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Phylogenetic perspectives on the epidemiology and origins of SARS and SARS‐like coronaviruses",
            "authors": [],
            "year": 2009,
            "venue": "Infect Genet Evol",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}