{
    "paper_id": "PMC6087987",
    "metadata": {
        "title": "A provincial Acute Febrile Illness Surveillance Network (GAFINet),\nSouth Korea",
        "authors": [
            {
                "first": "Yeon-Hee",
                "middle": [],
                "last": "Sung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Seon-Ju",
                "middle": [],
                "last": "Yi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyoung-Ho",
                "middle": [],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yang",
                "middle": [
                    "Lee"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jeong",
                "middle": [
                    "Yeon"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jieun",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [
                    "Bin"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eu",
                "middle": [
                    "Suk"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heeyoung",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Soo-nam",
                "middle": [],
                "last": "Jo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Na-young",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eun-jung",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu-ra",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hye-jin",
                "middle": [],
                "last": "Jeong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sungyong",
                "middle": [],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Won",
                "middle": [
                    "Suk"
                ],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The objectives are to introduce a provincial level surveillance system, which has\nbeen initiated in response to the MERS-CoV outbreak of South Korea, and describe\nfindings from systematic investigation of individual admissions attributed to acute\nfebrile illness for the first year.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "In May 2015, the MERS-CoV outbreaks in South Korea was sparkled from a hospital of\nGyeonggi-do province (1). In response to this outbreak, the provincial government\nand infectious disease control center (GIDCC) initiated an emergency department (ED)\nbased Gyeonggi-do provincial acute febrile illness (AFI) surveillance network\n(GAFINet) to monitor for a subsequent outbreak of emerging or imported infectious\ndiseases since September 2016. Gyeonggi-do province is located in the North-West of\nSouth Korea, surrounds the capital city Seoul, and borders North Korea (Figure 1).\nConsidering the geographical coverage, GAFINet Initiative involves ten hospitals,\nconsisted of four university-affiliated hospitals and six provincial medical centers\nin Gyeonggi-do province. These hospitals participated in this network voluntarily,\nand most staffs including five infectious diseases specialists had direct or\nindirect experiences in dealing with MERS-CoV patients.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Periodic surveillance for finding AFI patients in ED of participating hospitals was\nperformed prospectively (Figure 2). AFI was defined as 1) fever: body temperature\n≥38 °C at admission, or 2) chief complaint of febrile or chilling\nsensation. Demography of patients and chief complaints were investigated in this\nfirst step (CRF #1). Cases were classified into six categories based on their\nclinical diagnoses: 1) respiratory AFI [AFRI], 2) gastroenteric AFI [AFGI], 3)\nexanthematic AFI [AFEI], 4) other infectious AFI, 5) non-infectious AFI, and 6)\nunclassified AFI. Participating infectious diseases specialists regularly reviewed\nand reformed this classification. Because the aim of GAFINet is primarily monitoring\ncommunity- or aboard-acquired infection, nosocomial AFI cases or the patients\ntransferred from another hospital were excluded. When a patient had a history of\ninternational travel or he/she were undiagnosed in three days after ED admission,\nmore comprehensive information (CRF#2 & #3) including history and final\ndiagnosis were obtained. For a baseline data, age- and sex-stratified ED visits were\nalso gathered weekly. The proportion of AFI cases per 1000 visits was determined for\none week period and analyzed by febrile diseases categories with age-stratification.\nCharacteristics of cases with international travel histories or undiagnosed cases\nwere also described separately.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Between 30 September and 3 December 2016, about 6,000 of patients visited ED of ten\nhospitals a week, and 10% of them were AFI cases. The proportion of AFRI was the\nlargest, 33.64 to 71.96 per 1000 visits/week, and the second-largest was the other\ninfectious AFI. The proportion of AFRI showed the highest rate at the age 1-9 years,\nwhile those of AFGI and AFEI were the highest at the age under 19 year and 70-79\nyears, respectively. 31 cases with international travel history were reported, and\nthe majority of them traveled China and South East Asian counties. Some of them were\nsuspected cases of Zika viral infection, MERS-CoV, or viral hemorrhagic fever. 3\ncases undiagnosed until discharge were also reported.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Gyeonggi-do province was the most affected region in the 2015 MERS-CoV outbreak, 67\nof 185 cases were residents of this province. GAFINet Initiative is a meaningful\nstep for rapid detection of emerging or overseas imported infectious diseases at the\nprovincial level. To validate data and co-analysis with pre-existing surveillance\ndata, we need a more long-term of continuous operation of GAFINet. As a next step,\nwe are preparing the additional lab-based surveillance system to detect new or\nre-emerging pathogens.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Locations of sentinel hospitals participating in GAFINet (Blue dots:\nUniversity affiliated hospitals; Red dots: Provincial medical centers)",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Flow diagram showing patient flow and collection of clinical data in\nGAFINet",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Epidemiological investigation of MERS-CoV\nspread in a single hospital in South Korea, May to June\n2015",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Euro Surveill",
            "volume": "20",
            "issn": "25",
            "pages": "1-6",
            "other_ids": {
                "DOI": [
                    "10.2807/1560-7917.ES2015.20.25.21169"
                ]
            }
        }
    }
}