{
    "paper_id": "PMC6132233",
    "metadata": {
        "title": "Assessing health burden risk and control effect on dengue fever infection in the southern region of Taiwan",
        "authors": [
            {
                "first": "Yi-Hsien",
                "middle": [],
                "last": "Cheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yi-Jun",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Szu-Chieh",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shu-Han",
                "middle": [],
                "last": "You",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei-Yu",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nan-Hung",
                "middle": [],
                "last": "Hsieh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ying-Fei",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chung-Min",
                "middle": [],
                "last": "Liao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Southern Taiwan with relatively high temperatures and relative humidity year-round forms an ideal condition for the female mosquito (Aedes aegypti)-transmitted dengue.1,2 Despite its importance, current knowledge on the nature and drivers of changing dengue infection in southern Taiwan is unclear. The effect of dengue control interventions on A. aegypti infection prevalence is also poorly understood. Moreover, the high prevalence of dengue in southern Taiwan and the consecutive large dengue outbreaks in the period 2014–2015 suggest that current control strategies are suboptimal.",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 168,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 169,
                    "end": 170,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Mathematical modeling is an essential tool to address public concerns relating to an ever-expanding number of emerging diseases and to explore the importance of biological and ecological characteristics on disease transmission.3,4 Mathematical models are useful tools in controlling infectious disease, allowing us to optimize the use of limited resources or simply to target control measures more efficiently.4 A variety of mathematical models have been proposed for enhancing our understanding of the interactions between the mosquito–human population dynamics and dengue transmission.4–9",
            "cite_spans": [
                {
                    "start": 227,
                    "end": 228,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 229,
                    "end": 230,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 410,
                    "end": 411,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 587,
                    "end": 588,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 589,
                    "end": 590,
                    "mention": "9",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "For vector-borne diseases, the vectorial capacity and the basic reproduction number (R0) are usually used to characterize the critical components involved in vector–human transmission dynamics.10–13 The vectorial capacity captures key components of an insect’s role in pathogen transmission,10 whereas R0 quantitatively characterizes the average number of secondary cases that are generated by a primary infectious case via the vectors in an entirely susceptible population.11\nR0 is also a key epidemiological determinant that establishes threshold criteria for control practices and provides an index for the intensity of control interventions necessary to contain an outbreak.11 It is recognized that temperature fluctuations have significant impacts on the time when mosquitoes become infectious and consequently affect vectorial capacity, R0, and disease burden.14–17",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 195,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 196,
                    "end": 198,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 291,
                    "end": 293,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 678,
                    "end": 680,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 866,
                    "end": 868,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 869,
                    "end": 871,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Fraser et al18 derived a control measure model from von Foerster equation-based criteria for the likely success of public control measures in containing outbreaks of infectious diseases. The R0 and the proportion of asymptomatic infectious (θ) are two major determinants indicating whether the disease is under control. The Fraser’s control measure model has been applied to evaluate the control effectiveness for several infectious diseases such as severe acute respiratory syndrome (SARS), HIV, smallpox, and influenza,1,2,18 but not yet for dengue.",
            "cite_spans": [
                {
                    "start": 12,
                    "end": 14,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 521,
                    "end": 522,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 523,
                    "end": 524,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 525,
                    "end": 527,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Recently, the parameter of disability-adjusted life years (DALYs) estimates the amount of time, ability, or activity of an individual lost because of disease-induced disability or death.19 These composite measures incorporate several estimates, including the incidence, prevalence, duration of a particular condition, as well as the outcome of a specific disease, either disability or premature death. Hence, a DALY represents 1 year lost of healthy life.19 Nowadays, several studies have used DALYs to estimate the disease burden of dengue in various regions, including Mexico,20 USA,21 Southeast Asia,22 and globally.23",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 455,
                    "end": 457,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 578,
                    "end": 580,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 585,
                    "end": 587,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 603,
                    "end": 605,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 619,
                    "end": 621,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "It is estimated, on average, 115.3 (range 6.3–934.3) DALYs per million population annually were lost to dengue for the period 1998–2014 in Taiwan.24 In epidemic years, direct costs associated with dengue result mostly from hospitalization (86.09%), followed by emergency (7.77%), outpatient (6.10%), and drug costs (0.03%).24 For indirect costs, lost productivity due to death (70.76%) was the dominant contributor. Overall, the costs were 12.3 times higher in epidemic years than those in nonepidemic years (Wilcoxon rank sum test, P<0.05).24",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 148,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 323,
                    "end": 325,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 541,
                    "end": 543,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Taken together, the relationship among temperature, vectorial capacity, R0, and disease burden in terms of DALYs lost is still poorly understood in Taiwan. A better understanding of the complex relationship is helpful for designing more effective public control programs. Therefore, this study aims 1) to explore the temperature–R0–DALYs relationship; 2) to examine the impacts of temperature on the risk of dengue health burden in terms of DALYs lost; and 3) to evaluate the effectiveness of various control interventions to design more effective control strategies for achieving the optimal containment of dengue epidemics. To achieve these goals, we developed an integrated framework with a combination of a dengue–mosquito–human transmission model, probabilistic risk assessment, and multi-efficacy control model.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Continual daily monitoring of temperatures were adopted from the Air Quality Monitoring Network, Environmental Protective Administration, Taiwan (Republic of China) (Taiwan Environmental Protection Administration).25 To appraise the effects of temperature variation on dengue disease burden, this study first extracted and analyzed daily minimum, maximum, and mean temperatures and further properly transformed them into monthly temperature time-series in the period 2001–2014. Here the monthly minimum (Tmin), maximum (Tmax), and mean (Tmean) temperatures are defined as the lowest, highest, and averaged daily temperatures of a specific month.",
            "cite_spans": [
                {
                    "start": 214,
                    "end": 216,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Surveillance data ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Kaohsiung, located in southern Taiwan with a typical tropical climate, the second largest metropolitan with dense populations, is a major dengue epidemic area with ~ >50% confirmed dengue cases each year. Officially notifiable data on the monthly dengue cases in Kaohsiung in the period 2001–2014 were obtained from the Centers for Disease Control, Taiwan (Republic of China) (Taiwan Centers for Disease Control [CDC]).26 The period was chosen because of data availability as well as encompassing two notable epidemics in 2002 and 2014 with, respectively, 4,813 of 5,388 (89%) and 15,058 of 15,754 (96%) dengue cases in Kaohsiung. Confirmed dengue cases were further implemented to derive DALYs to quantify the impacts of dengue on disease burden in Kaohsiung.",
            "cite_spans": [
                {
                    "start": 419,
                    "end": 421,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Surveillance data ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The previously developed dengue–mosquito–human transmission model16,27 was adopted to describe the dynamics of vector–host interactions and to estimate the disease epidemics. The essential features of the mosquito–human transmission model are depicted in Figure 1. There are four compartments constituting mosquito population dynamics including 1) pre-adult mosquitoes composed of eggs, larvae, and pupae and 2) adult mosquitoes that can be divided into susceptible (Sm), exposed but not yet infectious (Em), and infectious dengue virus-carrying mosquitoes (Im) based on infectious status (Figure 1A). On the other hand, the susceptible-exposed infectious recovery compartmentalized disease transmission model was implemented to simulate the dengue virus transmission within human populations (Figure 1B).",
            "cite_spans": [
                {
                    "start": 65,
                    "end": 67,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 68,
                    "end": 70,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 255,
                    "end": 263,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 590,
                    "end": 599,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 794,
                    "end": 803,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To account for the impact of temperature on the epidemics of vector–host interactive dynamics, we selected three temperature-dependent parameters including larvae survival proportion (SL), extrinsic incubation rate (νm), and female mosquito death rate (μm) for mosquito populations based on the previously published studies to construct temperature-basic reproduction number (R0) profile.5,15,28,29 A previous study16 has been validated with observed dengue incidence rates during 2004–2009 in southern Taiwan, this study directly applied the validated compartmentalized mosquito–human transmission dynamic model to estimate the temperature-varied R0 by incorporating optimally fitted temperature-dependent and derived constant parameter estimates as16,27\nR0=νmνhB2βhmβmh(νh+μh)(ηh+μh)μm(μm+νm)Sm(0)Nh(1)where βmh and βhm represent transmission probabilities from mosquito to human and from human to mosquito per mosquito bite, νm and νh stand for extrinsic and intrinsic incubation rates, ie, the reciprocals of mean periods in dengue viral shedding for mosquito and human, respectively, B is daily mosquito biting rate, μm and μh are death rates for female mosquitoes in adult stage and human, Sm(0) represents susceptible female mosquitoes that can be estimated by the product of female mosquitoes surrounding a human (m), SL, as well as total people in Kaohsiung (Nh), and ηh is the dengue fever recovery rate for human.",
            "cite_spans": [
                {
                    "start": 388,
                    "end": 389,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 390,
                    "end": 392,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 393,
                    "end": 395,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 396,
                    "end": 398,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 415,
                    "end": 417,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 750,
                    "end": 752,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 753,
                    "end": 755,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Note that R0 represents transmission potency of dengue virus in the vector–host dynamic model constituted with transmissibility of dengue from mosquito to human (Rmh) and from human to mosquito (Rhm) populations (ie, R20 =Rmh ×Rhm).16,27. R0>1 indicates that dengue fever is epidemically spreading within the human populations with increasing incidences, whereas R0<1 means the disease is dying out. An average R0 of 1 implies that the disease is in endemic equilibrium.",
            "cite_spans": [
                {
                    "start": 232,
                    "end": 234,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 235,
                    "end": 237,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "In addition, to investigate the contribution of each parameter to the variance of temperature-dependent R0, uncertainty and sensitivity analyses were conducted using Monte Carlo (MC) simulation by a commercial software Crystal Ball (Version 2000.2, Decisionerring, Inc., Denver, CO, USA). Specifically, each parameter was defined with an optimally fitted distribution (ie, lognormal distribution) by assigning with either its mean and SD or mean and 95% CI values (ie, define assumption). Temperature-dependent R0 was then assigned as the integrated forecast of each defined parameter distribution that can be estimated using Eq. (1). A total of 10,000 iterations were performed in the MC simulation through Crystal Ball to ensure the stability of probability distributions. A built-in function, sensitivity analysis, in Crystal Ball was then adopted to examine the contribution of each parameter to the variance of temperature-dependent R0.",
            "cite_spans": [],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "This study estimated DALYs lost by each confirmed dengue case in Kaohsiung in the period 2001–2014 by using Murray’s equation as19\nDALY=−[DCe−(βa)(β+r)2[e−(β+r)(L)(1+(β+r)(L+a))−(1+(β+r)a)]],(2)where D is the disability weight (D=1 for premature death, 0 for perfect health), C and β are parameters from an age-weighted function, and a is the age at onset of the disease, L is the duration of the disability or years of life lost due to premature death, and r is the social discount rate used for discounting years of health life in the future. The incorporation of a discount rate in the calculation of DALYs reflects a similar practice in economic analysis and gives policymakers incentives to invest society’s resources in currently available health interventions for immediate benefit, though they may be less effective than from saving resources for possible future eradication programs.19",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 130,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 892,
                    "end": 894,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Disabilities are then classified into six categories or grades, with each grade allocated a scalar value weighting between 0 and 1. The lower the value, the less impact the disability has on a person’s life.19 Dengue cases were classified into different age groups at 0, 1, 2, 3, 4, 5–9, 10–14, 15–19, 20–24, 25–29, 30–34, 35–39, 40–44, 45–49, 50–54, 55–59, 60–64, 65–69 and >70 years, based on data collected from Taiwan CDC (2015).26",
            "cite_spans": [
                {
                    "start": 207,
                    "end": 209,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 433,
                    "end": 435,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "To capture the relationship among temperature, R0, and model-derived temperature-associated DALYs were estimated. Specifically, monthly DALYs during 2001–2014 were estimated using Eq. (2), but only mean temperatures ranging from 17°C to 31°C paired with nonzero DALY estimates were selected to establish the temperature-basis DALY relationships using the curve fitting software TableCurve 2D (Version 5.01, AISN Software Inc., Mapleton, OR, USA). Likewise, temperature–R0 relationships were constructed under the same temperature range of 17°C–31°C using TableCurve 2D. A three-dimensional model was then constructed to describe the temperature– R0–DALYs relationship. TableCurve 3D packages (Version 4.0, AISN Software Inc., Mapleton, OR, USA) was used to perform the model-fitting techniques. The optimal model was selected based on the least squares criterion from a set of linear and nonlinear models provided by TableCurve 3D packages.",
            "cite_spans": [],
            "section": "Temperature–R0–DALYs relationship ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "To better assess dengue disease burden risk based on epidemics in the period 2001–2014, seasons including summer (June–August), fall (September–November), and winter (December–February) were selected since there were none or only sporadic dengue cases occurring in spring (March–May). DALYs was selected to represent the health burden caused by dengue epidemics and outbreaks in the risk assessment. We applied a probabilistic risk assessment to quantify the impact of temperature on the risk of DALYs during different seasons.",
            "cite_spans": [],
            "section": "Health burden risk assessment ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Combined with season-specific temperature and R0, the DALYs estimates could be further obtained by the temperature–R0–DALYs relationship. We then conducted a MC simulation to capture the probabilistic distribution of DALYs. A total of 10,000 iterations were performed in the MC simulation through Crystal Ball to ensure the stability of probability distributions, and resulted in the cumulative distribution function of DALYs as Ф(DALYs). Hence, the exceedance risk (ER) profiles could be obtained by 1– Ф(DALYs), standing for the probability that an estimated DALY would exceed a specified magnitude.",
            "cite_spans": [],
            "section": "Health burden risk assessment ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "To effectively contain dengue disease burden, this study implemented a multi-efficacy control curve2,18 conceived with critical elements including R0, the asymptomatic infectious proportion (θ), as well as efficacy for each control measure (εi). The multi-efficacy R0–θ control curve can be expressed in a mathematical equation as2\nR0{[∏i=1N(1−εi)]∑h=0N{θh−(h−1)θ∑∑ ji=h [(ε11−ε1)J1(ε21−ε2)J2⋯(εN1−εN)JN]}}=1(3)where εi represents control efficacy of different control strategies, and h and J are integers. Based on the algorithm in estimating θ,1,2,18 we then defined and estimated θ for dengue as\nθ=EIPIIP+EIP,(4)where EIP and IIP represent extrinsic and intrinsic incubation periods in mosquitoes and humans, respectively, in that the total infectious period of dengue existing in both mosquito and human populations (ie, mean duration of dengue viral shedding) can be expressed as the summation of IIP and EIP.",
            "cite_spans": [
                {
                    "start": 99,
                    "end": 100,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 101,
                    "end": 103,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 330,
                    "end": 331,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 546,
                    "end": 547,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 548,
                    "end": 549,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 550,
                    "end": 552,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Control measures modeling ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "On the other hand, to achieve the optimal containment of dengue spread, this study took into account numerous combinations of control measures including life-shortening Wolbachia infection (εW),30 water container clean-up (εC),31 pesticide spray (εS),31 and repellent use (εR).32,33 An area under R0–θ control curve represents a controllable ratio (ie, dengue is under contained) whereas the above-curve area indicates an uncontrollable ratio of dengue disease relative to the total R0–θ rectangular area of dengue.",
            "cite_spans": [
                {
                    "start": 194,
                    "end": 196,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 227,
                    "end": 229,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 251,
                    "end": 253,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Control measures modeling ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Table 1 lists parameter values essential in estimating monthly total DALYs. We assigned D as 0.197 and 0.542 and L as 4.015 and 14.016 for dengue fever and dengue hemorrhagic fever/dengue shock syndrome cases, respectively. The DALYs for each age-specific category and degree of severity were multiplied by the number of cases in each year and then summed to give annual totals.",
            "cite_spans": [],
            "section": "Time series of temperature and dengue burden ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Figure 2 shows the time series of the monthly temperature and monthly burden of dengue in the period 2001–2014. The highest monthly temperature was 38.01°C in September 2008, whereas the lowest temperature was 7.24°C in March 2009. In the period 2001–2014, the average monthly temperatures were 16.82°C–30.80°C. The estimated monthly burden of dengue was less than 1,325 DALYs in the period 2001–2014, however, the estimated burden was particularly higher with 4,858 DALYs in November 2014, due to the emerging epidemics of confirmed dengue cases in Kaohsiung. After the highest Tmax, the maximum value of the estimated total DALYs may occur (Figure 2).",
            "cite_spans": [],
            "section": "Time series of temperature and dengue burden ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 643,
                    "end": 651,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Figures 3A and B reveal that simple nonlinear equations could appropriately describe the temperature-dependent extrinsic incubation rate (νm) (r2 =0.75, P<0.001) and female mosquito death rate (μm) (r2 =0.86, P<0.001). We also showed that the logistic equation was capable of well describing the relationship between temperature and larvae survival percentage (SL) (r2 =0.83, P<0.001, Figure 3C). The fitted equations with parameters (Eqs. (T1)–(T3)) are listed in Table 2. Results showed that in the interval of 10°C–35°C, the extrinsic incubation rate increased with temperature (Figure 3A). By contrast, an opposite result was found in the female mosquito death rate, which decreased with elevated temperature between 10°C and 20°C and subsequently increased slightly after 20°C (Figure 3B). Moreover, Figure 3C reveals that the peak value of larvae survival was found to be 89.4% at 24°C with an increasing phase in the interval of 0°C–24°C with a falling phase after the peak.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 145,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 200,
                    "end": 201,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 367,
                    "end": 368,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Temperature-dependent R0 and DALYs estimates ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 16,
                    "mention": "Figures 3A and B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 385,
                    "end": 394,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 582,
                    "end": 591,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 783,
                    "end": 792,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 805,
                    "end": 814,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 465,
                    "end": 472,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Figure 4 demonstrates the uncertainty and sensitivity analysis result for contribution of simultaneous variation in each parameter to the variance of temperature-derived R0. Biting rate (B) alone contributes positively to the overall highest R0 variance with a fraction of 0.88 followed by female mosquitoes surrounding a human (m) of −0.06, human recovery rate (ηh) of 0.03, and similar fractional contribution of per bite transmission probability from human to mosquito and from mosquito to human (βhm and βmh) of 0.01. Whereas the fractional contribution to the overall R0 variance of the rest parameters add up to ~0.01. It is noticeable that this study has considered the temperature-varied disease epidemics (measured by R0), the temperature-dependent parameters (ie, μm, νm, and SL) merely contribute to <0.01 variance of R0. However, the temperature-dependent parameters facilitate constructing and characterizing the temperature –R0 relationships of different seasons.",
            "cite_spans": [],
            "section": "Temperature-dependent R0 and DALYs estimates ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Figure 5 presents the best-fitted results of temperature– R0–DALYs relationship by using three-dimensional models. The optimally fitted models and associated parameter values were listed in Table 3. Results highlighted that the R0 and DALYs increased with temperature but turned to decline at a specific temperature. For instance, the highest estimates of R0 (2.37) and DALYs (2532.02) were found in the fall at 25°C and then decreased dramatically (Figure 5B). Compared to fall and winter, summer had the lowest DALYs with the estimated range from 0.78 at 17°C to 248.27 at 29°C (Figure 5A). In winter, a peak DALY of 270.44 was observed at 20°C, and meanwhile, the R0 estimate was 2.08 (Figure 5C). We also summarized data to obtain the overall temperature–R0–DALYs relationship by pooling temperature data, DALYs, and R0s from seasons including summer, fall, and winter (Figure 5D). We found that R0 and DALYs peaked at 25°C with estimates of 2.37 and 1386.56, respectively (Figure 5D).",
            "cite_spans": [],
            "section": "Temperature-dependent R0 and DALYs estimates ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 450,
                    "end": 459,
                    "mention": "Figure 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 581,
                    "end": 590,
                    "mention": "Figure 5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 689,
                    "end": 698,
                    "mention": "Figure 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 874,
                    "end": 883,
                    "mention": "Figure 5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 978,
                    "end": 987,
                    "mention": "Figure 5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 190,
                    "end": 197,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "To capture temperature and R0 variability featured dengue burden risk (DALYs), we began with estimating the season-varied temperature and R0. Figure 6A shows temperature distributions for seasons summer (TS), fall (TF), and winter (TW) as well as the whole temperatures (TAll) in the period 2001–2014. Among all temperature distributions, TS has the lowest variation in temperature estimates of 29.16°C (95% CI: 28.05–30.32) followed by TW, TF, and TAll, respectively, with estimates of 20.04°C (17.28–23.26), 26.07°C (21.97–30.87), and 24.98°C (18.37–34.14). Accordingly, variations of R0 estimates follow the same trend that R0,F > R0,All > R0,W > R0,S with medians and range values of 2.28 (95% CI: 1.67–2.47), 2.26 (1.21–2.47), 2.09 (1.46–2.43), and 1.92 (1.73–2.10), respectively (Figure 6B).",
            "cite_spans": [],
            "section": "Dengue burden risk estimates ::: Results",
            "ref_spans": [
                {
                    "start": 142,
                    "end": 151,
                    "mention": "Figure 6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 786,
                    "end": 795,
                    "mention": "Figure 6B",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Figure 6C–F displays ER profiles conceived with DALYs-based dengue health burden given temperature and R0 variability. Generally, most dengue cases occurred in the fall with a risk probability of 50% (ER=0.5) and had DALYs estimates of 323 (95% CI: 267–379) (Figure 6D and Table 4), whereas the least dengue cases were likely to occur in winter with DALYs estimates of 60 (45–75) (Figure 6E and Table 4). Taking all seasons into consideration, DALYs estimates were more likely (ER=0.8), likely (ER= 0.5), and less likely (ER =0.2) to be 127 (95% CI: 91–163), 148 (115–181), and 419 (358–479), respectively (Figure 6F and Table 4).",
            "cite_spans": [],
            "section": "Dengue burden risk estimates ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 11,
                    "mention": "Figure 6C–F",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 259,
                    "end": 268,
                    "mention": "Figure 6D",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 381,
                    "end": 390,
                    "mention": "Figure 6E",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 607,
                    "end": 616,
                    "mention": "Figure 6F",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 273,
                    "end": 280,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 395,
                    "end": 402,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 621,
                    "end": 628,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Figure 7A–D displays season-varied R0–θ rectangles constituted of 95% CIs of R0 and θ (0.15–0.64), respectively, as well as control curves considering multiple control measure combinations. To effectively control dengue outbreak, this study only considered the highest control efficacy of individual and combined control measures in which efficacies were 0.4 (εW), 0.42 (εC), 0.51 (εS), and 0.98 (εR), respectively.",
            "cite_spans": [],
            "section": "Dengue control effectiveness ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 11,
                    "mention": "Figure 7A–D",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Among all interventions, repellent spray alone by hosts can achieve the highest control effectiveness of 70.76%, 75.75%, 72.79%, and 76.39% in all seasons, summer, fall, and winter, respectively (Figure 7E). Although the combination of the two (εR+εS) and three (εR+εS+εC) highest efficacy control measures being considered simultaneously, >77% and >83% control effectiveness for the fall season can be reached, respectively. In addition, in order to achieve optimum containment of dengue outbreak, we further considered a four efficacy control strategy. As shown in control effectiveness, repellent use, pesticide spray, container clean-up, together with Wolbachia infection (εR+εS+εC+εW) could suppress dengue outbreak by 90%–100% (Figure 7E).",
            "cite_spans": [],
            "section": "Dengue control effectiveness ::: Results",
            "ref_spans": [
                {
                    "start": 196,
                    "end": 205,
                    "mention": "Figure 7E",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 734,
                    "end": 743,
                    "mention": "Figure 7E",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Climatic factors such as rainfall and relative humidity affect the disease dynamics.34 The temperature had the highest contribution to the dengue variability in the regions of Taiwan.35 The present study integrated a dengue-mosquito-human transmission model, three temperature-dependent entomological parameters (νm, μm, and SL), with the concept of DALYs to estimate the temperature-varied R0 and dengue disease burden. The extrinsic incubation rate (νm) can be an index of mosquito vector competence and is deeply dependent on temperature change.36,37 Capturing all aspects of the disease is a daunting task, but newer temperature-dependent parameters that incorporate a more holistic view of the viral ecology can be implemented as new information on transmission models.",
            "cite_spans": [
                {
                    "start": 84,
                    "end": 86,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 183,
                    "end": 185,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 551,
                    "end": 553,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Besides the three temperature-dependent parameters in the estimation of R0 considered in this study, the other two mosquito-related parameters (transmission probability and biting rate) depend on the temperature and seasonality as well. Due to the lack of experimental data from previous studies, we applied the probabilistic approach to simulate the parameter distribution of these parameters.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The simple nonlinear and logistic model could well describe the relationship of temperature and the entomological properties; even so, we can still obtain the uncertainty in our regression modeling. In addition to temperature, some climatic and environmental factors might play crucial roles to change the ecological characteristic of the mosquito population that increases the challenge in model application. Therefore, we considered the uncertainty in our predicted result in the current study.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Alto and Bettinardi38 assessed the temperature impact on vector competence during immature and adult stages for female mosquito Aedes albopictus with blood feeding with dengue-1 virus infection to determine infection and disseminated infection with dengue-1 virus RNA of mosquito. They demonstrated that adult mosquito cultured at higher temperature environment (30°C) had nearly 80% dissemination. However, both immature and adult stages of mosquitoes with higher rearing temperature had nearly 95% disseminated infection.",
            "cite_spans": [
                {
                    "start": 19,
                    "end": 21,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It revealed that different rearing stages with higher temperature were associated with increased virus spread to dengue in A. abopictus. The rate of dengue-1 virus disseminated infection on A. aegypti was similar to A. abopictus,39 but A. Aegypti can tolerate the wide-range rearing temperature.",
            "cite_spans": [
                {
                    "start": 229,
                    "end": 231,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The temperature change on virus-disseminated infection of mosquito may be species specific.40,41 Hence, if sufficient published data are available, temperature-dependent virus dissemination should be incorporated into extrinsic incubation rate to quantify the infectious dengue virus-carrying mosquitoes, which could be further used to predict the dengue virus transmission dynamics precisely. However, the influence of other critical factors (eg, seasonality, climatic factors including precipitation and relative humidity, pesticide, herd immunity, and human behavior)31,42 on dengue transmission cannot be neglected and should be explored in future studies.",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 93,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 94,
                    "end": 96,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 570,
                    "end": 572,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 573,
                    "end": 575,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our result showed that dengue has the highest transmissibility and causes health burden in the fall (Figure 5), reflecting that overheated (summer) and cool (winter) temperature can relatively reduce the disease activity. In general, the dengue transmission pattern in Taiwan is unique compared to other Southeast Asia countries that has been repeated annually: beginning with imported case from Southeast Asia countries in the early summer, spreading out through southern Taiwan in fall, and dying out in winter because of the cold weather with temperatures dropping to below 15°C. The summer weather in southern Taiwan is hot and wet, which provides perfect conditions for vector A. aegypti to thrive and facilitate the dengue transmission. Since annual dengue cases emerge in early summer, the authorities concentrate mainy on physical and chemical interventions (eg, breeding site clean-up and pesticide spray) during summer, dengue transmission is under controlled.43 If the control measures are not successful, the outbreak then spreads out gradually and peaks around October. Compared with the conditions in summer, the frequency and strength of dengue control measures are reduced during late fall and temperatures drop to below 15°C during late winter, which may lead to a little higher dengue burden in early winter compared to that in late summer.",
            "cite_spans": [
                {
                    "start": 970,
                    "end": 972,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 101,
                    "end": 109,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Based on the epidemiological study in Taiwan, Hsu et al44 indicated that people aged 60–69 years had a relatively higher prevalence rate of dengue fever than those in the other age groups in the period 2010–2014. Also, the more elderly population (aged over 70 years) had the highest rate in 2015 (309 per 100,000 population). Nationally, people aged 0–9, 10–19, 20–29, 30–39, 40–49, 50–69, and 60–69 years generally had a prevalence rate of dengue fever of 85, 160, 177, 157, 153, 208 and 278 per 100,000 populations, respectively, in the 2015 epidemic.44",
            "cite_spans": [
                {
                    "start": 55,
                    "end": 57,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 554,
                    "end": 556,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Besides the temperature dependency in epidemics and disease burden, this study also investigated the optimal control strategies by using the different combinations of the control measures that contain dengue outbreak targeting different aspects of either host and/or vector populations. In this study, four commonly used control measures were combined for modeling the control effectiveness in different seasons. Repellent spray (R) alone by hosts can achieve the higher control effectiveness of 71% whereas the other interventions – pesticide spray (S), water container clean-up (C), and Wolbachia infection (W) can only achieve control effectiveness of 21%, 12%, and 10%, respectively, in all seasons. Therefore, the implication for repellent spray could be expedited in an epidemic setting in the future as the primary preventive response beginning in early summer to contain further dengue outbreaks in the following seasons. Although other interventions, due to lower efficacies compared with that of repellent spray, could serve as complemented and combinative interventions to prevent and contain dengue outbreaks.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Repellent spray alone by hosts is the highest control effectiveness. In considering the repellent product as a control measure against mosquito vectors, it is important to understand specific-repellent efficacy on the length of use45,46 and mosquito species.47 Two essential oils (Melaleuca leucadendron and Callistemon citrinus) have been demonstrated to have higher adulticidal activity with 8 hours of exposure than with 5 hours in A. aegypti and Culex quinquefasciatus.45 Soonwera et al47 found that Cymbopogon citratus oil exhibited repellent activity with 98.7% protection from bites from female A. aegypti and 99.8% from female C. quinquefasciatus. Therefore, future research should investigate the length of use and specific mosquito species to develop repellent spray formulations in the control of dengue vectors.",
            "cite_spans": [
                {
                    "start": 231,
                    "end": 233,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 258,
                    "end": 260,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 473,
                    "end": 475,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 490,
                    "end": 492,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study provides an integrated dengue–mosquito–human transmission model and explores the temperature–R0–DALYs relationship for disease burden of dengue fever in southern Taiwan. In the absence of detailed and robust surveillance data, our presented modeling framework provides a useful tool to measure dengue health burden risk and to quantify the effect of dengue control on A. aegypti infection prevalence and disease incidence in the southern region of Taiwan. Most importantly, we quantified the various control interventions to simulate the optimal containment in different seasons. These results are useful to provide the reference to understand the temperature-associated dengue prevalence and to identify priority interventions for high dengue burden regions.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Input parameters of DALYs estimations\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Parameters and equations used to estimate temperature-dependent basic reproduction number (R0)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Optimal fitted three-dimensional models describing temperature–R0–DALYs relationshipa\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Temperature and basic reproduction number (R0) variations-based DALYs with exceedance risks at 0.8, 0.5, and 0.2\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Schematic demonstrating the interactive transmission dynamics of (A) mosquito and (B) human population dynamics.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Monthly time-series estimates in temperature and total DALYs in 2001–2014, where the symbols diamond, square, and triangle represent monthly maximum, mean, and minimum temperatures, respectively. Abbreviations: DALYs, disability-adjusted life years; Tmax, maximum temperature; Tmean, mean temperature; Tmin, minimum temperature.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Relationships showing temperature dependency for (A) extrinsic incubation rate, (B) female mosquito death rate, and (C) larvae survival percentage used in vector-host interactive transmission model. Abbreviations: νm, extrinsic incubation rate; μm, female mosquito death rate; SL, larvae survival percentage.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Uncertainty and sensitivity analysis of fractional parameter contribution to variance of temperature-dependent R0. Abbreviations:\nB, biting rate; βhm, transmission probability from host; βmh, transmission probability from vector; νh, intrinsic incubation rate; νm, extrinsic incubation rate; μh, human mortality rate; μm, female mosquito death rate; ηh, human recovery rate; SL, larvae survival percentage; m, the number of female mosquitoes surrounding a human.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Three-dimensional interactive diagrams demonstrating relationships among monthly average temperature, R0, and DALYs in seasons (A) summer, (B) fall, (C) winter, and (D) all seasons, respectively. Abbreviations:\nR0, basic reproduction number; DALYs, disability-adjusted life years.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Box-and-Whisker plots showing estimated median and range values for (A) season-varied temperature and (B) R0. Exceedance risk profiles indicating season-based DALYs occurring with different risk probabilities in (C) summer, (D) fall, (E) winter, and (F) all seasons. Abbreviations:\nR0, basic reproduction number; DALY, disability-adjusted life years.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Multi-efficacy control curve constructed with R0, the asymptomatic infectious proportion, as well as various control efficacies for dengue outbreak containment in different seasons (A) summer, (B) fall, (C) winter, and (D) all seasons. Rectangular boxes showing 95% CIs of R0 and θ, respectively. (E) Control measure effectiveness was estimated based on combinations of different control efficacies for varied seasons. Abbreviations:\nR0, basic reproduction number; θ, asymptomatic infectious proportion; ε, control efficacies for dengue outbreak containment; R, repellent use; S, pesticide spray; C, water container clean-up; W, life-shortening Wolbachia infection.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Modelling respiratory infection control measure effects",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Epidemiol Infect",
            "volume": "136",
            "issn": "3",
            "pages": "299-308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Dynamics of flavivirus infection in mosquitoes",
            "authors": [
                {
                    "first": "LD",
                    "middle": [],
                    "last": "Kramer",
                    "suffix": ""
                },
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Ebel",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Adv Virus Res",
            "volume": "60",
            "issn": "",
            "pages": "187-232",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Estimation of the reproduction number of dengue fever from spatial epidemic data",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Chowell",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Diaz-Dueñas",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Math Biosci",
            "volume": "208",
            "issn": "2",
            "pages": "571-589",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Understanding the link between malaria risk and climate",
            "authors": [
                {
                    "first": "KP",
                    "middle": [],
                    "last": "Paaijmans",
                    "suffix": ""
                },
                {
                    "first": "AF",
                    "middle": [],
                    "last": "Read",
                    "suffix": ""
                },
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "106",
            "issn": "33",
            "pages": "13844-13849",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Impact of daily temperature fluctuations on dengue virus transmission by Aedes aegypti",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lambrechts",
                    "suffix": ""
                },
                {
                    "first": "KP",
                    "middle": [],
                    "last": "Paaijmans",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Fansiri",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "108",
            "issn": "18",
            "pages": "7460-7465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Modelling the effect of temperature on transmission of dengue",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Barbazan",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Guiserix",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Boonyuan",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Med Vet Entomol",
            "volume": "24",
            "issn": "1",
            "pages": "66-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Modeling the transmission dynamics of dengue fever: implications of temperature effects",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Hsieh",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Sci Total Environ",
            "volume": "431",
            "issn": "",
            "pages": "385-391",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Assessing dengue infection risk in the southern region of Taiwan: implications for control",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "TL",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Epidemiol Infect",
            "volume": "143",
            "issn": "5",
            "pages": "1059-1072",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Regional response of dengue fever epidemics to interannual variation and related climate variability",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "TL",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Stoch Environ Res Risk Assess",
            "volume": "29",
            "issn": "3",
            "pages": "947-958",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Factors that make an infectious disease outbreak controllable",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Fraser",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Riley",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "NM",
                    "middle": [],
                    "last": "Ferguson",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "101",
            "issn": "16",
            "pages": "6146-6151",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Quantifying the burden of disease: the technical basis for disability-adjusted life years",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Bull World Health Organ",
            "volume": "72",
            "issn": "3",
            "pages": "429-445",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Modeling control measure effects to reduce indoor transmission of pandemic H1N1 2009 virus",
            "authors": [
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Build Environ",
            "volume": "63",
            "issn": "",
            "pages": "11-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Economic and disease burden of dengue in Mexico",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Undurraga",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Betancourt-Cravioto",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ramos-Castañeda",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Negl Trop Dis",
            "volume": "9",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Economic impact of dengue illness in the Americas",
            "authors": [
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Shepard",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Coudeville",
                    "suffix": ""
                },
                {
                    "first": "YA",
                    "middle": [],
                    "last": "Halasa",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Zambrano",
                    "suffix": ""
                },
                {
                    "first": "GH",
                    "middle": [],
                    "last": "Dayan",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Am J Trop Med Hyg",
            "volume": "84",
            "issn": "2",
            "pages": "200-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Economic and disease burden of dengue in Southeast Asia",
            "authors": [
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Shepard",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Undurraga",
                    "suffix": ""
                },
                {
                    "first": "YA",
                    "middle": [],
                    "last": "Halasa",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS Negl Trop Dis",
            "volume": "7",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The global burden of dengue: an analysis from the Global Burden of Disease Study 2013",
            "authors": [
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Stanaway",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Shepard",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Undurraga",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Infect Dis",
            "volume": "16",
            "issn": "6",
            "pages": "712-723",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Economic cost and burden of dengue during epidemics and non-epidemic years in Taiwan",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Luh",
                    "suffix": ""
                },
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "YR",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Infect Public Health",
            "volume": "11",
            "issn": "2",
            "pages": "215-223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Air Quality Monitoring Network, Environmental Protective Administration, Executive Yuan, Taiwan (R.O.C.)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "On a temporal model for the Chikungunya disease: modeling, theory and numerics",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Dumont",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Chiroleu",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Domerg",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Math Biosci",
            "volume": "213",
            "issn": "1",
            "pages": "80-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Assessing the effects of temperature on the population of Aedes aegypti, the vector of dengue",
            "authors": [
                {
                    "first": "HM",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Macoris",
                    "suffix": ""
                },
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Galvani",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Andrighetti",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Wanderley",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Epidemiol Infect",
            "volume": "137",
            "issn": "8",
            "pages": "1188-1202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Modeling dynamic introduction of Chikungunya virus in the United States",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Ruiz-Moreno",
                    "suffix": ""
                },
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Vargas",
                    "suffix": ""
                },
                {
                    "first": "KE",
                    "middle": [],
                    "last": "Olson",
                    "suffix": ""
                },
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Harrington",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS Negl Trop Dis",
            "volume": "6",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "May",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Infectious Diseases of Humans: Dynamics and Control",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Stable introduction of a life-shortening Wolbachia infection into the mosquito Aedes aegypti",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "McMeniman",
                    "suffix": ""
                },
                {
                    "first": "RV",
                    "middle": [],
                    "last": "Lane",
                    "suffix": ""
                },
                {
                    "first": "BN",
                    "middle": [],
                    "last": "Cass",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Science",
            "volume": "323",
            "issn": "5910",
            "pages": "141-144",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Impact of combined vector-control and vaccination strategies on transmission dynamics of dengue fever: a model-based analysis",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Knerer",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Currie",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Brailsford",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Health Care Manag Sci",
            "volume": "18",
            "issn": "2",
            "pages": "205-217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Repellency of volatile oils from plants against three mosquito vectors",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tawatsin",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Wratten",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Thavara",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Techadamrongsin",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Vector Ecol",
            "volume": "26",
            "issn": "1",
            "pages": "76-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Efficacy of Advanced Odomos repellent cream (N, N-diethyl-benzamide) against mosquito vectors",
            "authors": [
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Mittal",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Sreehari",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Razdan",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Dash",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Ansari",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Indian J Med Res",
            "volume": "133",
            "issn": "4",
            "pages": "426-430",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Expansion of the dengue transmission area in Brazil: the role of climate and cities",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Barcellos",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lowe",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Trop Med Int Health",
            "volume": "19",
            "issn": "2",
            "pages": "159-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Lagged temperature effect with mosquito transmission potential explains dengue variability in southern Taiwan: insights from a statistical analysis",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Chio",
                    "suffix": ""
                },
                {
                    "first": "HH",
                    "middle": [],
                    "last": "Chou",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "You",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Sci Total Environ",
            "volume": "408",
            "issn": "19",
            "pages": "4069-4075",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Extrinsic incubation period of dengue: knowledge, backlog, and applications of temperature dependence",
            "authors": [
                {
                    "first": "NB",
                    "middle": [],
                    "last": "Tjaden",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Fischer",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Beierkuhnlein",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS Negl Trop Dis",
            "volume": "7",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Potential for extrinsic incubation temperature to alter interplay between transmission potential and mortality of dengue-infected Aedes aegypti",
            "authors": [
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Christofferson",
                    "suffix": ""
                },
                {
                    "first": "CN",
                    "middle": [],
                    "last": "Mores",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Environ Health Insights",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Temperature and dengue virus infection in mosquitoes: independent effects on the immature and adult stages",
            "authors": [
                {
                    "first": "BW",
                    "middle": [],
                    "last": "Alto",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Bettinardi",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Am J Trop Med Hyg",
            "volume": "88",
            "issn": "3",
            "pages": "497-505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Vertical transmission of Key West dengue-1 virus by Aedes aegypti and Aedes albopictus (Diptera: Culicidae) mosquitoes from Florida",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Buckner",
                    "suffix": ""
                },
                {
                    "first": "BW",
                    "middle": [],
                    "last": "Alto",
                    "suffix": ""
                },
                {
                    "first": "LP",
                    "middle": [],
                    "last": "Lounibos",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Med Entomol",
            "volume": "50",
            "issn": "6",
            "pages": "1291-1297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Keeling",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Rohani",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Modeling Infectious Diseases in Humans and Animals",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Larval temperature-food effects on adult mosquito infection and vertical transmission of dengue-1 virus",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Buckner",
                    "suffix": ""
                },
                {
                    "first": "BW",
                    "middle": [],
                    "last": "Alto",
                    "suffix": ""
                },
                {
                    "first": "LP",
                    "middle": [],
                    "last": "Lounibos",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Med Entomol",
            "volume": "53",
            "issn": "1",
            "pages": "91-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Infection rate of Aedes aegypti mosquitoes with dengue virus depends on the interaction between temperature and mosquito genotype",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Gloria-Soria",
                    "suffix": ""
                },
                {
                    "first": "PM",
                    "middle": [],
                    "last": "Armstrong",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Powell",
                    "suffix": ""
                },
                {
                    "first": "PE",
                    "middle": [],
                    "last": "Turner",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Proc Biol Sci",
            "volume": "284",
            "issn": "1864",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Within-host viral dynamics of dengue serotype 1 infection",
            "authors": [
                {
                    "first": "HE",
                    "middle": [],
                    "last": "Clapham",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Tricou",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "van Vinh Chau",
                    "suffix": ""
                },
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Simmons",
                    "suffix": ""
                },
                {
                    "first": "NM",
                    "middle": [],
                    "last": "Ferguson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J R Soc Interface",
            "volume": "11",
            "issn": "96",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Characteristic of dengue disease in Taiwan: 2002–2007",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "PY",
                    "middle": [],
                    "last": "Shu",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Am J Trop Med Hyg",
            "volume": "82",
            "issn": "4",
            "pages": "731-739",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Trend and geographic analysis of the prevalence of dengue in Taiwan, 2010–2015",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Hsu",
                    "suffix": ""
                },
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Hsieh",
                    "suffix": ""
                },
                {
                    "first": "CY",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Int J Infect Dis",
            "volume": "54",
            "issn": "",
            "pages": "43-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Adulticidal and repellent activities of Melaleuca leucadendron (L.) and Callistemon citrinus (Curtis) against filarial and dengue vectors",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Pushpalatha",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Viswan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "ENTOMON",
            "volume": "38",
            "issn": "3",
            "pages": "149-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Three repellent gels that contain essential oils from local Malaysian plants against dengue vector",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Hidayatulfathi",
                    "suffix": ""
                },
                {
                    "first": "AF",
                    "middle": [],
                    "last": "Shamsuddin",
                    "suffix": ""
                },
                {
                    "first": "NF",
                    "middle": [],
                    "last": "Rajab",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Trop Biomed",
            "volume": "34",
            "issn": "3",
            "pages": "540-549",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Mosquito repellent from Thai essential oils against dengue fever mosquito (Aedes aegypti (L.)) and filarial mosquito vector (Culex quinquefasciatus (Say))",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Soonwera",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Phasomkusolsil",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Afr J Microbiol Res",
            "volume": "8",
            "issn": "",
            "pages": "1819-1824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "The Global Burden of Disease: 2004 Update",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Burden of symptomatic dengue infection in children at primary school in Thailand: a prospective study",
            "authors": [
                {
                    "first": "KB",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chunsuttiwat",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Nisalak",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Lancet",
            "volume": "369",
            "issn": "9571",
            "pages": "1452-1459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "A simulation model of the epidemiology of urban dengue fever: literature analysis, model development, preliminary validation, and samples of simulation results",
            "authors": [
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Focks",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Daniels",
                    "suffix": ""
                },
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Haile",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Keesling",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Am J Trop Med Hyg",
            "volume": "53",
            "issn": "5",
            "pages": "489-506",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "A model of the transmission of dengue fever with an evaluation of the impact of ultra-low volume (ULV) insecticide applications on dengue epidemics",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Newton",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Reiter",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Am J Trop Med Hyg",
            "volume": "47",
            "issn": "6",
            "pages": "709-720",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Dynamic life table model for Aedes aegypti (Diptera: Culicidae): analysis of the literature and model development",
            "authors": [
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Focks",
                    "suffix": ""
                },
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Haile",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Daniels",
                    "suffix": ""
                },
                {
                    "first": "GA",
                    "middle": [],
                    "last": "Mount",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Med Entomol",
            "volume": "30",
            "issn": "6",
            "pages": "1003-1017",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Clinical study on dengue fever during 1987–1988 epidemic at Kaohsiung City, southern Taiwan",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Harn",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Gaoxiong Yi Xue Ke Xue Za Zhi",
            "volume": "5",
            "issn": "1",
            "pages": "58-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Intervention measures, turning point, and reproduction number for dengue, Singapore, 2005",
            "authors": [
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Hsieh",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Am J Trop Med Hyg",
            "volume": "80",
            "issn": "1",
            "pages": "66-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "The interactive roles of Aedes aegypti super-production and human density in dengue transmission",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Padmanabha",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Durham",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Correa",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Diuk-Wasser",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Galvani",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS Negl Trop Dis",
            "volume": "6",
            "issn": "8",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Threshold conditions for a non-autonomous epidemic system describing the population dynamics of dengue",
            "authors": [
                {
                    "first": "FA",
                    "middle": [],
                    "last": "Coutinho",
                    "suffix": ""
                },
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Burattini",
                    "suffix": ""
                },
                {
                    "first": "LF",
                    "middle": [],
                    "last": "Lopez",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Massad",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Bull Math Biol",
            "volume": "68",
            "issn": "8",
            "pages": "2263-2282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Modelling the control strategies against dengue in Singapore",
            "authors": [
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Burattini",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Chow",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Epidemiol Infect",
            "volume": "136",
            "issn": "3",
            "pages": "309-319",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "How important is vertical transmission in mosquitoes for the persistence of dengue? Insights from a mathematical model",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Adams",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Boots",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Epidemics",
            "volume": "2",
            "issn": "1",
            "pages": "1-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Dengue vector control strategies in an urban setting: an economic modelling assessment",
            "authors": [
                {
                    "first": "PM",
                    "middle": [],
                    "last": "Luz",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Vanni",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Medlock",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Paltiel",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Galvani",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Lancet",
            "volume": "377",
            "issn": "9778",
            "pages": "1673-1680",
            "other_ids": {
                "DOI": []
            }
        }
    }
}