{
    "paper_id": "PMC6679631",
    "metadata": {
        "title": "Global Warming and Its Health Impact",
        "authors": [
            {
                "first": "Antonella",
                "middle": [],
                "last": "Rossati",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "\nIn the last decade, the interest in the effect of climate change on human health has increased. The impact of Homo sapiens and his activities on the Earth's complex ecosystem have started since the beginning of farming, but it is only with the industrial revolution in the 18th century that the changes produced by human activities on planet Earth have been accelerating exponentially. Precisely, because of the role played by Homo sapiens in changing the ecosystem in order to ensure his survival and his development, the actual geological era, which follows the Holocene, is called the Anthropocene.1\n",
            "cite_spans": [
                {
                    "start": 602,
                    "end": 603,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nThe Fifth Assessment Report of IPCC (Intergovernmental Panel n Climate Change), finalized in November 2014 confirms that human activities have produced since the mid-19th century, an increase in greenhouse gases such as carbon dioxide, methane, and nitrous oxide in the Earth's atmosphere and an increase in average temperature without comparison in human history. The Earth's temperature has been relatively constant over many centuries ago, meanwhile in the last two centuries the changes registered are unprecedented on time scales ranging from decades to millennia. The rate of change in climate is faster now than in any other period in the past thousand years.\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nTwo key concepts in climate science are “weather” and “climate.” Weather refers to the conditions of the atmosphere at a certain place and time with reference to temperature, pressure, humidity, wind, and other key parameters (meteorological elements), the presence of clouds, precipitation and the presence of special phenomena, such as thunderstorms, dust storms, tornados and others. Climate is defined as the average weather, or as the statistical description in terms of the mean and variability of relevant quantities over a period of time ranging from months to thousands or millions of years.2\n",
            "cite_spans": [
                {
                    "start": 601,
                    "end": 602,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Weather and Climate",
            "ref_spans": []
        },
        {
            "text": "\nThe global average surface temperature has increased by 0.6 °C since the late 1950's and snow cover and ice extent have diminished. An average rise of 10–20 cm in the sea level has been reported and the temperature of the oceans has increased.3\n",
            "cite_spans": [
                {
                    "start": 244,
                    "end": 245,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Temperature",
            "ref_spans": []
        },
        {
            "text": "\nThe fourth Assessment Report (AR4) projected changes in climate until 2100 foresee including higher maximum temperature and more hot days, and higher minimum temperature and fewer cold days, as virtually certain; increase in the length and intensity in warm spells, hot waves, and precipitation, as very likely; and droughts or dryness, changes in intensity, frequency, and duration of tropical cyclone activity, and increase in extreme sea level, as likely, excluding tsunami.2,4\n",
            "cite_spans": [
                {
                    "start": 478,
                    "end": 479,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 480,
                    "end": 481,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Temperature",
            "ref_spans": []
        },
        {
            "text": "\nThe effects of rising temperature include soil degradation, loss of productivity of agricultural land and desertification, loss of biodiversity, degradation of ecosystems, reduced fresh-water resources, acidification of oceans, and the disruption and depletion of stratospheric ozone.5\n",
            "cite_spans": [
                {
                    "start": 285,
                    "end": 286,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Effects of Global Warming",
            "ref_spans": []
        },
        {
            "text": "\nA great attention has been given to the relationship between climate change and rising risk of infectious diseases, mostly to the vector-borne infections. However, non-communicable diseases can also heavily affect human health.\n",
            "cite_spans": [],
            "section": "Effects of Global Warming",
            "ref_spans": []
        },
        {
            "text": "\nThe increase in average temperature has consequences that occur acutely—such as during natural disasters and extreme events like floods, hurricanes, droughts, heat waves—or it can occur over time through reduced availability of water, drying up the soil, alterations and shrinking arable land, increased pollution, and creation of habitats favorable to the transmission of human and animal pathogens, either directly or via insect vectors.\n",
            "cite_spans": [],
            "section": "Effects of Global Warming",
            "ref_spans": []
        },
        {
            "text": "\nPopulations living in delta regions, low lying small island states, and many arid regions where drought and availability of water are already problematic, are at risk of suffering the effects of global warming.6 People living in low-income countries, disposing of less technological resources either to protect themselves against extreme events are particularly vulnerable.\n",
            "cite_spans": [
                {
                    "start": 211,
                    "end": 212,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "Effects of Global Warming",
            "ref_spans": []
        },
        {
            "text": "\nClimate change and increase in greenhouse gases can be considered universal, while land use changes have only local impacts. However, despite they occur locally, they have also a feed-back to the global climate and bio-geochemistry.7\n",
            "cite_spans": [
                {
                    "start": 233,
                    "end": 234,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                }
            ],
            "section": "Effects of Global Warming",
            "ref_spans": []
        },
        {
            "text": "\nThe effect of temperature on agriculture is linked to the availability of water and food production, which can be threatened by prolonged periods of drought or by the excessive rainfall. The agricultural sector employs 70% of water resources, representing the largest user of fresh water. During the last century, irrigated areas have risen fivefold. For 2025 forecast shows that 64% of the world's population will live in water-stressed basins.8\n",
            "cite_spans": [
                {
                    "start": 446,
                    "end": 447,
                    "mention": "8",
                    "ref_id": "BIBREF77"
                }
            ],
            "section": "Agriculture and Water Resources",
            "ref_spans": []
        },
        {
            "text": "\nAccording to AR4, the variation in the amount and intensity of rainfall will have an overall negative impact on agriculture. Indeed, in areas where precipitation decreases, the availability of total water resources will be reduced, while in areas where an increase in precipitation is expected, the variability and intensity of rainfall could have a negative impact on the seasonal distribution of rainfall and raise the risk of flood and water pollution.\n",
            "cite_spans": [],
            "section": "Agriculture and Water Resources",
            "ref_spans": []
        },
        {
            "text": "\nRising temperature is not the only cause of soil aridity; exploitation of the environment, deforestation, and loss of biodiversity are also important contributing factors. It is estimated that a 2.5 °C increase in global temperature above the pre-industrial level may produce major biodiversity losses in both endemic plants and animals; 41%–51% of endemic plants in southern Africa would be lost, and so do between 13% and 80% of various fauna in the same region. Globally, 20%–30% of all plant and animal species assessed so far would be at high risk of extinction with such a temperature rise.4\n",
            "cite_spans": [
                {
                    "start": 597,
                    "end": 598,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Agriculture and Water Resources",
            "ref_spans": []
        },
        {
            "text": "\nHigher temperatures may also facilitate the introduction of new pathogens, vectors, or hosts that result in increasing need of pesticides and fertilizers in agriculture. These toxic substances accumulate in the food chain, pollute ground water resources, and could be easily spread through the air. Risks from many pathogens, particulate and particle-associated contaminants could thus significantly increase human exposures to pathogens and chemicals in agricultural and even in temperate regions (Table 1).9\n",
            "cite_spans": [
                {
                    "start": 509,
                    "end": 510,
                    "mention": "9",
                    "ref_id": "BIBREF87"
                }
            ],
            "section": "Agriculture and Water Resources",
            "ref_spans": [
                {
                    "start": 500,
                    "end": 507,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\nAn extreme weather event is one that is rare at a particular place and/or time of year. A single extreme event cannot generally be directly attributed to anthropogenic influence, although the change in likelihood for the event to occur has been determined for some events by accounting for observed changes in climate.2\n",
            "cite_spans": [
                {
                    "start": 319,
                    "end": 320,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Effect of Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nUnlike geophysical disasters whose causes have not been influenced by human action, hydro-meteorological and climate-related events are the result of the burning of fossil fuels and deforestation. Since 1950, the frequency, intensity, spatial extent, and duration of these events have changed and projections show that they continue to increase with climate change.10\n",
            "cite_spans": [
                {
                    "start": 366,
                    "end": 368,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Effect of Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nEven in temperate regions, the climate forecasting models indicate that the total rainfall will decrease but will tend to increase their intensity.11 When the climate system acquires more energy from higher average air temperatures and the latent heat of increased water vapor, the frequency of extreme weather events (storms, hurricanes, rain-related floods, droughts, etc) is expected to increase.2\n",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 150,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 400,
                    "end": 401,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Effect of Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nIn 2012, about 32 million people fled their homes because of catastrophes. The higher burden of natural disasters is endured by people living in low-income countries because they are directly affected by environmental degradation and they have less chance to defend themselves against the threat of their immediate environment and health.12\n",
            "cite_spans": [
                {
                    "start": 339,
                    "end": 341,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Effect of Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nThe potential health impacts of extreme weather events include both direct effects, such as traumatic deaths, and indirect effects, such as illnesses associated with ecologic or social disruption.13\n",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Direct Exposure of Extreme Weather Events",
            "ref_spans": []
        },
        {
            "text": "\nThe consequences in the immediate term are an increased mortality due to injuries, while afterwards there could be an effect on water quality, which could be contaminated by pathogens or chemicals. Floods have already been demonstrated to enhance the contamination of water bodies by pesticides and are followed by outbreaks of infectious diseases.14\n",
            "cite_spans": [
                {
                    "start": 349,
                    "end": 351,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Direct Exposure of Extreme Weather Events",
            "ref_spans": []
        },
        {
            "text": "\nThe effect of drought is manifested in an immediate way on the populations of the poorest countries. The loss of crops or livestock has an immediate consequence on the nutritional status of the population, causing malnutrition, under-nutrition, and compromised childhood development due to declines in local agriculture. Recurrent famine due to drought led to widespread loss of livestock, population displacement, and malnutrition in the Horn of Africa. In 2000, after three years of drought, famine has placed an estimated 10 million persons at risk of starvation. Malnutrition and measles were reported to be important causes of mortality among people aged <14 years.15\n",
            "cite_spans": [
                {
                    "start": 671,
                    "end": 673,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Direct Exposure of Extreme Weather Events",
            "ref_spans": []
        },
        {
            "text": "\nThere is an increased burden of psychological diseases and injuries related to natural disasters potentially wide but under-examined, underestimated and not adequately monitored. The mental health situation may be directly connected to the event, as in post-traumatic stress disorder (PTSD) or become chronic.12 Rubonis and Bickmann reported an increase of approximately 17% in the global rate of psychopathology during disasters. They affirmed that psychological morbidity tends to affect 30%–40% of the disaster population within the first year, with a persistent burden of disease expected to remain chronic.16 PTSD does not only affect victims of disasters but also has a prevalence of 10%–20% among rescue workers.17\n",
            "cite_spans": [
                {
                    "start": 310,
                    "end": 312,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 612,
                    "end": 614,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 720,
                    "end": 722,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Impact on Mental Health and Conflicts",
            "ref_spans": []
        },
        {
            "text": "\nAnother aspect related to the impact the climate change can have on communities is linked to the onset of conflicts. Without interventions designed to protect the most fragile ecosystems, desertification threatens the economies based on subsistence agriculture. This can generate conflicts regarding the access to water resources, and can increase tension between populations of farmers and nomadic herders. Statistical studies have linked climate and civil violence. Regression models have been applied to identify relationships between measures of civil conflict and climate variables, such as rainfall and temperature. Burke, examining the period 1981–2002 in sub-Saharan Africa, found a relationship between the annual incidence of civil conflict resulting in at least 1000 deaths and warmer temperatures in the same and preceding years. However, although climate change could be seen as a risk of civil violence, a quantitative model could also consider other drives to explain the origin of conflicts.18\n",
            "cite_spans": [
                {
                    "start": 1008,
                    "end": 1010,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Impact on Mental Health and Conflicts",
            "ref_spans": []
        },
        {
            "text": "\nThe damage to agriculture could indirectly affect distant countries from the concerned regions. The loss of about one-third of the grain produced due to the extreme heat and fires during the summer 2010 in western Russia, has increased the price of the wheat worldwide. In fact, in the Russian Federation the flour prices were increased by 20%, and finally urban populations in low-income countries like Pakistan and Egypt, were challenged.19\n",
            "cite_spans": [
                {
                    "start": 441,
                    "end": 443,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Impact on Mental Health and Conflicts",
            "ref_spans": []
        },
        {
            "text": "\nHeat waves lead to an excess mortality, even in developed countries, because mortality generally increases at temperatures both above and below an optimum value. In cold areas the increase in mortality is more closely related to cold season20 because of the epidemic spread of air-borne viral infections (Table 2)21-26 and secondary bacterial infections and cardiovascular complications. Low temperatures cause cardiovascular and respiratory alterations including bronchoconstriction, and reduction in mucociliary defense and other immunological reactions. These conditions make people more receptive to air-borne pathogens. Transmission of infections is also favored by staying in closed crowded spaces, which is not uncommon during cold seasons.\n",
            "cite_spans": [
                {
                    "start": 241,
                    "end": 243,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 314,
                    "end": 316,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 317,
                    "end": 319,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Effects of Heat Waves",
            "ref_spans": [
                {
                    "start": 306,
                    "end": 313,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\nPopulations residing in colder climates are more sensitive to heat and heat waves. It was estimated that the heat wave that occurred in Europe, especially France, during August 2003 caused an excess mortality of 14800 deaths.27 Patients with chronic diseases such as hypertension, heart disease, diabetes, and obesity are more vulnerable to excessive temperatures and at risk of complications.28-30 Beginning with each heat wave period and slightly during its course, a 14% increase in the risk of out-of-hospital cardiac arrest has been reported.31 Patients suffering from asthma are more hospitalized during extreme heat and precipitation events. It has been hypothesized that thunderstorm events or periods of heavy rainfall and intense wind can trigger the release of fungal spores that are carried by wind, resulting in increased exposure to these allergens.32-35 Another event reported during hot season is the rise in the incidence of urolithiasis. This is believed to be attributed the physiological link between high heat exposure, sweat function, dehydration, and kidney function, with a consequent apparent increase in kidney stone incidence in hotter climate.29,36\n",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 394,
                    "end": 396,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 397,
                    "end": 399,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 864,
                    "end": 866,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 867,
                    "end": 869,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1172,
                    "end": 1174,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1175,
                    "end": 1177,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Effects of Heat Waves",
            "ref_spans": []
        },
        {
            "text": "\nNear the polar ice cap at 81° North of Svalbard (Andrew Shiva, CC BY-SA 4.0)\n",
            "cite_spans": [],
            "section": "Effects of Heat Waves",
            "ref_spans": []
        },
        {
            "text": "\nParched earth, typical of a drought (Atmospheric Research, CSIRO, CC BY 3.0)\n",
            "cite_spans": [],
            "section": "Effects of Heat Waves",
            "ref_spans": []
        },
        {
            "text": "\nSatellite image of Hurricane Isabel about 650 km North of Puerto Rico on September 14, 2003 (Jacques Descloitres, MODIS Rapid Response Team, NASA/GSFC)\n",
            "cite_spans": [],
            "section": "Effects of Heat Waves",
            "ref_spans": []
        },
        {
            "text": "\nEl Niño Southern Oscillation is a climate event that originates in the Pacific Ocean but has wide-ranging consequences for weather around the world. Globally, it is linked to an increased impact of natural disasters and is especially associated with droughts and floods and with transmission of infectious disease, water-borne and vector-borne diseases,37 particularly malaria.38,39 Although cholera outbreaks occur in Burundi, Rwanda, Democratic Republic of Congo, Tanzania, Uganda, and Kenya almost every year since 1977, in African Great Lakes Region (AGLR) the incidence of cholera greatly increases during years of El Niño warm events and decreases or remains stable between these periods.40\n",
            "cite_spans": [
                {
                    "start": 354,
                    "end": 356,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 378,
                    "end": 380,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 381,
                    "end": 383,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "El Niño",
            "ref_spans": []
        },
        {
            "text": "\nEl Niño events can produce significant abnormalities in atmospheric general circulations and weather conditions. El Niño events cause changes in sea surface temperature (SST) in the Pacific Ocean, impact the Walker Circulation, and displace the convective area. These changes in atmospheric circulation cause abnormalities in the monsoon system and moisture fields in eastern Asia.\n",
            "cite_spans": [],
            "section": "El Niño",
            "ref_spans": []
        },
        {
            "text": "\nAs El Niño has an influence on rainfall and wind speed, it can affect the persistence or moving polluting dust. The 2015 El Niño has had significant effects on air pollution in eastern China, especially in the region including the capital city of Beijing where aerosol pollution was significantly enhanced.41 The relationship between air pollution and asthma has been well-established. Air pollution is made up of gases and particulate matters that can be transported into the alveoli depending on their size. Particulate matters can produce damage to the whole respiratory apparatus. Exposure to these agents can cause acute pulmonary diseases such as chronic obstructive pulmonary disease (COPD), asthma, and if continues for a long time, it can activate cellular mediators leading to pulmonary fibrosis.42\n",
            "cite_spans": [
                {
                    "start": 307,
                    "end": 309,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 807,
                    "end": 809,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "El Niño",
            "ref_spans": []
        },
        {
            "text": "\nFinally, in rural setting, a neglected effect of warm temperature is the increased exposure to snakebites. Snakes are ectothermic organisms whose distribution, movement, and behaviors change as a function of weather fluctuations. In Costa Rica, high numbers of snakebites occur during the cold and hot phases of El Niño. Like other tropical diseases, snakebites occur more frequently in poor settings, thus reflecting the general vulnerability of impoverished human populations to the adverse effects of climate change.43\n",
            "cite_spans": [
                {
                    "start": 520,
                    "end": 522,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "El Niño",
            "ref_spans": []
        },
        {
            "text": "\nClimate mainly affects the range of infectious diseases, whereas weather affects the timing and intensity of outbreaks. Climate change scenarios include a change in the distribution of infectious diseases with warming and changes in outbreaks associated with weather extremes.44 Statistical models are used to estimate the global burden of some infectious diseases as a result of climate change. According to the models, by 2030, 10% more diarrheal diseases are expected, affecting primarily the young children.\n",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 279,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Climate Change and Infectious Diseases",
            "ref_spans": []
        },
        {
            "text": "\nIf global temperature increases by 2–3 °C, as it is expected to, the population at risk for malaria could increase by 3%–5%.45\n",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Climate Change and Infectious Diseases",
            "ref_spans": []
        },
        {
            "text": "\nFloods not only have direct effects but also increase the risk of microbiological water pollution. Excess cases of leptospirosis and campylobacter enteritis have been reported after flooding in the Czech Republic46 and in coastal areas of Maryland during extreme precipitation events47. Similarly, an outbreak of cryptosporidiosis began six weeks after the peak of an extensive river flooding in Germany.48\n",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 284,
                    "end": 286,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 405,
                    "end": 407,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Infectious Diseases during Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nGlobal warming also affects the water heating and transmission of water-borne pathogens, through the establishment of a more suitable environment for bacterial growth. The higher sea surface temperature and sea level has resulted in rising water-borne infectious and toxin-related illnesses such as cholera and shellfish poisoning.44\n",
            "cite_spans": [
                {
                    "start": 332,
                    "end": 334,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Infectious Diseases during Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nProliferation of micro-organisms such as Vibrio vulnificus and V. cholerae non-O1/O139,49 and infection of wounds and sepsis affecting bathers have been reported as consequence of water temperatures above the average in the Baltic Sea and the North Sea during the hot summer of 2006.50\n",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 90,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 284,
                    "end": 286,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Infectious Diseases during Extreme Events",
            "ref_spans": []
        },
        {
            "text": "\nThe transmission of infectious diseases through vectors is more complex, particularly when humans or livestock, in the case of diseases of veterinary interest, are not the only reservoir. The key elements in the epidemiology of vector-borne diseases include the ecology and behavior of the\nhost, the ecology and behavior of the carrier, and the level of immunity of population.\n",
            "cite_spans": [],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nPathogens transmitted by vectors are particularly sensitive to climate change because they spend a good part of their life cycle in an ectothermic invertebrate host whose temperature is similar to the environment.51 A warmer climate presents a more favorable condition for the survival and completion of the life cycle of the vector, going as far as to speed it up as in the case of mosquitoes.\n",
            "cite_spans": [
                {
                    "start": 214,
                    "end": 216,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nComparing the maturation of mosquitoes in huts in forest areas and in deforested areas, in which there was a difference of a few degrees, has allowed to estimate the percentage of insects that are passed by the larval form to the adult form (from 65% to 82%) and the reduction of the period required for the development, which passed from 9 to 8 days, in warmer areas.52\n",
            "cite_spans": [
                {
                    "start": 369,
                    "end": 371,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nMosquitoes are found worldwide, except in regions permanently covered by ice. There are about 3500 species of mosquitoes, almost three-quarters of which are present in tropical and subtropical wetlands. Mosquitoes typical of temperate regions have had to develop strategies to survive the winter, as well as pathogens that can be transmitted. In tropical regions, similarly, adaptations were needed to survive the unfavorable times of prolonged drought. In both cases, these adaptive mechanisms have affected the seasonality of transmission.53\n",
            "cite_spans": [
                {
                    "start": 542,
                    "end": 544,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nRising temperature has allowed the extension of the area of distribution of certain diseases. Diseases transmitted by mosquitoes include some of the most widespread illness worldwide. Some of them are caused by parasites, such as Plasmodium spp, the agent of malaria, the main parasitic disease, causing 214 million of new cases in 2015.54\n",
            "cite_spans": [
                {
                    "start": 338,
                    "end": 340,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nTemperature affects each stage of mosquitoes' lifecycle.55,56 There is a minimum and maximum temperature threshold above and below which the development and survival of the vector and the parasite are not possible. Above a certain temperature anopheles mosquito vectors of malaria, cannot survive;57 their life cycle is so fast that does not allow the development of Plasmodium within their salivary glands. The temperature is a variable that affects development of both the vector population and the parasite within the vector; meanwhile the availability of water and moisture affects the vector only.58 In recent decades, outbreaks of malaria have been reported from many mountainous regions of Kenya, Uganda, and Rwanda,58 but a high degree of temporal and spatial variation in the climate of East Africa suggests further that claimed associations between local malaria resurgence and regional changes in climate are overly simplistic. Increases in malaria have been attributed to migration, breakdown in both health service provision and vector control operations, and deforestation. Economic, social, and political factors can therefore, explain recent resurgence in malaria rather than climate change.59 Models have been elaborated to predict in the next years the distribution of malaria. They forecast an extension of areas of endemic malaria and a shift in the affected areas.\n",
            "cite_spans": [
                {
                    "start": 57,
                    "end": 59,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 60,
                    "end": 62,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 298,
                    "end": 300,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 603,
                    "end": 605,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 724,
                    "end": 726,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1208,
                    "end": 1210,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nPatterns considering Anopheles gambiae vector complex species estimate that climate change effects on African malaria vectors are shifting their distributional potential from West to East and South. Although it is likely a reduction of the malaria burden, these epidemiological changes will pose novel public health problems in areas where it has not previously been common.60\n",
            "cite_spans": [
                {
                    "start": 375,
                    "end": 377,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nThe reintroduction of malaria in previously endemic areas of Europe and in temperate regions is theoretically possible. In case of the reappearance of the vector, the human carriers of gametocytes, the forms of the parasite transmissible to the mosquito, would also be present in adequate numbers and for a sufficient period to support the transmission.61,62 That is why in southern Europe even though the vector circulates, a limited number of subjects were involved during outbreaks.63-65\n",
            "cite_spans": [
                {
                    "start": 354,
                    "end": 356,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 357,
                    "end": 359,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 486,
                    "end": 488,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 489,
                    "end": 491,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nMosquitoes can also transmit viral infections to humans and other vertebrates. Regarded as a typical of tropical or subtropical regions, these diseases and their vectors have begun to be reported in temperate regions. In recent decades, epidemics with autochthonous transmission of dengue fever and chikungunya, both carried by the mosquito Aedes albopictus, have been described in Europe and the USA.66 These outbreaks were introduced by travelers from endemic areas, but the presence of a vector has allowed the transmission to local population.67,68 Although generally considered a secondary vector of dengue fever, A. albopictus is also able to transmit other viruses including yellow fever. It was introduced in Europe in the 1970's and now it is present in at least 12 states and could go until reach even Scandinavia.69\n",
            "cite_spans": [
                {
                    "start": 402,
                    "end": 404,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 551,
                    "end": 553,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 825,
                    "end": 827,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nRecently, Zika virus has emerged as a “public health emergency of international concern,” according to World Health Organization. Whether the risk of outbreaks or autochthonous cases of Zika virus infections during the summer season in Europe is possible due to the presence of Aedes, is not yet established.70\n",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 311,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nFor these viruses, which are limited to humans, vector control measures have allowed to contain the spread of the disease. Conversely, a virus such as the West Nile virus, which has a large reservoir constituted by wild birds, could easily become endemic.71 After the first outbreak reported in Europe in the South of France, and in the USA in the city of New York, West Nile virus is now firmly established in these areas.72 Their diffusion is supported by mild winters, springs and dry summers, heat waves early in the season and wet fall.73\n",
            "cite_spans": [
                {
                    "start": 256,
                    "end": 258,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 424,
                    "end": 426,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                }
            ],
            "section": "Vector-borne Diseases and Mosquitoes",
            "ref_spans": []
        },
        {
            "text": "\nTicks are responsible for the transmission of both viruses and bacteria. Rising temperature accelerates the cycle of development, the production of eggs, and the density and distribution of their population.74,75\n",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 210,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 211,
                    "end": 213,
                    "mention": "75",
                    "ref_id": "BIBREF72"
                }
            ],
            "section": "Vector-borne Diseases and Ticks",
            "ref_spans": []
        },
        {
            "text": "\nThe areas of presence of ticks and diseases that can be transmitted have increased in terms of geographical extension and in altitude. It is possible that the rising temperature could already lead to change in the distribution of the population of Ixodes ricinus, vector of viral infections such as tick-borne encephalitis and Lyme disease in Europe.\n",
            "cite_spans": [],
            "section": "Vector-borne Diseases and Ticks",
            "ref_spans": []
        },
        {
            "text": "\nThe increased incidence of tick-borne encephalitis has also been linked to milder and shorter winters and the consequent extension of the period of tick activity.76-79\n",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 165,
                    "mention": "76",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 166,
                    "end": 168,
                    "mention": "79",
                    "ref_id": "BIBREF76"
                }
            ],
            "section": "Vector-borne Diseases and Ticks",
            "ref_spans": []
        },
        {
            "text": "\nIn addition to climate change, among the leading causes of increased transmission of tick-borne diseases the abandoning of agricultural lands would also be considered, which has allowed the proliferation of rodents reservoir, and the establishment of ecological niches suitable to ticks in urban parks (Table 3).80\n",
            "cite_spans": [
                {
                    "start": 313,
                    "end": 315,
                    "mention": "80",
                    "ref_id": "BIBREF78"
                }
            ],
            "section": "Vector-borne Diseases and Ticks",
            "ref_spans": [
                {
                    "start": 304,
                    "end": 311,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\nThe global changes that we are currently experiencing have never happened before. They include climate change and variability, change of composition of the atmosphere, use of the earth's surface for expansion of agricultural lands and deforestation. Other changes include an extension of the inhabited rural areas, urbanization, globalization of trade and transports, displacement of populations, diffusion of new plant species, spread of human and animal diseases, and improvements in conditions of life and diffusion of advanced technologies worldwide.81\n",
            "cite_spans": [
                {
                    "start": 555,
                    "end": 557,
                    "mention": "81",
                    "ref_id": "BIBREF79"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nClimate change represents one of the main environmental and health equity challenges of our time because the burden of climate-sensitive diseases is the greatest for the poorest populations.82 Many of the health impacts of climate are a particular threat to poor people in low- and middle-income countries. For example, the mortality rate derived from vector-borne diseases is almost 300 times greater in developing nations than in developed countries, posing as a significant cause of death, disease burden and health inequity, as brake on socioeconomic development, and as a strain on health services.83\n",
            "cite_spans": [
                {
                    "start": 191,
                    "end": 193,
                    "mention": "82",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 604,
                    "end": 606,
                    "mention": "83",
                    "ref_id": "BIBREF81"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nIn urban setting, the local climate conditions, where people live and work, create most of the direct human health hazards, such as those due to the urban-heat-island effect. Therefore, a more indirect health effects is often associated with global or large-scale regional climate change. Like other effects of rising temperature, the consequences of global warming are also worse in low-income countries where urbanization have occurred rapidly and without planning.84\n",
            "cite_spans": [
                {
                    "start": 468,
                    "end": 470,
                    "mention": "84",
                    "ref_id": "BIBREF82"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nIn the next years, in order to contain the global warming, technologies that reduce greenhouse emissions and the consumption of water resources would be needed. A constant need to ensure access to food and availability of protein to the growing world population through agricultural techniques that increase the productivity without depleting the soil would be experienced. Finally, it is important not to forget the most directly and indirectly exposures to damages and results of climate change.\n",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nThe engagement of the health sector would deal with the increasing pollution-related diseases, to extreme weather events, and would develop knowledge and skills in local prevention/adaptation programs, in order to reduce the costs and burden of the consequences of climate change.85 Health system needs to strengthen primary health care, develop preventive programs, put special attention towards the vulnerable communities and regions, encourage community participation in grass root planning, emergency preparedness, and make capacity to forecast future health risks.86\n",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 283,
                    "mention": "85",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 570,
                    "end": 572,
                    "mention": "86",
                    "ref_id": "BIBREF84"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nTo prevent the spread of infectious and vector-borne diseases, it would be necessary to establish an integrated notification network of veterinary, entomological and human survey, with particular attention to avoid the introduction of new human and animal pathogens.87\n",
            "cite_spans": [
                {
                    "start": 267,
                    "end": 269,
                    "mention": "87",
                    "ref_id": "BIBREF85"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nHealth professionals everywhere have a responsibility to put health at the heart of climate change negotiations. Firstly, because climate change already has a major adverse impact on the health of human populations. Secondly, because reducing greenhouse gas emissions has unrivalled opportunities for improving public health.88\n",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 328,
                    "mention": "88",
                    "ref_id": "BIBREF86"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nNone declared.\n",
            "cite_spans": [],
            "section": "Conflict of Interest:",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The growing impact of globalization on health and public health practice",
            "authors": [],
            "year": 2011,
            "venue": "Annu Rev Public Health",
            "volume": "32",
            "issn": "",
            "pages": "263-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Climate change and natural disasters integrating science and practice to protect health",
            "authors": [],
            "year": 2012,
            "venue": "Glob Health Action",
            "volume": "5",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "[Climate changes, floods, and health consequences]",
            "authors": [],
            "year": 2014,
            "venue": "Recenti Prog Med",
            "volume": "105",
            "issn": "",
            "pages": "48-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Extreme weather events in developing countries and related injuries and mental health disorders - a systematic review",
            "authors": [],
            "year": 2016,
            "venue": "BMC Public Health",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The potential impacts of climate variability and change on health impacts of extreme weather events in the United States",
            "authors": [],
            "year": 2001,
            "venue": "Environ Health Perspect",
            "volume": "2",
            "issn": "",
            "pages": "191-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Mobilization of pesticides on an agricultural landscape flooded by a torrential storm",
            "authors": [],
            "year": 2005,
            "venue": "Environ Toxicol Chem",
            "volume": "24",
            "issn": "",
            "pages": "2-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Mortality during a famine--Gode district, Ethiopia, July 2000",
            "authors": [],
            "year": 2001,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "50",
            "issn": "",
            "pages": "285-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Psychological impairment in the wake of disaster: the disaster-psychopathology relationship",
            "authors": [],
            "year": 1991,
            "venue": "Psychol Bull",
            "volume": "109",
            "issn": "",
            "pages": "384-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Post-traumatic Stress Disorder",
            "authors": [],
            "year": 2012,
            "venue": "Int J Occup Environ Med",
            "volume": "3",
            "issn": "",
            "pages": "2-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Global warming: A call for peace on climate and conflict",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "497",
            "issn": "",
            "pages": "179-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Globalization, climate change, and human health",
            "authors": [],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "",
            "pages": "1335-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Mortality risk attributable to high and low ambient temperature: a multicountry observational study",
            "authors": [],
            "year": 2015,
            "venue": "Lancet",
            "volume": "386",
            "issn": "",
            "pages": "369-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Detecting influenza epidemics using search engine query data",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "457",
            "issn": "",
            "pages": "1012-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Medical reviews Coronaviruses",
            "authors": [],
            "year": 1974,
            "venue": "Yale J Biol Med",
            "volume": "47",
            "issn": "",
            "pages": "234-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Epidemiologic patterns of acute lower respiratory disease of children in a pediatric group practice",
            "authors": [],
            "year": 1971,
            "venue": "J Pediatr",
            "volume": "78",
            "issn": "",
            "pages": "397-406",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Respiratory syncytial virus epidemics: the ups and downs of a seasonal virus",
            "authors": [],
            "year": 2003,
            "venue": "Pediatr Infect Dis J",
            "volume": "22",
            "issn": "",
            "pages": "S21-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Epidemiologic characteristics and seasonal distribution of human metapneumovirus infections in five epidemic seasons in Stockholm, Sweden, 2002-2006",
            "authors": [],
            "year": 2008,
            "venue": "J Med Virol",
            "volume": "80",
            "issn": "",
            "pages": "1631-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Influenza virus transmission is dependent on relative humidity and temperature",
            "authors": [],
            "year": 2007,
            "venue": "PLoS Pathogens",
            "volume": "3",
            "issn": "",
            "pages": "1470-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "[The heat wave of August 2003: what happened?]",
            "authors": [],
            "year": 2004,
            "venue": "Rev Prat",
            "volume": "54",
            "issn": "",
            "pages": "1289-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Public health impact of global heating due to climate change _ potential effects on chronic non-communicable diseases",
            "authors": [],
            "year": 2010,
            "venue": "Int J Public Health",
            "volume": "55",
            "issn": "",
            "pages": "97-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Renal, metabolic, and circulatory responses to heat and exercise",
            "authors": [],
            "year": 1970,
            "venue": "Ann Intern Med",
            "volume": "73",
            "issn": "",
            "pages": "213-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Exertional heat illness among overweight US Army recruits in basic training",
            "authors": [],
            "year": 2010,
            "venue": "Aviat Space Environ Med",
            "volume": "81",
            "issn": "",
            "pages": "107-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Heat, heat waves, and out-of-hospital cardiac arrest",
            "authors": [],
            "year": 2016,
            "venue": "Int J Cardiol",
            "volume": "221",
            "issn": "",
            "pages": "232-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Exposure to extreme heat and precipitation events associated with increased risk of hospitalization for asthma in Maryland, USA",
            "authors": [],
            "year": 2016,
            "venue": "Environ Health",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Asthma admissions and thunderstorms: a study of pollen, fungal spores, rainfall, and ozone",
            "authors": [],
            "year": 2001,
            "venue": "QJM",
            "volume": "94",
            "issn": "",
            "pages": "429-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Thunderstorm asthma: an overview of the evidence base and implications for public health advice",
            "authors": [],
            "year": 2013,
            "venue": "QJM",
            "volume": "106",
            "issn": "",
            "pages": "207-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Thunderstorm-asthma and pollen allergy",
            "authors": [],
            "year": 2007,
            "venue": "Allergy",
            "volume": "62",
            "issn": "",
            "pages": "11-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Climate-related increase in the prevalence of urolithiasis in the United States",
            "authors": [],
            "year": 2008,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "105",
            "issn": "",
            "pages": "9841-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "El Niño and health",
            "authors": [],
            "year": 2003,
            "venue": "Lancet",
            "volume": "362",
            "issn": "",
            "pages": "1481-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "El Niño and human health",
            "authors": [],
            "year": 2000,
            "venue": "Bull World Health Organ",
            "volume": "78",
            "issn": "",
            "pages": "1127-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "El Niño Southern Oscillation (ENSO) and dysentery in Shandong province, China",
            "authors": [],
            "year": 2007,
            "venue": "Environ Res",
            "volume": "103",
            "issn": "",
            "pages": "117-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Dynamics of cholera outbreaks in Great Lakes region of Africa, 1978-2008",
            "authors": [],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "",
            "pages": "2026-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Impact of the 2015 El Nino event on winter air quality in China",
            "authors": [],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Aeroparticles, Composition, and Lung Diseases",
            "authors": [],
            "year": 2016,
            "venue": "Front Immunol",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Snakebites are associated with poverty, weather fluctuations, and El Niño",
            "authors": [],
            "year": 2015,
            "venue": "Sci Adv",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Climate changes, environment and infection: facts, scenarios and growing awareness from the public health community within Europe",
            "authors": [],
            "year": 2011,
            "venue": "Anaerobe",
            "volume": "17",
            "issn": "",
            "pages": "337-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Global climate change and infectious diseases",
            "authors": [],
            "year": 2011,
            "venue": "Int J Occup Environ Med",
            "volume": "2",
            "issn": "",
            "pages": "11-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Extreme precipitation events and increased risk of campylobacteriosis in Maryland, USA",
            "authors": [],
            "year": 2016,
            "venue": "Environ Res",
            "volume": "149",
            "issn": "",
            "pages": "216-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Outbreak of Cryptosporidium hominis following river flooding in the city of Halle (Saale), Germany, August 2013",
            "authors": [],
            "year": 2015,
            "venue": "BMC Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Vibrio vulnificus wound infections after contact with the Baltic Sea, Germany",
            "authors": [],
            "year": 2006,
            "venue": "Euro Surveill",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "A safe operating space for humanity",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "461",
            "issn": "",
            "pages": "472-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Wound infections due to Vibrio cholerae in Sweden after swimming in the Baltic Sea, summer 2006",
            "authors": [],
            "year": 2006,
            "venue": "Euro Surveill",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Evidence of mosquito-transmitted flavivirus circulation in Piedmont, north-western Italy",
            "authors": [],
            "year": 2012,
            "venue": "Parasit Vectors",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "What climate change mean for infectious disease?",
            "authors": [],
            "year": 2013,
            "venue": "BMJ",
            "volume": "347",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Climate change and mosquito-borne disease",
            "authors": [],
            "year": 2001,
            "venue": "Environ Health Perspect",
            "volume": "109",
            "issn": "Suppl 1",
            "pages": "141-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Beyond temperature and precipitation: ecological risk factors that modify malaria transmission",
            "authors": [],
            "year": 2010,
            "venue": "Acta Trop",
            "volume": "116",
            "issn": "",
            "pages": "167-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "The malaria problem in Mauritius: The bionomics of Mauritian anophelines",
            "authors": [],
            "year": 1947,
            "venue": "Bull Entomol Res",
            "volume": "38",
            "issn": "",
            "pages": "177-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Observations on Anopheles funestus and Anopheles gambiae in the Transvaal",
            "authors": [],
            "year": 1934,
            "venue": "Publ S Afr Inst Med Res",
            "volume": "6",
            "issn": "",
            "pages": "195-248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Climate, environment and transmission of malaria",
            "authors": [],
            "year": 2016,
            "venue": "Infez Med",
            "volume": "24",
            "issn": "",
            "pages": "93-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Climate change and the resurgence of malaria in the East African highlands",
            "authors": [],
            "year": 2002,
            "venue": "Nature",
            "volume": "415",
            "issn": "",
            "pages": "905-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Hotspots in climate change and human health",
            "authors": [],
            "year": 2002,
            "venue": "BMJ",
            "volume": "325",
            "issn": "",
            "pages": "1094-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Shifting suitability for malaria vectors across Africa with warming climates",
            "authors": [],
            "year": 2009,
            "venue": "BMC Infect Dis",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Assessment of the risk of malaria re-introduction in the Maremma plain (Central Italy) using a multi-factorial approach",
            "authors": [],
            "year": 2012,
            "venue": "Malar J",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Malaria resurgence risk in southern Europe: climate assessment in an historically endemic area of rice fields at the Mediterranean shore of Spain",
            "authors": [],
            "year": 2010,
            "venue": "Malar J",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "First autochthonous malaria case due to Plasmodium vivax since eradication, Spain, October 2010",
            "authors": [],
            "year": 2010,
            "venue": "Euro Surveill",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Re-emergence of Chikungunya and other scourges: the role of globalization and climate change",
            "authors": [],
            "year": 2008,
            "venue": "Ann Ist Super Sanità",
            "volume": "44",
            "issn": "",
            "pages": "315-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "First two autochthonous dengue virus infections in metropolitan France",
            "authors": [],
            "year": 2010,
            "venue": "Euro Surveill",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Suitability of European climate for the Asian tiger mosquito Aedes albopictus: recent trends and future scenarios",
            "authors": [],
            "year": 2012,
            "venue": "J R Soc Interface",
            "volume": "9",
            "issn": "",
            "pages": "2708-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "The vulnerability of animal and human health to parasites under global change",
            "authors": [],
            "year": 2001,
            "venue": "Int J Parasitol",
            "volume": "31",
            "issn": "",
            "pages": "933-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Dengue and other Aedes-borne viruses: a threat to Europe?",
            "authors": [],
            "year": 2016,
            "venue": "Euro Surveill",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Chikungunya virus in North-Eastern Italy: a seroprevalence survey",
            "authors": [],
            "year": 2010,
            "venue": "Am J Trop Med Hyg",
            "volume": "82",
            "issn": "",
            "pages": "508-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Environmental Drivers of West Nile Fever Epidemiology in Europe and Western Asia—A Review",
            "authors": [],
            "year": 2013,
            "venue": "Int J Environ Res Public Health",
            "volume": "10",
            "issn": "",
            "pages": "3543-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "West Nile virus and the climate",
            "authors": [],
            "year": 2001,
            "venue": "J Urban Health",
            "volume": "78",
            "issn": "",
            "pages": "367-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Tick-borne encephalitis",
            "authors": [],
            "year": 2008,
            "venue": "Lancet",
            "volume": "371",
            "issn": "",
            "pages": "1861-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Ixodes ricinus seasonal activity: Implications of global warming indicated by revisiting tick and weather data",
            "authors": [],
            "year": 2008,
            "venue": "Int J Med Microbiol",
            "volume": "298",
            "issn": "Supple 1",
            "pages": "19-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "A tick-borne encephalitis ceiling in central Europe has moved upwards during the last 30 years: possible impact of global warming?",
            "authors": [],
            "year": 2004,
            "venue": "Int J Med Microbiol",
            "volume": "293",
            "issn": "Suppl 37",
            "pages": "48-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Influence of climate warming on tick borne encephalitis expansion to higher altitudes over the last decade (1997-2006) in the Highland Region (Czech Republic)",
            "authors": [],
            "year": 2008,
            "venue": "Cent Eur J Public Health",
            "volume": "16",
            "issn": "",
            "pages": "4-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Climate Warming and Tick-borne Encephalitis, Slovakia",
            "authors": [],
            "year": 2010,
            "venue": "Emerg Infect Dis",
            "volume": "16",
            "issn": "",
            "pages": "524-526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Impact of climatic change on the northern latitude limit and population density of the disease transmitting European tick Ixodes ricinus",
            "authors": [],
            "year": 2000,
            "venue": "Environ Health Perspect",
            "volume": "108",
            "issn": "",
            "pages": "119-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "The impacts of climate change on livestock and livestock systems in developing countries: A review of what we know and what we need to know",
            "authors": [],
            "year": 2009,
            "venue": "Agricultural Systems",
            "volume": "101",
            "issn": "",
            "pages": "113-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Risk of encountering ticks and tick-borne pathogens in a rapidly growing metropolitan area in the US Great Plains",
            "authors": [],
            "year": 2017,
            "venue": "Ticks Tick Borne Dis",
            "volume": "8",
            "issn": "",
            "pages": "119-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Invasive species challenge the global response to emerging diseases",
            "authors": [],
            "year": 2014,
            "venue": "Trends Parasitol",
            "volume": "30",
            "issn": "",
            "pages": "267-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Managing the health effects of climate change: Lancet- University College London Institute for Global Health Commission",
            "authors": [],
            "year": 2009,
            "venue": "Lancet",
            "volume": "373",
            "issn": "",
            "pages": "1693-733",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Climate change and vector-borne diseases: what are the implications for public health research and policy?",
            "authors": [],
            "year": 2015,
            "venue": "Philos Trans R Soc Lond B Biol Sci",
            "volume": "370",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Climate change threats to population health and well-being: the imperative of protective solutions that will last",
            "authors": [],
            "year": 2013,
            "venue": "Glob Health Action",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Determinants and Drivers of Infectious Disease Threat Events in Europe",
            "authors": [],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "",
            "pages": "581-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Climate change: adverse health impacts and roles of health professionals",
            "authors": [],
            "year": 2011,
            "venue": "Int J Occup Environ Med",
            "volume": "2",
            "issn": "",
            "pages": "4-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Rift Valley fever - a threat for Europe?",
            "authors": [],
            "year": 2010,
            "venue": "Euro Surveill",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Doctors and climate change",
            "authors": [],
            "year": 2011,
            "venue": "Int J Occup Environ Med",
            "volume": "2",
            "issn": "",
            "pages": "8-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Impacts of Climate Change on Indirect Human Exposure to Pathogens and Chemicals from Agriculture",
            "authors": [],
            "year": 2009,
            "venue": "Environ Health Perspect",
            "volume": "117",
            "issn": "",
            "pages": "508-14",
            "other_ids": {
                "DOI": []
            }
        }
    }
}