{
    "paper_id": "PMC6087989",
    "metadata": {
        "title": "Forecasting Emergency Department Admissions for Pneumonia in Tropical\nSingapore",
        "authors": [
            {
                "first": "Cindy",
                "middle": [],
                "last": "Lim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To develop a forecasting model for weekly emergency department admissions due to\npneumonia using information from hospital-based, community-based and\nlaboratory-based surveillance systems",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Pneumonia, an infection of the lung due to bacterial, viral or fungal pathogens, is a\nsignificant cause of morbidity and mortality worldwide. In the past few decades, the\nthreat of emerging pathogens presenting as pneumonia, such as Severe Acute\nRespiratory Syndrome, avian influenza A(H5N1) and A(H7N9), and Middle East\nRespiratory Syndrome coronavirus has emphasised the importance of the surveillance\nof pneumonia and other severe respiratory infections. An unexpected increase in the\nnumber of hospital admissions for pneumonia or severe respiratory infections could\nbe a signal of a change in the virulence of the influenza viruses or other\nrespiratory pathogens circulating in the community, or an alert of an emerging\npathogen which warrants further public health investigation. The purpose of this\nstudy was to develop a forecasting model to prospectively forecast the number of\nemergency department (ED) admissions due to pneumonia in Singapore, a tropical\ncountry. We hypothesise that there is complementary information between\nhospital-based and community-based surveillance systems. The clinical spectrum of\nmany respiratory pathogens causing pneumonia ranges from asymptomatic or subclinical\ninfection to severe or fatal pneumonia, and it is usually difficult to distinguish\nbetween the different pathogens in the absence of a laboratory test. Infected\npersons could present with varying degrees of severity of the infection, and seek\ntreatment at different healthcare facilities. Hospital-based surveillance captures\nthe more severe manifestation of the infection while community-based surveillance\ncaptures the less severe manifestation of the infection and enables earlier\ndetection of the infection. Thus, the integration of information from the two\nsurveillance systems should improve the prospective forecasting of ED admissions due\nto pneumonia. We also investigate if the inclusion of influenza data from the\nlaboratory surveillance system would improve the forecasting model, since influenza\ncirculates all-year round in Singapore and is a common aetiology for pneumonia.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This was a retrospective study using aggregated national surveillance data and\nmeteorological data during the period 3 January 2011 to 1 January 2017. We compared\nthe performance of autoregressive integrated moving average model (ARIMA) with\nmultiple linear regression models with ARIMA errors, with and without the inclusion\nof influenza predictors at forecast horizons of 2, 4, 6 and 8 weeks in advance.\nWeekly data between the study period of 3 January 2011 and 1 January 2017 were split\ninto training and validation sets, with the first three years of data used as the\nbase training set. Time series cross validation was used to estimate the\nmodels’ accuracy and out-of-sample forecast accuracy was based on the\ncalculation of the mean absolute error (MAE) and mean absolute percent forecast\nerror (MAPE).",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "The multiple linear regression model with ARIMA errors that included influenza\npredictors was the best performing model while the basic ARIMA model was the worst\nperforming model for all forecast horizons. The two multiple linear regression\nmodels with ARIMA errors had a MAPE of less than 10% for all forecast horizons.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Data from different multiple surveillance systems and the inclusion of influenza\ntrends can be used to improve the forecast of ED admissions due to pneumonia in a\ntropical setting, despite the absence of large differences between seasons. Accurate\nforecasting at the national level can prepare healthcare facilities for an impending\nsurge.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}