{
    "paper_id": "PMC6220942",
    "metadata": {
        "title": "On‐Chip Screening of a Glycomimetic Library with C‐Type Lectins Reveals Structural Features Responsible for Preferential Binding of Dectin‐2 over DC‐SIGN/R and Langerin",
        "authors": [
            {
                "first": "Laura",
                "middle": [],
                "last": "Medve",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Silvia",
                "middle": [],
                "last": "Achilli",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sonia",
                "middle": [],
                "last": "Serna",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fabio",
                "middle": [],
                "last": "Zuccotto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Norbert",
                "middle": [],
                "last": "Varga",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michel",
                "middle": [],
                "last": "Thépaut",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Monica",
                "middle": [],
                "last": "Civera",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Corinne",
                "middle": [],
                "last": "Vivès",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Franck",
                "middle": [],
                "last": "Fieschi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Niels",
                "middle": [],
                "last": "Reichardt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anna",
                "middle": [],
                "last": "Bernardi",
                "suffix": "",
                "email": "anna.bernardi@unimi.it",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Lectins are sugar‐binding proteins that engage in interactions with endogenous and exogenous glycans. The interactions between lectins and carbohydrates are involved in many fundamental biological events, from cell adhesion to antigen recognition and internalization, inflammation, or quality control in protein folding. The most abundant class of animal lectins are the C‐type lectin receptors (CLRs) serving a broad range of functions. They are involved in pathogen recognition and in prevention of autoimmunity by contributing to the immune system's ability to identify carbohydrate‐based pathogen‐associated molecular patterns (PAMP) and damaged‐self‐associated molecular patterns (DAMP).They take part in signal transduction, cell trafficking, and in the induction of T‐cell differentiation. Their name, C‐type lectins, indicates the presence of a Ca2+ ion in their carbohydrate recognition domain (CRD). This ion is the primary site of carbohydrate interaction and typically coordinates two vicinal hydroxyl groups on a sugar ring. Many C‐type lectin receptors are yet to be explored and described in detail with regard to their CRD structure, carbohydrate binding specificities, and the molecular factors governing the interaction with glycans. However, it is known that the CRDs of CLRs feature evolutionarily conserved groups of residues that coordinate the Ca2+ ion and determine the monosaccharide binding specificity of the CLR. So, a Glu‐Pro‐Asn (EPN) motif results in a preference for mannose (Man), N‐acetylglucosamine (GlcNAc), fucose (Fuc), or glucose (Glc) residues, whereas a Gln‐Pro‐Asp (QPD) sequence leads to recognition of galactose (Gal) and N‐acetylgalactosamine (GalNAc).1 Available data also suggests that the extended binding sites of CLRs often display a higher affinity towards larger glycan structures, thanks to additional interactions occurring in the vicinity of the primary Ca2+ site.2 Thus, complex glycans exposing the same monosaccharide can bind to CLRs with very different affinities, depending on the accessibility of the recognition element and on additional features of the lectin binding sites. Structural studies also demonstrate that secondary binding sites can alter the affinity and specificity of the CLR towards ligands. As an example, langerin,3 a transmembrane CLR expressed on Langerhans‐cells, and the dendritic‐cell specific intercellular adhesion molecule‐3‐grabbing non‐integrin (DC‐SIGN), a CLR expressed by dendritic cells (DCs)4 share similar primary binding sites with similar specificity for oligomannosides, but langerin has an additional calcium‐independent sugar‐binding site and binds to large sulfated glycosamino glycans, whereas DC‐SIGN does not.5\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Given the key role played by lectins in biological systems, many research groups have turned their attention towards the development of glycomimetic molecules to be used as selective probes for the study of sugar–protein interactions and/or for medicinal chemistry purposes.6 Glycomimetics present several advantages as drug candidates over natural glycans, since they can be made metabolically more stable, more bioavailable, and possibly more active and selective than natural oligosaccharides. Our previous studies have focused on inhibiting the dendritic cell receptor DC‐SIGN, a CLR implicated in viral and bacterial infections.7 The primary binding site of DC‐SIGN CRD recognizes mannose oligosaccharides, l‐fucose residues in Lewis‐type blood antigens,4 and biantennary N‐glycans with terminal GlcNAc moieties.8 Additional druggable sites on the lectin have been described recently.9 DC‐SIGN‐mediated adhesion to dendritic cells is the first step of several viral infections, notably by HIV and Ebola viruses.10 Glycomimetic antagonists of DC‐SIGN have mainly been designed starting from high mannose glycans, like Man9 (Man)9(GlcNAc)2 (1, Figure 1), or from LeX (Fucα1,3‐(Galβ1,4‐)‐GlcNAc) (2)‐type structures. In particular, pseudo‐di and tri‐mannoside fragments (3–6) were synthesized11 as mimics of the D2 and D3 arms of Man9 (Figure 1). When used in multivalent constructs, they were found to block DC‐SIGN‐mediated infection with activities up to the nanomolar level both in HIV and Ebola infection models.12 Notably, the bisbenzylamide derivatives 6 a\n11c and 6 b\n11d also exhibited strong selectivity towards DC‐SIGN and did not bind to langerin, a CLR that shares with DC‐SIGN a similar set of ligands but, rather than spreading the infection, facilitates HIV eradication.13These results suggested that, with appropriate modifications, the structure of 6 could represent a general template to generate a diverse library of glycomimetics containing one natural monosaccharide as the lectin‐targeting element and a tuning unit, which could provide additional functional elements for interaction with the lectin in the proximity of the primary binding site. As mentioned above, the structure of 6 derives from mimicry of the Manα1‐2Man disaccharide, the terminal unit of the D1–D3 arms of Man9 and a common disaccharide ligand for DC‐SIGN (PDB: 2IT6) and for other CLRs of the immune system with similar specificity, such as DC‐SIGNR,14 langerin (PDB: 3P5F),15 and dectin‐2 (PDB: 5VYB).16 Screening such a library against these CLRs in a microarray format may become a potent tool for glycomimetic drug discovery.17 Glycan microarrays, as introduced and developed over the past 15 years, have been an essential tool in the characterization of lectin specificity,18 and have been used to pave the way for the therapeutic exploitation of vital lectin–sugar interactions.\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 1154,
                    "end": 1155,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1345,
                    "end": 1346,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Herein, we describe the synthesis of a mannose‐ and fucose‐based glycomimetic library and its on‐chip screening against a set of human CLRs that led to the discovery of hit ligands able to interact with dectin‐2.16\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The set of bis(benzylamide) compounds previously designed as DC‐SIGN antagonists was directly expanded into a mannose‐based library by adopting the described route11c that starts from diacid 7, with small modifications (Scheme 1). Scale‐up to a multigram scale of the protected common scaffold 11, equipped with a versatile azido‐functionality, allowed further derivatization to a collection of bisamides 12. The glycomimetic library was not conceived to specifically target one lectin, but rather to broadly interact with CLRs that contain the EPN motif in their CRD. Therefore, the required set of amines was selected for diversity, with the help of chemoinformatic tools and based on commercial availability. Lead‐like physicochemical filters were applied to a large number of amines from available commercial collections (see the Experimental Section) and the selection was sifted to exclude any structural incompatibility. The remaining structures were then clustered by chemoinformatic descriptors and representatives of the various subgroups were selected based on their availability. Overall, a collection of 38 diverse amines were selected (Figure 2), which allowed us to prepare the Man‐based derivatives 12.1–39 (Scheme 1, Figure 2).",
            "cite_spans": [],
            "section": "Design and synthesis of the library ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 227,
                    "end": 228,
                    "mention": "1",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1157,
                    "end": 1158,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1231,
                    "end": 1232,
                    "mention": "1",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1241,
                    "end": 1242,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "As discussed previously, Man‐binding CLRs are expected to recognize l‐Fuc residues as well, due to the overlapping carbohydrate‐specificity imparted by the EPN motif. Therefore, in analogy to the mannobioside mimics, β‐fucosylated ligands 15 were synthesized by linking the cyclohexane acceptor (9) with an appropriately protected fucose‐trichloroacetimidate donor (13) to yield the bis‐p‐nitrophenylester 14, which was reacted with a set of primary and secondary amines. This approach afforded the 11 Fuc‐based ligands 15.1–11 (Scheme 1, Figure 2).",
            "cite_spans": [],
            "section": "Design and synthesis of the library ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 536,
                    "end": 537,
                    "mention": "1",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 546,
                    "end": 547,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Although the azidoethyl functionalized glycomimetics could, in principle, be immobilized directly by surface‐based cycloaddition,19 we chose to extend the short linker with an additional hetero‐bi‐functional spacer prior to printing the library, to improve ligand accessibility. This set‐up presents the additional advantage of allowing the glycomimetics to be printed alongside existing glycan libraries, which are typically functionalized with aminoterminated linkers.20 To this end, commercially available N‐{(1R,8S,9S)‐bicyclo[6.1.0]non‐4‐yn‐9‐ylmethyloxycarbonyl}‐1,8‐diamino‐3,6‐dioxaoctane (16, Scheme 2) was submitted to selective, rapid, and bioorthogonal strain‐promoted azide–alkyne cycloaddition (SPAAC), as described by Agard et al.21 yielding conjugates 17 and 18 (Figure 2). The azido‐terminated ligands reacted quantitatively overnight with 16 and the reaction products were analyzed by MALDI‐TOF‐MS to assess the identity of the resulting compounds, which were later robotically printed through the terminal amino functionality onto N‐hydroxysuccinimidyl ester (NHS)‐functionalized glass slides. To detect any interference of the linker on lectin binding, compound 19.1 (Figure 2E) was included as a nonglycosylated “clicked‐linker”. Conjugation of 2‐azidoethyl‐d‐mannoside to 16 provided the control mannose glycoside 19.2. In addition, amines 20 and 21 (Figure 2) were prepared by azide reduction of two ligands, 12.1 and 12.2, respectively. The amines were directly printed on the slides to compare their binding with the same ligands immobilized through the bifunctional linker (17.1 and 17.2, respectively).",
            "cite_spans": [],
            "section": "Ligand immobilization on the microarray surface ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 609,
                    "end": 610,
                    "mention": "2",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 786,
                    "end": 787,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1195,
                    "end": 1196,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1380,
                    "end": 1381,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The final ligand library, conjugated with the additional linker and printed onto the microarray surface, consisted of 39 α‐mannosylated (17.1–17.39) and 11 β‐fucosylated (18.1–18.11) disaccharide mimics (Figure 2) and included four control compounds (19.1, 19.2, 20, and 21).",
            "cite_spans": [],
            "section": "Ligand immobilization on the microarray surface ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 211,
                    "end": 212,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "After microarray design and optimization of printing parameters, the slides were probed with a variety of recombinant and fluorescently tagged human CLRs, and the binding profile recorded with a fluorescence scanner. The fluorescence intensity of individual spots relates to the amount of bound lectin and is an estimation of the relative strength of interaction. For a selected set of ligands, the intensity values from the microarray analysis were compared to IC50 values determined in a SPR competition experiment against DC‐SIGN and DC‐SIGNR. This comparison allowed us to critically evaluate the ranking suggested by the array interaction studies and provided a useful perspective in the screenings performed with other human CLRs.",
            "cite_spans": [],
            "section": "Ligand immobilization on the microarray surface ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Glycan microarrays were printed as previously described8 on commercially available NHS‐ester activated glass slides. The immobilization of the ligands was confirmed by incubation with fluorescently labeled lectins of known glycan specificity: plant lectin Concanavalin A (ConA, d‐Man)22 and fungal Aleuria aurantia lectin (AAL, l‐Fuc).23 These experiments allowed the optimization of the spotting conditions and the validation of the array. In particular, it was observed that the addition of 10 % DMSO to the printing buffer afforded the most homogeneous fluorescent images.",
            "cite_spans": [],
            "section": "Experimental design and data analysis ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "On the array, ConA was found to recognize most of the printed Man‐based glycomimetics 17.n as well as the controls 19.2, 20, and 21, whereas no binding to the non‐mannosylated linker 19.1 and to the fucose‐based glycomimetics 18.n was observed (see the Supporting Information, Figure SI‐1). Interestingly, many of the Man‐based mimics appeared to interact with ConA more efficiently than mannose itself (19.2), supporting the hypothesis that secondary interactions can contribute to the overall affinity of lectin ligands. The intensity of the signals obtained for 17.1 and 17.2 was somewhat higher than that of the short‐linker controls 20 and 21, which suggests a better accessibility of the former compounds on the array.",
            "cite_spans": [],
            "section": "Experimental design and data analysis ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "As expected, screening the array with fucose‐specific AAL resulted in a totally different interaction profile, involving exclusively the Fuc‐based ligands 18.n (see the Supporting Information, Figure SI‐2). Substitutions to the fucose core apparently did not affect recognition, as the binding intensity seems largely the same for all compounds. No binding was observed to the linker control 19.1 for this or any other of the tested lectins.",
            "cite_spans": [],
            "section": "Experimental design and data analysis ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "DC‐SIGN is a transmembrane protein expressed primarily on the surface of dendritic cells in dermal mucosa and on various other antigen presenting cells of the myeloid lineage. DC‐SIGN has a dual role as a cell surface pattern‐recognizing receptor and as a mediator for T‐cell activation. Additionally, a number of pathogens, most notably the HIV virus, are known to exploit DC‐SIGN in the initial steps of host invasion.10a, 25 For these reasons, DC‐SIGN has been actively investigated, both as a target for discovery of anti‐adhesive antiviral therapies and for its potential role in immunoregulation.26\n",
            "cite_spans": [],
            "section": "DC‐SIGN ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "The lectin recognizes highly mannosylated oligosaccharides often found on viral and bacterial cell surfaces; the four Lewis‐type blood group antigens (Lex Ley, Lea, and Leb) and mannan‐capped lipoarabinomannan and phosphatidylinositol‐mannosides expressed on mycobacterial surfaces.27 On the array (Figure 3 A), many of the mannosylated structures, but essentially none of the β‐fucosylated ligands are recognized by the tetrameric DC‐SIGN extracellular domain (ECD). Although DC‐SIGN is known to bind fucosylated oligosaccharides, they all consist of α‐fucosides, whereas, to the best of our knowledge, β‐fucosides have not been explored before. The mannose‐based ligands identified by red bars in Figure 4 had originally been designed as DC‐SIGN antagonists and tested by SPR as inhibitors of DC‐SIGN binding to mannosylated BSA.11c Both the SPR data and the microarray results indicate that all these compounds have a similar affinity for the lectin, with the methyl ester 17.2 being the least effective of the series. None of the additional modifications of the amide functionality attempted in this library was found to improve on the previous design. On the other hand, very low fluorescence intensity was detected for all tertiary amide derivatives (17.10, 17.20, 17.30, 17.36, 17.37, 17.38, and 17.39) on the chip. This observation confirmed early data from previous SPR screenings in our groups, which had indicated that tertiary amides on the pseudo‐dimannoside scaffold were significantly reducing the binding affinity towards DC‐SIGN.28 The current set of data strongly suggests that this feature can be reliably used to generate selectivity against DC‐SIGN. Overall, these data allowed the validation of microarray results and showed that the screening technique implemented is robust and adequate for fast analysis of binding activity.\n",
            "cite_spans": [],
            "section": "DC‐SIGN ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 306,
                    "end": 307,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 706,
                    "end": 707,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The DC‐SIGN‐related homologue, DC‐SIGNR (or l‐SIGN) is expressed primarily on sinusoidal endothelial cells in lymph nodes, the liver, the lungs, the gastrointestinal tract, and capillary endothelial cells in the placenta.29 The two homologues exhibit 73 % identity at the nucleic acid level and 77 % identity in the amino acid sequences,30 but display differences in the coiled‐coil neck domains that affect the spatial arrangement of the four CRDs. As a result, the two CLRs can show different avidity towards the same multivalent ligand.24, 31 Similarly to DC‐SIGN, DC‐SIGNR is a pathogen receptor for HIV‐1, HCV, SARS‐coronavirus and Mycobacterium tuberculosis, recognizes influenza A and interacts with lymphocytes.32\n",
            "cite_spans": [],
            "section": "DC‐SIGNR ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "The microarray screening results are shown in Figure 3 B. Many of the mannose‐based ligands interact with the protein more effectively than mannose itself (19.2) and the binding profile is rather similar to that observed for DC‐SIGN. Four ligands (17.11, 17.15, 17.19, and 17.27, all shown as blue bars in Figure 3 B) were selected for further analysis and the affinity of the corresponding recognition elements 12.11, 12.15, 12.19, and 12.27 for DC‐SIGN and DC‐SIGNR was evaluated using an SPR inhibition assay that measures their ability to inhibit protein binding to mannosylated bovine serum albumin (Man‐BSA) (Figure 3 C). The results show some obvious differences in the way the ligands are classified by the two assays. In particular, the IC50 value measured by SPR for 12.11 and DC‐SIGN is higher than expected based on the array profile. This may simply reflect the intrinsic differences of the physical processes interrogated in the two assays: in the microarray setup, direct binding of the tetravalent lectins to a multivalent‐functionalized surface is observed; in the SPR inhibition assay, the ligands are scored based on the strength of their monovalent interaction with the protein. A strong dependence of the affinity values measured for carbohydrate‐protein complexes and even an influence on the observed binding selectivity of lectins on the physical format of the assay was noted early on and repeatedly confirmed for various systems.33 Once again, our data suggest that multiple analytical methods need to be applied to fully characterize the interaction of lectins with synthetic or natural ligands. This represents an additional element of complexity for the discovery of selective lectin antagonists. However it is still possible, using data from various techniques, to identify ligands of potential interest in drug discovery programs and to ascertain the structural features that concur to determine their activity and selectivity. We have obtained here, for the first time, microarray and SPR data on the recognition of glycomimetic ligands by DC‐SIGNR, which will be the base for further elaboration of these structures.",
            "cite_spans": [],
            "section": "DC‐SIGNR ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 53,
                    "end": 54,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 313,
                    "end": 314,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 622,
                    "end": 623,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Langerin is a trimeric CLR abundantly expressed on Langerhans cells in the epidermis, and at lower levels on CD1c+ myeloid dendritic cells and lamina propria of the human colon.34 Apart from the protective role against HIV mentioned above, the lectin binds to other pathogens, such as Candida, Saccharomyces, Malassezia furfur, and Mycobacterium leprae.35 Although langerin and DC‐SIGN share many of their natural ligands, differences can be found in their specificity towards fucosylated glycans. DC‐SIGN exhibits a good recognition of many fucose‐based Lewis‐type ligands (Lex, Lea, Leb, and Ley), as well as of the A, B, and H blood group antigens.Langerin binds with good affinity only the blood group antigens B and A, whereas Lea, Leb, Ley, and Lex are poorly recognized.15, 36 Moreover, opposite to DC‐SIGN, langerin selectively recognizes sulfated Gal, GalNac, and glycosaminoglycans.5, 11d, 15 Additionally, a divergent structural organization and their distinct expression locations suggest fundamentally different biological roles for these two CLRs.",
            "cite_spans": [],
            "section": "Langerin ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "In the microarray assay, the signal for trimeric langerin ECD raised above noise level only for four ligands, three of which (17.7, 17.14, and 17.15) are known ligands of DC‐SIGN (Figure 4). The corresponding recognition elements 12.7, 12.14, and 12.15 had been previously assessed also against langerin, using the SPR inhibition experiment described above, and found to be poor competitors of immobilized Man‐BSA.11c SPR inhibition studies were repeated for 12.15 and performed for the first time with 12.21. Neither of them could inhibit langerin binding to immobilized Man‐BSA, up to millimolar concentrations (Supporting Information, Figure SI‐5). Some inhibitory activity of 12.15 could be observed in SPR competition assays, but only when challenging a weaker interaction using a surface functionalized with Lea‐BSA, which is a poor langerin ligand (Supporting Information, Figure SI‐5). This experiment allowed the evaluation of an IC50 value of 1.8 mm. For 12.21, a sharp drop in langerin activity could be observed above 1 mm concentration of the ligand, but the data could not be fitted to a binding isotherm. The fact that ligands displaying little inhibitory activity in the SPR experiment can still light up on the microarray may depend on the avidity of the polyvalent presentation generated upon printing them on the chip. However, we cannot rule out at this stage that these molecules, through their amide substituents, may be interacting in a noncompetitive fashion, that is, with a different site than the carbohydrate binding site on the ECD.",
            "cite_spans": [],
            "section": "Langerin ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 187,
                    "end": 188,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Dendritic cell‐associated C‐type lectin 2, dectin‐2, is a predominantly macrophage and monocyte associated CLR,37 with a known specificity for mannose and a preference for Manα1‐2Man recognition.16 Dectin‐2 binds to bacteria such as Klebsiella pneumoniae and Mycobacterium tuberculosis and fungi such as Candida albicans.[38] Its antifungal activity has been demonstrated in animal‐models.39 Upon ligand binding, dectin‐2 is able to promote signaling, cytokine secretion, and, finally, the initiation of a Th17 immune response.40\n",
            "cite_spans": [],
            "section": "Dectin‐2 ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "The binding profile of dectin‐2 ECD towards the glycomimetic library is shown in Figure 5 A. It can be observed that some of the mannosides appear to interact more strongly than mannose 19.2, a weak binder of dectin‐2. Remarkably, dectin‐2 exhibits an affinity towards some tertiary amide structures (17.10, 17.20, 17.30, 17.36, 17.37, 17.38, and 17.39, showcased in Figure 5 B) and β‐fucosylated ligands, which are not or barely recognized by DC‐SIGN (Figure 3 A). Although the two lectins display a similar profile for mannosides bearing secondary amide structures, they clearly differ in the fucoside section and more strikingly so in the mannoside‐bearing tertiary amide groups section. This suggests the possibility of an unprecedented selectivity between the two CLRs towards glycomimetic compounds, which may be related to the different nature of the two binding sites.16\n",
            "cite_spans": [],
            "section": "Dectin‐2 ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 88,
                    "end": 89,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 374,
                    "end": 375,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 460,
                    "end": 461,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Indeed, the X‐ray structure of the dectin‐2 in complex with Man9GlcNAc2 has been recently solved.16 Figure 6 shows dectin‐2 CRD superimposed to the X‐ray structure of the DC‐SIGN complex with the pseudo‐dimannoside 3.41 The overlay shows a highly conserved tertiary structure with a difference in the loops in close proximity of the Ca2+ binding site that contain V351 for DC‐SIGN and H171 for dectin‐2 (to the right of the ligand in Figure 6 A). At the other side of the Ca2+ ion, the X‐ray structure of dectin‐2 shows a very shallow surface, lined by a Trp side chain (W182, Figure 6 A). Alignment of the dectin‐2 and DC‐SIGN sites shows that the DC‐SIGN binding region (blue) is more confined, by Phe313 on one side and Val351 on the opposite side of the Ca2+ ion (Figure 6 B). The Val351 side chain is in close contact with the cyclohexane ring of 3 and near the amide side chains of the amide derivatives (Figure 6 B). In dectin‐2, the corresponding loop is more open and the valine residue is replaced by a histidine in this position (His171). The different loop orientation, as highlighted in Figure 6, allows more available space between the protein and the position of the amide side chain of the mimics (as indicated by the curved arrow in Figure 6 B). As a result, this lectin may be able to accommodate mannobioside mimics with larger groups, such as tertiary amides, for the interaction with its CRD. Further investigation on these ligands is underway.\n",
            "cite_spans": [],
            "section": "Dectin‐2 ::: Interaction with human CLRs ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 107,
                    "end": 108,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 441,
                    "end": 442,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 584,
                    "end": 585,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 775,
                    "end": 776,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 918,
                    "end": 919,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1107,
                    "end": 1108,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1257,
                    "end": 1258,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "We have set up and optimized a glycomimetic microarray to use as a primary screening tool for mannose/fucose selective C‐type lectins. A doubly‐functionalized cyclooctyne linker was used for the fast immobilization of glycomimetic structures carrying an azide‐terminated side chain. The array was validated with plant or fungal lectins of known specificity and then interrogated with a set of four human C‐type lectins: DC‐SIGN, DC‐SIGNR, langerin, and dectin‐2. Appropriate controls showed that, for all the lectins examined so far, the linker does not interfere with the binding process. The glycomimetics used are based on a central cyclohexane scaffold, carrying either an α‐mannose or a β‐fucose residue and further diversified by the presence of different amide appendages. The mannose based glycomimetics are structurally derived from the Manα‐1–2Man (mannobioside) natural disaccharide motif. Interestingly, this disaccharide is a common natural ligand of all the C‐type lectins tested in this study, which on the contrary differ strongly in their ability to interact with fucose‐containing oligosaccharides. Thus, screening of mannose and fucose based glycomimetics is potentially of high interest in the search for selective ligands. In fact, only dectin‐2 appeared to interact with the β‐fucosides on the array, although less effectively than with most mannose‐based derivatives.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "The screening also revealed that the CLRs studied differentially respond to the amide substituents of the mimics, generating different binding profiles. Whereas langerin was found to bind weakly to most of the structures examined, DC‐SIGN and DC‐SIGNR displayed a rather good tolerance to secondary amide substituents on the pseudo‐mannobioside structure and some similarity in the recognition profile. Most interestingly, a set of mannosides carrying tertiary amide substituents were found to selectively recognize dectin‐2 over DC‐SIGN, which may be explained by the known structure of the two lectins’ binding site. Some of the fucose‐derived glycomimetics loaded on the chip also displayed a selectivity for dectin‐2 over DC‐SIGN and DC‐SIGNR. Thus these screening campaigns simultaneously provided the first discovery of glycomimetic ligands for dectin‐2 and gave important indications for the design and optimization of dectin‐2 selective antagonists.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "The affinity of selected compounds for DC‐SIGN, DC‐SIGNR, and langerin was also measured by SPR inhibition experiments. The ligand ranking obtained in these solution assays differed quantitatively from that inferred from array binding profiles. As often observed in the study of sugar–protein interactions, the affinity and binding selectivity measured for lectins can strongly depend on the format of the assay, in ways that complicate the discovery process. In the case at hand, the clustered ligand presentation on the array can strongly influence the avidity of the system in ways that cannot be reproduced by binding inhibition experiments, where the monovalent ligand in solution is competing against an immobilized glycoprotein. Thus, the SPR and array binding data should be regarded as complementary information, describing different features of the ligand–lectin interaction. The microarray format of the test we propose here allows the binding profiles of lectins to be analyzed even if they are available only in minute quantities, as is the case for dectin‐2 in this study, and may provide structural information useful in the design of multivalent inhibitors that mimic the dense ligand presentation of the array surface. Further characterization of the binding properties of dectin‐2 binders, as well as their structural optimization will be the object of active investigation in our laboratories.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Chemicals were purchased from Sigma–Aldrich or Acros Organics, and specific amines from Key Organics, Crea‐Chim, Vitas M Labs, Life Chemicals, Alinda Chemicals, Chem Bridge, or Enamine BB (suppliers indicated in the Supporting Information, Characterization of the ligands) and were used without further purification. All reaction solvents were dried over activated 4 or 3 Å molecular sieves. TLC was carried out using 60 F254 TLC plates and visualized by UV irradiation (254 nm) or by staining with cerium molibdate, potassium permanganate, or ninhydrin solution. Canavalia ensiformis lectin (ConA) and Aleuria aurantia lectin (AAL) were purchased from VectorLabs and labeled with Alexa Fluor® 555 NHS Ester (Succinimidyl Ester) (Thermo Fisher Scientific). Human CLRs were prepared and labeled as described below.",
            "cite_spans": [],
            "section": "General ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "Markush structures were used to search the compound collections from eMolecules (6 585 694 compounds, August 2013) and Molport (10 010 542, December 2013) for primary and secondary amines. In particular, only amines with 150≤MW≤275, number of heavy atoms 9–20, number of rotatable bonds <6, number of rings >0 and no undefined stereocenters were considered. Amines containing potentially reactive species42 and PAINS43 were also removed. The resulting compounds were clustered and the cluster center selected (ECFP4 fingerprints as molecular descriptors, maximum distance between cluster members Tanimoto=0.6). To reduce the compounds to a number amenable to visual inspection 20 % of the cluster centers was selected maximizing molecular diversity (based on FCFP4 fingerprints). This resulted in a set of 1116 primary amines (630 aliphatic and 486 aromatic) and 796 secondary amines (472 aliphatic and 324 aromatic). After visual inspection and confirmed commercial availability a set of 38 compounds was selected for acquisition.",
            "cite_spans": [],
            "section": "Library design ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "Mannosylated scaffold 11 was prepared according to ref 11c from acceptor 9 and the known donor 10. Compound 9, in turn, was prepared from 8 in two steps, according to ref 11c.",
            "cite_spans": [],
            "section": "Synthesis of the ligands ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "Diacid 7 (4.23 g, 24.86 mmol, 1 mol equiv) was dissolved in dry DMF under N2 and pyridine (5.23 mL, 64.63 mmol, 2.6 mol equiv) was added dropwise to the solution. 4‐nitrophenyl trifluoroacetate (14.03 g, 59.66 mmol, 2.4 mol equiv) was added to the mixture and the reaction was stirred overnight at 50 °C. After completion (R\nf (product)=0.58 in toluene : EtOAc=8:2+0.1 % acetic acid), the reaction was diluted with dichloromethane (200 mL) and washed twice with 0.5 m HCl (100 mL), twice with cold, saturated NaHCO3 (50 mL) and twice with water (50 mL). The organic phase was dried over Na2SO4, filtered, and concentrated in vacuo. The obtained crystals were washed with cooled diethyl ether and filtered to yield the pure product 8 as a white powder. Yield: 73 %; [α]D: +130 (c=1 in CHCl3 at 20 °C); 1H NMR (400 MHz, CDCl3): δ=8.28–8.22 (m, 4 H, H10), 7.27–7.22 (m, 4 H, H9), 5.83 (app. d, J=2.8 Hz, 2 H, H4, H5), 3.27–3.19 (m, 2 H, H1, H2), 2.78–2.68 (m, 2 H, H3ps‐eq, H6ps‐eq), 2.48–2.37 ppm (m, 2 H, H3ps‐ax, H6ps‐ax); 13C NMR (100 MHz, CDCl3): δ=172.8 (C7); 155.4 (C11); 145.7 (C8); 125.5 (C10); 124.9 (C5, C4); 122.5 (C9); 41.5 (C1, C2); 28.0 ppm (C3, C6); MS (ESI): m/z: calcd for [C20H16N2O8Na]+: 435.08 [M+Na]+; found: 435.33; m.p. 171 °C.",
            "cite_spans": [],
            "section": "Bis(4‐nitrophenyl)‐(1S,2S)cyclohex‐4‐ene‐1,2‐dicarboxylate (8) ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "\nl‐(−)‐Fucose (200 mg, 1.22 mmol, 1 mol equiv) was dissolved at −40 °C in pyridine (1 mL) under a N2 atmosphere and benzoyl chloride (636 μL, 5.48 mmol, 4.5 mol equiv) was added dropwise to the solution. After 2 h, the starting unprotected sugar was not detected by TLC anymore (R\nf=0.1 in toluene : EtOAc=9:1), so the reaction was left to warm to room temperature and stirred until there was only one major spot visible on the TLC plate (R\nf=0.24 in toluene/EtOAc=97:3). Upon completion, the reaction mixture was diluted with water and extracted with CH2Cl2. The joint organic phases were dried over Na2SO4, filtered, and concentrated in vacuo, to yield the product 1,2,3,4‐tetra‐O‐benzoyl‐l‐fucopyranose as a white foam. Yield: quant. (α/β=9:1). Under these conditions, only a small amount of fuco‐furanose form is obtained, typically around 1 % by 1H NMR, so that no additional purification is needed before the next step. 1H NMR (400 MHz, CDCl3): α‐anomer: δ=8.17–7.21 (m, 20 H, OBz), 6.87 (d, 1 H, H1, J\n1‐2=3.7 Hz), 6.08 (dd, 1 H, H3, J\n3‐4=3.2, J\n3‐2=10.8 Hz), 5.99 (dd, 1 H, H2, J\n2‐3=10.8, J\n2‐1=3.7 Hz), 5.90 (dd, 1 H, H4, J\n4‐5=1.1, J\n4‐3=3.2 Hz), 4.64 (dd, 1 H, H5, J\n5‐6=6.6, J=12.9 Hz), 1.32 (d, 3 H, H6, J=6.4 Hz); β‐anomer: δ=8.17–7.21 (m, 20 H, OBz), 6.21 (d, 1 H, H1, J\n1‐2=8.3 Hz), 6.06 (m, 1 H, H2), 5.81 (dd, 1 H, H4, J\n4‐5=1.0, J\n4‐3=3.4 Hz), 5.72 (m, 1 H, H3), 4.34 (dd, 1 H, H5, J\n5‐6=5.7, J=12.5 Hz), 1.39 (d, 3 H, H6, J=6.4 Hz); MS (ESI): m/z: calcd for [C34H28O9Na]+ [M+Na+]: 603.16; found: 603.35.",
            "cite_spans": [],
            "section": ",3,4‐Tri‐O‐benzoyl‐α‐l‐fucopyranosyl‐1‐trichloroacetoimidate 13 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "1,2,3,4‐Tetra‐O‐benzoyl‐l‐fucopyranose (707.3 mg, 1.218 mmol, 1 mol equiv) was dissolved in dry THF and cooled to 0 °C under a N2 atmosphere. 2 m MeNH2 in THF (731 μL, 1.462 mmol, 1.2 mol equiv) was added dropwise to the solution. After 1 h, the major spot on the TLC had a slightly lower R\nf than the starting material and a new spot started to appear further below. The solution was concentrated in vacuo, and the product was purified by flash chromatography (R\nf=0.18 and 0.15 for α and β anomers in toluene/EtOAc=9:1) to yield pure 2,3,4‐tri‐O‐benzoyl‐l‐fucopyranose as a colourless oil. Yield: 74 % (α/β=2:1); 1H NMR (400 MHz, CDCl3): α‐anomer: δ=8.18–7.23 (m, 15 H, OBz), 6.04 (dd, 1 H, H3, J\n3‐2=10.7, J\n3‐4=3.2 Hz), 5.81–5.77 (m, 2 H, H1, H4), 5.68 (m, 1 H, H2), 4.69 (dd, 1 H; H5, J\n5‐6=6.5, J\n5‐4=13.1 Hz), 1.30 (d, 3 H, H6, J\n6‐5=6.5 Hz); β‐anomer: δ=8.18–7.23 (m, 15 H, OBz), 5.73 (dd, 1 H, H4, J\n4‐5=1.0, J\n3‐4=3.5 Hz), 5.71–5.66 (m, 1 H, H3), 5.58 (dd, 1 H, H2, J\n2‐1=7.9, J\n2‐3=10.4 Hz), 4.99 (d, 1 H, H1, J\n1‐2=7.9 Hz), 4.13 (dd, 1 H, H5, J\n5‐6=6.1, J\n5‐4=12.8 Hz), 1.39 ppm (d, 3 H, H6, J\n6‐5=6.5 Hz); MS (ESI): m/z: calculated for [C27H24O8Na]+ [M+Na+]: 499.14; found: 499.84",
            "cite_spans": [],
            "section": ",3,4‐Tri‐O‐benzoyl‐α‐l‐fucopyranosyl‐1‐trichloroacetoimidate 13 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "2,3,4‐Tri‐O‐benzoyl‐l‐fucopyranose (460 mg, 0.969 mmol, 1 mol equiv) was dissolved in dry dichloromethane (5 mL) and cooled to 0 °C. DBU (58 μL, 0.388 mmol, 0.4 mol equiv) and trichloroacetonitrile (972 μL, 9.694 mmol, 10 mol equiv) were added to the solution which was left to warm to room temperature and stirred until the starting material had disappeared. The solution was concentrated in vacuo, and the product was purified by flash chromatography (R\nf=0.34 in hexane/EtOAc=9:1) to yield the pure product as a colourless oil (only α‐anomer). Yield: 93 %; 1H NMR (400 MHz, CDCl3): δ=8.60 (s, 1 H, NH), 8.18–7.25 (m, 15 H, OBz), 6.83 (d, 1 H, H1, J\n1‐2=3.5 Hz), 6.04 (dd, 1 H, H3, J\n3‐2=10.9, J\n3‐4=3.5 Hz), 5.91 (dd, 1 H, H2, J\n2‐3=10.9, J\n2‐1=3.5 Hz), 5.89–5.86 (m, 1 H, H4), 4.65 (dd, 1 H, H5, J\n5‐6=6.5, J\n5‐4=6.3 Hz), 1.30 ppm (d, 3 H, H6, J\n6‐5=6.5 Hz); MS (ESI): m/z: calcd for [C29H24O8ClNa]+ [M+Na+]: 642.05; found: 642.37.",
            "cite_spans": [],
            "section": ",3,4‐Tri‐O‐benzoyl‐α‐l‐fucopyranosyl‐1‐trichloroacetoimidate 13 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "A mixture of acceptor 9 (250 mg, 0.4013 mmol, 1 mol equiv) and donor 13 (207 mg, 0.4013 mmol, 1 mol equiv) was co‐evaporated from toluene three times. Powdered and activated 4 Å molecular sieves (acid washed) were added and the mixture was kept under vacuum for a few hours and then dissolved in dry CH2Cl2 (4 mL). The solution was cooled to −30 °C and TMSOTf (9 μL, 0.0401 mmol, 0.2 mol equiv) was added to the mixture. The reaction was stirred at −30 °C for 2 h and at RT for an additional 1.5 h and was then quenched with Et3N. The mixture was filtered over a Celite pad. The solution was concentrated in vacuo, and the product was purified by flash chromatography (R\nf=0.22 in hexane/EtOAc=6:4) to yield the pure product 14 as a colorless foam. Yield: 72 %; 1H NMR (400 MHz, CDCl3): δ=8.23–6.83 (m, 23 H, HAr), 5.75–5.63 (m, 2 H, H2, H4), 5.57 (dd, 1 H, H3, J\n3‐2=10.5, J\n3‐4=3.4 Hz), 4.86 (d, 1 H, H1, J\n1‐2=8.0 Hz), 4.14 (m, 1 H, C2), 4.06 (q, 1 H, H5, J\n5‐4=12.9, J\n5‐6=6.3 Hz), 3.87 (m, 1 H, C1), 3.84–3.77 (m, 1 H, H7a), 3.69–3.62 (m, 1 H, H7b), 3.41–3.31 (m, 2 H, H8a,b), 3.22–3.13 (m, 1 H, C4), 3.02–2.92 (m, 1 H, H5), 2.36–2.27 (m, 1 H, C3 or 6eq), 2.21–2.12 (m, 1 H, H3 or 6 eq), 2.08–1.90 ppm (m, 2 H, H3ax, 6ax); 13C NMR (100 MHz, CDCl3): δ=172.5, 172.3 (C9); 166.3, 165.9, 165.7 (COBz); 155.5, 155.3 (C10); 145.8, 145.7 (C13); 133.9, 133.7, 133.5 (CHBz); 130.3, 130.0, 130.0 (CHBz); 129.5, 129.1 (CquatBz); 128.9, 128.7, 128.6 (CHBz); 125.5, 125.4 (C12); 122.7, 122.6 (C11); 100.2 (C1); 75.0 (CC1); 72.7 (CC2); 72.0 (C3); 71.3 (C2); 70.4 (C5); 70.1 (C4); 69.6, 68.7 (C4); 51.2 (C8); 39.0, 39.0 (CC4,CC5); 27.5, 27.2 (CC3, CC6); 16.9, 16.7 ppm (C6); MS (ESI): m/z: calcd for [C49H43N5O17]+: 996.26; found: 996.86.",
            "cite_spans": [],
            "section": ",2‐Cyclohexanedicarboxylic acid, (1S,2S,4S,5S)‐4‐(2‐azidoethoxy)‐5‐[(2,3,4‐tri‐O‐benzoyl‐β‐d‐fucopyranosyl)oxy]‐1,2‐bis(p‐nitrophenylester) (14) ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "\nAmine coupling: Scaffold 11 or 14 (1 mol equiv) was dissolved in dry THF or DMF see the Supporting Information) under N2 and the amine (3 mol equiv) was added to the solution. For amines sold as ammonium salts and amines with low reactivity (see the Supporting Information) 3 mol equiv of Et3N were also added. The mixture was stirred at RT from 1 h to 2 days, and monitored by TLC or NMR. Upon completion, the solution was washed with 1 m HCl, 1 m NaOH and water on supported liquid extraction cartridges (Biotage ISOLUTE® HM‐N). The crude was purified by flash chromatography (CH2Cl2 with gradient of methanol from 0 to 20 %) or used without purification in the following Zemplén‐deprotection if the purity was satisfying.",
            "cite_spans": [],
            "section": "General procedure for the synthesis of bisamides 12 and 15 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "\nZemplén debenzoylation: The benzoyl‐protected bisamide (1 mol equiv) was dissolved in distilled MeOH and 1 m freshly prepared NaOMe in MeOH was added to the solution (1.5 mol equiv NaOMe) to a 0.1 m final concentration of the substrate. After completion, the reaction was neutralized with Amberlite® IR120 hydrogen form ion‐exchange resin, filtered, and concentrated in vacuo. The crude was purified by direct or reverse‐phase flash cromatography, yielding the pure product 12 or 15.",
            "cite_spans": [],
            "section": "General procedure for the synthesis of bisamides 12 and 15 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "\nLibrary characterization: Ligands 12.1, 12.3, 12.4, 12.7, 12.12, 12.14, 12.15, 12.18, and 12.19 were previously described by Varga et al.;11c ligand 12.2 was described by Reina et al.,44 whereas the characterization of the other ligands is detailed in the Supporting Information.",
            "cite_spans": [],
            "section": "General procedure for the synthesis of bisamides 12 and 15 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "A 10 mm solution of the ligands was prepared in water and when necessary for complete solubilization, 5 % DMSO (Thermo Scientific Molecular Probes™) was added. The compounds were stirred overnight at room temperature with equimolar amounts of 16 (N‐[(1R,8S,9S)‐bicyclo[6.1.0]non‐4‐yn‐9‐ylmethyloxycarbonyl]‐1,8‐diamino‐3,6‐dioxaoctane, BCN‐amine, Sigma Aldrich) in water and the conversion of the SPAAC‐reactions was monitored by MALDI‐TOF mass spectrometry by using 2,5‐dihydroxybenzoic acid (DHB) as a matrix (5 mg mL−1 in CH3CN/0.1 % aqueous TFA, 3:7 containing 0.005 % NaCl). The MALDI data are reported in the Supporting Information.",
            "cite_spans": [],
            "section": "Conjugation of the ligands with the bifunctional linker 16 ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "Stock solutions of the conjugates 1 mm in water were diluted with sodium phosphate buffer (300 mm, pH 8.5, 0.005 % Tween® 20, 10 % DMSO) to a final concentration of 50 μm. 40 μL of each solution was placed into a 384 well source plate (Scienion, Berlin, Germany), which was stored at −20 °C and reused if necessary. These solutions (750 pL, 3 drops of 250 pL) were spotted onto NHS‐functionalized glass slides (Nexterion® Slide H–Schott AG, Mainz, Germany). Ligands were spotted in 4 replicates (9 different ligands per row), establishing the complete microarray that was printed in 7 copies onto each slide After printing, the slides were placed in a 75 % humidity chamber (saturated NaCl solution) at room temperature overnight. The unreacted NHS groups were quenched by placing the slides in a 50 mm solution of ethanolamine in sodium borate buffer 50 mm, pH 9.0, for 1 h.",
            "cite_spans": [],
            "section": "Ligand printing and screening ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "The immobilized ligands were probed with solutions of fluorescently labeled (Alexafluor555) plant and fungal lectins. Solutions of Concanavalin A (ConA‐555, 1 μg mL−1) and Aleuria aurantia lectin (AAL‐555, 15 μg mL−1) were prepared in PBS containing 2 mm CaCl2, 2 mm MgCl2, and 0.005 % Tween‐20. For incubations, 200 μL of the lectin solution was applied to each microarray by using 8 Well ProPlate™ Slide Module incubation chambers for 1 h in the dark at room temperature. The slides were washed under standard conditions (PBS and water), dried with argon, and the introduced fluorescence was analyzed with a microarray scanner.",
            "cite_spans": [],
            "section": "Ligand printing and screening ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "The immobilized ligands were probed with solutions of fluorescently labeled C‐type lectins. Solutions of Cy3‐labelled DC‐SIGN ECD‐Cy3 (50 μg mL−1, DOL: 0.3) and DC‐SIGNR ECD (150 μg mL−1, DOL: 0.95), langerin‐Cy3 (25 μg mL−1, DOL: 0.7) and dectin‐2‐Cy3 (50 μg mL−1, DOL: 0.4) were diluted in TBS (50 mm Tris⋅HCl, 150 mm NaCl, pH 8.0) containing 4 mm CaCl2, 0.5 % BSA and 0.005 % Tween® 20. For incubations, 200 μL of each lectin solution was applied to each subarray by using 8 Well ProPlate Module incubation chambers. The microarray was incubated by gentle shaking overnight in the dark at 4 °C. The slides were washed using TBS containing 4 mm CaCl2 and water, dried with argon, and the fluorescence was analyzed with a microarray scanner.",
            "cite_spans": [],
            "section": "Ligand printing and screening ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "DC‐SIGN extracellular domain (DC‐SIGN ECD) and langerin extracellular domain (langerin ECD) constructs were produced and purified as previously described.3a, 24\n",
            "cite_spans": [],
            "section": "Expression and purification of CLRs ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "DC‐SIGNR ECD and dectin‐2 ECD were expressed in E. coli BL21(DE3) in 1 L of LB medium supplemented with 50 μg mL−1 kanamycin at 37 °C. Expression was induced by addition of 1 mm isopropyl 1‐thio‐d‐galactopyranoside (IPTG) when the culture had reached an A600 nm of 0.8 and was maintained for 3 h. The protein was expressed in the cytoplasm as inclusion bodies. Cells were harvested by a 20 min centrifugation at 5000 g at 4 °C. The pellet was re‐suspended in 30 mL of a solution containing 150 mm NaCl, 25 mm Tris‐HCl, pH 8 and one antiprotease mixture tablet (Complete EDTA free, Roche). Cells were disrupted by sonication and cell debris eliminated by centrifugation at 100 000 g for 45 min at 4 °C in a Beckman 45Ti rotor. The pellet was solubilized in 30 mL of 6 m guanidine‐HCl containing 25 mm Tris‐HCl pH 8, 150 mm NaCl and 0.01 % β‐mercaptoethanol. The mixture was centrifuged at 100 000 g for 45 min at 4 °C and the supernatant was diluted 5‐fold, by slow addition with stirring, with 1.25 m NaCl, 25 mm CaCl2, and 25 or 200 mm Tris‐HCl pH 8 for DC‐SIGNR and dectin‐2 ECD, respectively. The diluted mixture was dialyzed against ten volumes of 25 mm Tris‐HCl, pH 8, 150 mm NaCl, 4 mm CaCl2 (buffer A) with three buffer changes. After dialysis, insoluble precipitate was removed by centrifugation at 100 000 g for 1 h at 4 °C. The supernatant containing DC‐SIGNR ECD was loaded on Mannan agarose column (Sigma) for purification by affinity chromatography equilibrated with buffer A. After loading, DC‐SIGNR ECD was tightly bound to the column and eluted in the same buffer without CaCl2 but supplemented with 1 mm EDTA (buffer B). This step was followed by SEC (size exclusion chromatography) by using a Superose 6 column (GE Heathcare) equilibrated with buffer A. Fractions were analyzed by SDS‐PAGE (12 %) and DC‐SIGNR ECD containing fractions were pooled and concentrated by ultrafiltration (YM10 membrane from Amicon). The supernatant containing the Strep tagged dectin‐2 ECD was loaded onto a StrepTrap HP column (GE Heathcare) at 4 °C. Unbound proteins were washed away with buffer A before dectin‐2 ECD was eluted with buffer C (150 mm NaCl, 25 mm Tris‐HCl, pH 8, 4 mm CaCl2, 2.5 mm d‐desthiobiotin). Eluted fractions were analyzed by SDS‐PAGE (15 %) and dectin‐2 ECD‐containing fractions were pooled and concentrated by ultrafiltration (YM10 membrane from Amicon).",
            "cite_spans": [],
            "section": "Expression and purification of CLRs ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "Each protein construct was checked by N‐terminal amino acid sequencing and mass spectrometry.",
            "cite_spans": [],
            "section": "Expression and purification of CLRs ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "The labeling procedure is described in the Supporting Information.",
            "cite_spans": [],
            "section": "Expression and purification of CLRs ::: Experimental Section",
            "ref_spans": []
        },
        {
            "text": "The authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "Conflict of interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Natural DC‐SIGN ligands: Man9 (1)–the D1–D3 arms are the template for the design of mimics 3–6; l‐Fuc containing LeX blood group antigen (2). Linear fragment mimics of Man9 arms: pseudo‐mannobioside (3) and pseudo‐mannotrioside (4); the pseudo‐thiomannobioside (5) and two derivatives of pseudo‐mannobioside (6).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Glycomimetic library of 39 mannosylated, 11 fucosylated, and 4 control compounds. A) General structure of mannose glycomimetics. B) Different R′ substituents present in mannose glycomimetics. C) General structure of fucose glycomimetics. D) Different R′ substituents presented in fucose glycomimetics. E) Control compounds included in the library.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: A) DC‐SIGN glycomimetic ligand binding profile at 50 μg mL−1 DC‐SIGN ECD (extracellular domain, tetramer). The red bars indicate previously known DC‐SIGN ligands (ref. 11c) The IC50 values measured for these ligands in ref. 11c are collected in Figure SI‐4, Supporting Information. B) DC‐SIGNR glycomimetic ligand binding profile at 150 μg mL−1 DC‐SIGNR ECD. Ligands selected for SPR studies are highlighted in blue. C) Left: ligand inhibitory potency towards DC‐SIGN and DC‐SIGNR. IC50 values measured in SPR inhibition assays (Man‐BSA immobilized on the surface). Right: the structure of the ligands and the IC50 values for DC‐SIGN (grey) and DC‐SIGNR (blue).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Langerin glycomimetic ligand binding profile at 25 μg mL−1 lectin concentration.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Dectin‐2 binding profile. Mannosides bearing secondary amide groups are shown as grey bars, mannosides bearing tertiary amide groups are shown as black bars, fucosides, and controls are shown as white bars. B) Structure of mannose ligands of dectin‐2 that do not interact with DC‐SIGN.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: A) Alignment of DC‐SIGN complex with 3 (blue protein, cyan ligand; PDB: 2XR5) and dectin‐2 complex of Man9GlcNAc2 (orange protein, ligand not shown PDB: 5VYB). The Ca2+ ion is shown as a pink sphere. B) Zoom on the Ca2+ binding site viewed from the opposite direction. The curved arrow highlights the different orientation of the two loops in the two proteins. The small arrow points to the cyclohexene ring of 3 and to the position of the amide group in the glycomimetic ligands 12.1–n.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Scheme 1: Synthesis and general structure of mannose‐(12.1–39) and fucose‐derived (15.1–11) members of the glycomimetic library. a) p‐Nitrophenyl trifluoroacetate, pyridine, DMF, 50 °C, 18 h, 73 %; b) mCPBA, CH2Cl2, 16 h, 94 %; c) 2‐azidoethanol, Cu(OTf)2, CH2Cl2, 70 %; d) TMSOTf, −30 °C, 20 min, 74 %; e) TMSOTf, −30 °C, 3.5 h, 74 %; f) RR′NH, THF/DMF, (Et3N), 1 h–2 d; g) NaOMe, MeOH, 1.5 h. mCPBA=meta‐chloroperbenzoic acid.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Scheme 2: Conjugation of azide‐containing glycomimetics with cyclooctyne 16 by strain‐promoted alkyne–azide cycloaddition (SPAAC).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1992,
            "venue": "Nature",
            "volume": "360",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "ChemBioChem",
            "volume": "18",
            "issn": "",
            "pages": "539-544",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Biochemistry",
            "volume": "48",
            "issn": "",
            "pages": "2684-2698",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Mol. Immunol.",
            "volume": "45",
            "issn": "",
            "pages": "1981-1994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "11",
            "issn": "",
            "pages": "591-598",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "J. Med. Chem.",
            "volume": "53",
            "issn": "",
            "pages": "8627-8641",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Chem. Rev.",
            "volume": "115",
            "issn": "",
            "pages": "525-561",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Carbohydr. Chem.",
            "volume": "41",
            "issn": "",
            "pages": "1-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Reference Module in Chemistry, Molecular Sciences and Chemical Engineering",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "C-Type Lectin Receptors in Immunity",
            "volume": "",
            "issn": "",
            "pages": "129-150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "ACS Chem. Biol.",
            "volume": "10",
            "issn": "",
            "pages": "1290-1302",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Angew. Chem. Int. Ed.",
            "volume": "56",
            "issn": "",
            "pages": "7292-7296",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Cell",
            "volume": "100",
            "issn": "",
            "pages": "587-597",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "6841-6844",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Carbohydrate Chemistry: State of the Art and Challenges for Drug Development",
            "volume": "",
            "issn": "",
            "pages": "379-394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Mol. Diversity",
            "volume": "15",
            "issn": "",
            "pages": "347-360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Chem. Eur. J.",
            "volume": "19",
            "issn": "",
            "pages": "4786-4797",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "ACS Chem. Biol.",
            "volume": "13",
            "issn": "",
            "pages": "600-608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Bioorg. Med. Chem.",
            "volume": "25",
            "issn": "",
            "pages": "5142-5147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "ACS Chem. Biol.",
            "volume": "5",
            "issn": "",
            "pages": "301-312",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Bioconjugate Chem.",
            "volume": "22",
            "issn": "",
            "pages": "1354-1365",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "AIDS",
            "volume": "26",
            "issn": "",
            "pages": "127-137",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Chem. Commun.",
            "volume": "51",
            "issn": "",
            "pages": "3816-3819",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Nat. Med.",
            "volume": "13",
            "issn": "",
            "pages": "367-371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "J. Biol. Chem.",
            "volume": "282",
            "issn": "",
            "pages": "4202-4209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "J. Mol. Biol.",
            "volume": "405",
            "issn": "",
            "pages": "1027-1039",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "J. Biol. Chem.",
            "volume": "292",
            "issn": "",
            "pages": "13402-13414",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "J. Am. Chem. Soc.",
            "volume": "130",
            "issn": "",
            "pages": "6680-6681",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Angew. Chem. Int. Ed.",
            "volume": "51",
            "issn": "",
            "pages": "11014-11018",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "ACS Chem. Biol.",
            "volume": "8",
            "issn": "",
            "pages": "1417-1422",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "ChemBioChem",
            "volume": "18",
            "issn": "",
            "pages": "1077-1082",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Nat. Biotechnol.",
            "volume": "20",
            "issn": "",
            "pages": "1011-1017",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Proteomics",
            "volume": "2",
            "issn": "",
            "pages": "1666-1671",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Angew. Chem. Int. Ed.",
            "volume": "41",
            "issn": "",
            "pages": "3180-3182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Nat. Biotechnol.",
            "volume": "20",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Sens. Actuators B",
            "volume": "215",
            "issn": "",
            "pages": "412-420",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Chem. Eur. J.",
            "volume": "16",
            "issn": "",
            "pages": "13163-13175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "J. Am. Chem. Soc.",
            "volume": "126",
            "issn": "",
            "pages": "15046-15047",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "",
            "authors": [],
            "year": 1965,
            "venue": "Biochemistry",
            "volume": "4",
            "issn": "",
            "pages": "876-883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Glycoconjugate J.",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "J. Biol. Chem.",
            "volume": "284",
            "issn": "",
            "pages": "21229-21240",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Nat. Immunol.",
            "volume": "11",
            "issn": "",
            "pages": "419-426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Mol. Immunol.",
            "volume": "55",
            "issn": "",
            "pages": "143-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Int. J. Cancer",
            "volume": "122",
            "issn": "",
            "pages": "839-846",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Immunol.",
            "volume": "170",
            "issn": "",
            "pages": "1635-1639",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "98",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "J. Immunol.",
            "volume": "165",
            "issn": "",
            "pages": "2937-2942",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "J. Am. Chem. Soc.",
            "volume": "139",
            "issn": "",
            "pages": "11833-11844",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "Int. Rev. Immunol.",
            "volume": "33",
            "issn": "",
            "pages": "54-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "96",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "40",
            "issn": "",
            "pages": "153-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Curr. Opin. Biotechnol.",
            "volume": "51",
            "issn": "",
            "pages": "24-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "J. Am. Chem. Soc.",
            "volume": "129",
            "issn": "",
            "pages": "11177-11184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Nat. Rev. Immunol.",
            "volume": "8",
            "issn": "",
            "pages": "935-947",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Mol. Immunol.",
            "volume": "47",
            "issn": "",
            "pages": "1216-1225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Immunol. Cell Biol.",
            "volume": "88",
            "issn": "",
            "pages": "410-415",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Protein Eng. Des. Sel.",
            "volume": "24",
            "issn": "",
            "pages": "659-669",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Cancer Res.",
            "volume": "59",
            "issn": "",
            "pages": "2709-2717",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "J. Biol. Chem.",
            "volume": "281",
            "issn": "",
            "pages": "38854-38866",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Glycobiology",
            "volume": "16",
            "issn": "",
            "pages": "422-430",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "459",
            "issn": "",
            "pages": "433-436",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Int. Immunol.",
            "volume": "25",
            "issn": "",
            "pages": "271-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "J. Exp. Med.",
            "volume": "206",
            "issn": "",
            "pages": "2037-2051",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "J. Am. Chem. Soc.",
            "volume": "135",
            "issn": "",
            "pages": "2518-2529",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "J. Med. Chem.",
            "volume": "55",
            "issn": "",
            "pages": "9763-9772",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "ChemMedChem",
            "volume": "3",
            "issn": "",
            "pages": "435-444",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "J. Med. Chem.",
            "volume": "53",
            "issn": "",
            "pages": "2719-2740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "ChemMedChem",
            "volume": "2",
            "issn": "",
            "pages": "1030-1036",
            "other_ids": {
                "DOI": []
            }
        }
    }
}