{
    "paper_id": "PMC6945269",
    "metadata": {
        "title": "Evaluation of antiviral - passive - active immunization (“sandwich”) therapeutic strategy for functional cure of chronic hepatitis B in mice",
        "authors": [
            {
                "first": "Bisheng",
                "middle": [],
                "last": "Shi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yanling",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chunyu",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaofang",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fan",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bin",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhenlin",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jianhua",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mifang",
                "middle": [],
                "last": "Liang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yumei",
                "middle": [],
                "last": "Wen",
                "suffix": "",
                "email": "ymwen@shmu.edu.cn",
                "affiliation": {}
            },
            {
                "first": "Tianlei",
                "middle": [],
                "last": "Ying",
                "suffix": "",
                "email": "tlying@fudan.edu.cn",
                "affiliation": {}
            },
            {
                "first": "Zhenghong",
                "middle": [],
                "last": "Yuan",
                "suffix": "",
                "email": "zhyuan@shmu.edu.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Persistence of HBV cccDNA and various host immune defects were shown as the two main obstacles for HBV clearance. Blocking a single target will not be sufficient to achieve functional cure of CHB. A very small percentage of CHB patients could attain “functional cure” by antiviral treatment followed by interferon therapy. Therapeutic vaccination for CHB showed substantial efficacy. A humanized HBsAb G12 could efficiently block HBV infection and decrease HBsAg level in mice model.",
            "cite_spans": [],
            "section": "Evidence before this study ::: Research in context section",
            "ref_spans": []
        },
        {
            "text": "This research showed that when both serum viral DNA and HBsAg load became low or undetectable by antiviral and HBsAb treatment, therapeutic vaccine (mYIC) add on induced effective, host humoral and intrahepatic cellular anti-HBV immune responses, with more rapid and efficient clearance of HBV and HBsAg.",
            "cite_spans": [],
            "section": "Added value of this study ::: Research in context section",
            "ref_spans": []
        },
        {
            "text": "Based on optimized antiviral treatment with potent human HBsAb to rapidly decrease serum HBsAg, followed by boosting host with active immunization provides a novel strategy for functional cure of CHB.",
            "cite_spans": [],
            "section": "Implications of all the available evidence ::: Research in context section",
            "ref_spans": []
        },
        {
            "text": "Over 257 million individuals are living with chronic HBV infection and are at high risk of death from life-threatening complications such as liver cirrhosis and hepatocellular carcinoma [1,2]. The currently-approved drugs for CHB, including the nucleos(t)ide analogues (NAs) and pegylated interferon (PEG-IFN), rarely achieve functional cure [3]. Dominant challenges in achieving CHB cure are presented by the stable presence of covalently closed circular DNA within host hepatocytes, and the immune tolerance primarily induced by the high hepatitis B surface antigen (HBsAg) load [4,5]. Thus, functional cure of CHB, characterized by loss of HBsAg and presence of HBsAb, is urgently needed.",
            "cite_spans": [
                {
                    "start": 187,
                    "end": 188,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 189,
                    "end": 190,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 342,
                    "end": 345,
                    "mention": "[3]",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 582,
                    "end": 583,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 584,
                    "end": 585,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "While it is now generally accepted that blocking a single target will not be sufficient to reach functional cure, recent clinical data have indicated the promising potential of combination therapies for CHB treatment. For instance, PEG-IFN and the tenofovir disoproxil fumarate (TDF) combination increased HBeAg seroconversion and loss of HBsAg in some HBeAg+, HBV DNA low CHB patients [6]. In some patients who displayed a low-level of serum HBsAg under long-term antiviral drug treatment, HBsAg loss was observed after they received add-on PEG-IFN treatment [7]. At the same time, several monoclonal antibodies targeting HBsAg have been developed and are being evaluated at different pre-clinical or clinical stages [8], [9], [10]. These antibodies are capable of reducing serum HBsAg, and therefore may play a pivotal role in combination therapies for CHB functional cure.",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 389,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 560,
                    "end": 563,
                    "mention": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 718,
                    "end": 721,
                    "mention": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 723,
                    "end": 726,
                    "mention": "[9]",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 728,
                    "end": 732,
                    "mention": "[10]",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Recently, we hypothesized that based on a transient clearance of serum viral DNA and HBsAg “window stage”, active immunization against HBV might initiate effective host immune responses versus HBV to achieve functional cure of CHB [11]. In this article, HBV DNA hydrodynamic injected (HDI-HBV) mice, and adeno-associated virus infection based (AAV/HBV) mice were used as experimental models. Antiviral drug TDF was given orally to inhibit virus replication, followed by injection of an anti-HBs neutralizing monoclonal antibody (G12), which showed synergistic effect in decreasing viral DNA and serum HBsAg load. At this window stage, HBsAg-anti-HBs complex (mYIC) was administered to stimulate active immune responses, and therapeutic efficacies are shown.",
            "cite_spans": [
                {
                    "start": 231,
                    "end": 235,
                    "mention": "[11]",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The generation and GLP production of IgG1 monoclonal antibody G12 has been described previously [12]. Human HBIG (BayHep B) was manufactured by Bayer Co., Ltd. The unrelated control antibody m336 was an anti-MERS-CoV human IgG1 monoclonal antibody [13]. The antibody concentrations were determined by absorbance at 280 nm using a NanoDrop 2000 spectrophotometer (Thermo Fisher). The HBsAg and mouse HBsAb immune complex (mYIC) was produced as reported previously [14].",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 100,
                    "mention": "[12]",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 248,
                    "end": 252,
                    "mention": "[13]",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 463,
                    "end": 467,
                    "mention": "[14]",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Antibodies and reagents ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Five- to six-week-old male C57BL/6 mice were purchased from Sino-British Sippr/BK Lab Animal Ltd Co., Shanghai, China. All mice were kept under specific pathogen-free conditions in the Animal Department of Shanghai Public Health Clinical Center (SPHCC). The HDI-HBV mouse model was constructed as previously described by hydrodynamic-injection a pUC18-BPS plasmid containing HBV sequence cloned from a CHB patient [15]. HBsAg-positive mice were used ten weeks after the injection. The AAV/HBV mouse model [16] was constructed by injection 1011 or 2 × 1010 AAV/HBV1.3 (Five-plus Molecular Medicine Institute, China) via tail vein and used for evaluating combination therapy four weeks after the establishment. G12, and the m336 was injected via a tail vein at a dose of 25 mg/kg (0.5 mg per mice), and HBIG was used at 40 IU (200 IU/ml in 200 μl) per injection. TDF was intragastrically administrated 30 mg/kg every other day.",
            "cite_spans": [
                {
                    "start": 414,
                    "end": 418,
                    "mention": "[15]",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 505,
                    "end": 509,
                    "mention": "[16]",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Mouse models of persistent HBV infection and anti-HBV therapies ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "At intervals, mice were bled via a retro-orbital sinus. HBsAg, HBeAg and aminotransferase (ALT) levels were quantified using a Roche Cobas 6000 by Shanghai Labway Clinical Laboratory Co., Ltd. The HBV DNA levels in sera were determined by the HBV DNA Quantitative Fluorescent Diagnostic Kit (Shengxiang Co., Ltd, China). To specifically detect the HBsAb generated by immunized mice, samples were assayed by HBsAb detection kit (KBH, China). The titer of HBsAb was calculated by a standard curve of serial dilutions (106 ng/mL ∼ 0.1 ng/mL) of mouse monoclonal HBsAb (clone: B0, Luoyang Bai Aotong Experimental Materials Center, China) or G12.",
            "cite_spans": [],
            "section": "Detection of HBV serological markers ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Mice were euthanized with CO2 and their livers were perfused with PBS. The largest lobe was divided into two pieces for 10% neutral-buffered formalin fixation or Optimal Cutting Temperature (O.C.T., Tissue-Tek) embedding, separately. Formalin-fixed, paraffin-embedded (FFPE) sections at 6-μm were used for HBsAg and HBcAg detection with rabbit polyclonal anti-HBsAg antibody (#20-HR20, Fitzgerald), rabbit polyclonal anti-HBcAg antibody (#B0586, Dako) and HRP-labeled goat-anti-rabbit secondary antibody (#PV-9001, Zhongshan Jinqiao Biotechnology Co, Ltd, China). Stained slides were scanned with a Pannotamic MIDI (3D HISTECH) and HBcAg and HBsAg expression were calculated by the Image J (FIJI) according to the DAB-positive area in one 10-fold-magnification-scope by CaseViewer (3D HISTECH). Frozen sections were overnight-stained with fluorescence-labeled antibodies MHC II-PE (#12-5321-81, eBioscience), CD3-FITC (#100,204, Biolegend), or Granzyme B-FITC (#11-8898-82, Invitrogen), CD11b-PE (#101,208, BioLegend) at 4 °C. For CD8 and MHC II co-staining, rat anti-mouse-CD8 (#LS-C45251-250, Lifespan Biosciences) and Alexa Fluor 488 labeled goat-anti-Rat (#A21208, Invitrogen) were applied to stain CD8 followed by MHC II-PE staining. Sections were further stained with Hoechst 33,342 (Invitrogen), mounted with fluorescence mounting medium (Dako) and visualized with confocal microscopy (Leica TCS Sp5) under oil immersion and analyzed by Leica Application Suite (LAS) AF.",
            "cite_spans": [],
            "section": "Immuno-histopathology of mouse liver ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "ELISPOT assay was done with bone marrow cells according to the protocols described previously [17]. Briefly, 1.5 μg CHO cell-expressed HBsAg (North China Pharmaceuticals Co., Ltd) in 100 μL PBS was coated to the ethanol-treated PVDF membrane plate at 4 °C overnight. Bone marrow cells were seeded at 2 × 106 cells per well in duplicate and incubated 37 °C for 16 h. The plate was detected by adding biotinylated goat anti-mouse IgG (#Ab6788, Abcam) and streptavidin-conjugated alkaline phosphatase (BD Bioscience). Spots were visualized by BCIP/NBT substrate and counted in an AT-Spot 1100 ELISpot analysis system.",
            "cite_spans": [
                {
                    "start": 94,
                    "end": 98,
                    "mention": "[17]",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Enzyme-linked immunospot assay (ELISPOT) ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cryopreserved splenocytes in liquid nitrogen were resuscitated and cells from individual group were plated at 2 × 106/ml cells per well in 24 wells plate and stimulated with or without 1 μg/ml env190 peptide (VWLSVIWM) and at 37 °C for 10 h. Golgistrop (BD Bioscience) was added in the last 4 h to block cytokine secretion. FACS staining was performed with the following antibodies: CD3 PE (#553,063, BD Bioscience), CD8 FITC (#553,031, BD Bioscience), IFN-γ PE-Cy7 (#557,649, BD Bioscience). The data were acquired on Attune NxT Flow Cytometry (Invitrogen) and analyzed by Flowjo software.",
            "cite_spans": [],
            "section": "HBV specific T cells response detection ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The liver nonparenchymal cells were isolated as described [18]. The harvested cells were stained with two separate panels of antibodies, including CD3-PE (#553,063, BD Bioscience), CD8-FITC (#553,031, BD Bioscience), CD69-PE-Cy7 (#25-0691-81, eBioscience), CD45-APC—Cy7 (#103,116, Biolegend) and CD11b-PE-Cy7 (#101,215, BioLegend), TNF-α-Pacific Blue (#506,318, Biolegend), Ly6G-Percp-Cy5.5 (#127,616, Biolegend).",
            "cite_spans": [
                {
                    "start": 58,
                    "end": 62,
                    "mention": "[18]",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Isolation and identification of immune cells from mouse liver ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Error bars in data represent mean ± SEM. Data were analyzed using an unpaired two-tailed Mann-Whitney U test using the GraphPad Prism 8 statistical software (GraphPad Software Inc.). A value of p < 0.05 was considered statistically significant (* p < 0.05; ** p < 0.01).",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "At first, the HDI-HBV C57BL/6 mouse model was used to evaluate the reduction of HBsAg by G12[15]. After eight weeks of HDI, the HBsAg positive mice were grouped according to their relative HBsAg levels and treated with a single dose of G12. Either an irrelevant human monoclonal antibody (m336) or HBIG was used as a control (Fig. 1a). A single dose of G12 reduced HBsAg to negligible levels in contrast to HBIG or m336 one day after the injection (Fig. 1b). The extremely low levels of serum HBsAg were maintained for more than 20 days, with a rebound after 24 days. The difference in HBsAg levels among the three groups had disappeared by 34 days. In contrast, a reduction in serum HBeAg by G12 did not occur during this monitoring period (Fig. 1c) and ALT fluctuation was not observed in these G12-treated mice (supplementary Fig. 1). Additionally, G12-treated mice exhibited about one log10 lower serum HBV DNA levels than those that received control m336 or HBIG on day 20 post-infusion (Fig. 1d). HBIG did not show an inhibitory effect in this mouse model, possibly due to a lack of sufficient neutralization antibodies in the polyclonal immunoglobulins. Taken together, these results confirmed that G12 was able to potently decrease HBsAg levels in vivo.",
            "cite_spans": [],
            "section": "G12 significantly decreased HBsAg level in HDI-HBV mouse model ::: Results",
            "ref_spans": [
                {
                    "start": 326,
                    "end": 332,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 449,
                    "end": 455,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 742,
                    "end": 748,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 993,
                    "end": 999,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To explore the mechanism for the HBsAg rebound 24 days after G12 infusion, the pharmacokinetics in individual mice in the treated group were assayed. On average, G12 showed significantly longer half-life than the isotype control antibody m336 (supplementary Fig. 2). Interestingly, the pharmacokinetics of G12 varied markedly among the treated mice. G12 concentrations decreased slowly in mice 4, 6, 7, faster in mice 2, 3 and the fastest in mice 1, 5 (Fig. 1e). Plasma HBsAb concentrations, calculated using a Roche Combas 6000, showed identical declining trends (supplementary Fig. 3). In addition, at day 24, the concentration of G12 decreased to a very low level in mouse 1(Fig. 1e). Accordingly, the rebound of HBsAg was only observed in mouse 1 at that time (Fig. 1f). At day 29, mice 1 and 5 that had the lowest levels of G12 displayed HBsAg rebound. Similarly, the four mice (mice 1, 2, 3, 5) that experienced HBsAg rebound at day 34 also had very low levels of G12 antibodies in serum. These results suggest that persistent HBsAg suppression is correlated with high HBsAb levels in vivo.",
            "cite_spans": [],
            "section": "Pharmacokinetic study of G12 in HDI-HBV mouse model ::: Results",
            "ref_spans": [
                {
                    "start": 453,
                    "end": 459,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 678,
                    "end": 684,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 765,
                    "end": 771,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Because of the fully-human origin of the G12 antibody, the production of mouse anti-human antibody (MAHA) in G12-treated mice was monitored (supplementary Fig. 4). As expected, the injection of human monoclonal antibody G12 induced different levels of MAHA in different mice. Of note, mice 1 and 5, which displayed the fastest G12 clearance, also had much higher levels of MAHA, compared to other mice after 2 weeks of antibody infusion. These findings suggest that the in vivo clearance of G12 was partially due to MAHA, and that human antibody G12 may display longer half-lives if tested in humans.",
            "cite_spans": [],
            "section": "Pharmacokinetic study of G12 in HDI-HBV mouse model ::: Results",
            "ref_spans": []
        },
        {
            "text": "Since the efficacy of G12 largely depends on its concentration in vivo, we injected two additional doses of G12 into the HDI-HBV mice at 40 and 65 days after the initial antibody infusion (Fig. 2a). As expected, the G12 injection quickly reduced HBsAg to undetectable levels. However, the rebound time of HBsAg was shortened to ten days after the third G12 injection (data not shown), probably owing to the faster G12 clearance by MAHA. Interestingly, after prolonged follow-up, the mice that received three injections of G12 showed gradual clearance of HBsAg. Five out of six mice in the G12 group cleared HBsAg by four months after the first injection (Fig. 2b). By eight months after the first injection, HBsAg was cleared in all of the G12-treated mice, while more than half of the mice in the control and HBIG groups remained HBsAg positive (Fig. 2c). Three of six mice in the G12-treated group produced HBsAb, while only one mouse produced HBsAb in the HBIG group and no mouse produced HBsAb in the m336-treated group (Fig. 2d). These data suggest that the long-lasting blockage of HBsAg by G12 may have evoked the host's anti-HBsAg humoral response.",
            "cite_spans": [],
            "section": "Additional G12 treatment resulted in HBsAg clearance in HDI-HBV model ::: Results",
            "ref_spans": [
                {
                    "start": 189,
                    "end": 195,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 655,
                    "end": 661,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 847,
                    "end": 853,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1025,
                    "end": 1031,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Because combination therapy has shown a promising substantial therapeutic efficacy in CHB patients, an AAV/HBV carrier mouse model with long-term high expression of HBsAg was established. First, the efficacy of G12 combined with a daily regimen of TDF was examined in this model. Mice were either intragastrically administered with 30 mg/kg TDF (n = 10) or DMSO solution (control group) for 10 days, and then injected with one dose of G12 (Fig. 3a). Both TDF and G12 monotherapy decreased serum HBV DNA level by more than one log10 (p < 0.01) (Fig. 3b). G12 and TDF synergistically reduced HBV DNA to an even lower level in comparison with TDF or G12 single treatment (p < 0.01).",
            "cite_spans": [],
            "section": "Combination therapy with G12 antibody, TDF and HBsAg-HBsAb immune complex in AAV/HBV mouse model ::: Results",
            "ref_spans": [
                {
                    "start": 440,
                    "end": 446,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 544,
                    "end": 550,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In previous clinical studies using HBsAg-HBIG immune complex (YIC) as a therapeutic vaccine, decreases of HBV DNA and HBeAg seroconversion were found in around 21% of CHB patients [19]. Based on the “sandwich” strategy, we examined the combined effect of TDF, G12 and a mouse-derived YIC (mYIC) in the AAV/ HBV-carrier mice. Mice were grouped 4 weeks after AAV/HBV1.3 infection and then were given TDF intragastrically throughout the experiment. After 5 days of TDF treatment, mice were sequentially treated with G12 and mYIC or mYIC alone. The dynamics of HBsAg and HBeAg levels were examined at days 5, 12 and 19 after injection (Fig. 3c). Rapid HBsAg loss by day five was observed for both the G12 (TDF +G12) and “sandwich” groups (TDF +G12 +mYIC) (supplementary Fig. 5a). Notably, the HBsAg level in the “sandwich” group remained lower in comparison with the earlier HBsAg rebound seen in the G12 group at day 12 (p < 0.05; Fig. 3d). The mYIC group (TDF +mYIC) did not show a significant reduction of HBsAg levels. However, due to the continuous HBsAg expression by AAV in this animal model, HBsAg rebound was seen in all the treated groups after 19 days.",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 184,
                    "mention": "[19]",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Combination therapy with G12 antibody, TDF and HBsAg-HBsAb immune complex in AAV/HBV mouse model ::: Results",
            "ref_spans": [
                {
                    "start": 632,
                    "end": 638,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 928,
                    "end": 934,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Since no significant differences were found among the groups of mice nineteen days after one treatment, we treated the mice with two additional doses of combination therapy at days twenty and thirty-four and sacrificed the mice three weeks after the third injection (Fig. 4a). The dynamic HBsAg change during the three treatment was analyzed. Though there was no significant reduction of serum HBsAg level among the groups two weeks after the second injection, the third “sandwich” infusion resulted in decline of HBsAg, and the HBsAg level significantly decreased in comparison with TDF (p < 0.01), TDF +G12 (p = 0.03) and TDF +mYIC (p = 0.056) three weeks after the treatment (Fig.4b). Notably, after the three treatments, a significant reduction of HBeAg levels was only observed in the sandwich group compared to the control TDF group (p = 0.01; Fig. 4c). Importantly, in addition to the reduced HBsAg in the circulation, intrahepatic HBsAg and HBcAg expression levels were also markedly reduced in the sandwich group (p < 0.01; Fig. 4d–f). The ALT levels were examined two weeks after the third injection, and no obvious ALT elevation was observed in the sandwich treated group in comparison with the other groups (supplementary Fig. 5b). Hematoxylin-stained areas were calculated to ensure that similar hepatocyte numbers were counted in each scope (supplementary Fig. 6).",
            "cite_spans": [],
            "section": "Combination therapy with G12 antibody, TDF and HBsAg-HBsAb immune complex in AAV/HBV mouse model ::: Results",
            "ref_spans": [
                {
                    "start": 267,
                    "end": 273,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 679,
                    "end": 684,
                    "mention": "Fig.4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 850,
                    "end": 856,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1033,
                    "end": 1039,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Significantly higher HBsAb levels were observed by ELISA in the “sandwich” treated mice compared to the G12-treated group (p = 0.03; Fig. 5a). Though there's no significance when compared with the mYIC-treated groups (p = 0.15), three of five mice showed significant elevated HBsAb in the “sandwich” treated mice. The induction of HBsAb was closely related to the reduction of HBsAg in the “sandwich”-treated mice (supplementary Fig. 7).",
            "cite_spans": [],
            "section": "Humoral and cellular immune response in AAV/HBV mice receiving the “sandwich” therapy ::: Results",
            "ref_spans": [
                {
                    "start": 133,
                    "end": 139,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To confirm the production of the HBsAb in “sandwich”-treated mice, HBsAb-specific secreting plasma cells were examined in the bone marrow cells from different groups of mice by ELISPOT assay. Although only a few small dots were observed in the mYIC-treated (TDF + mYIC), the G12-treated (TDF + G12) or the TDF-only mice, higher numbers and bigger dots were observed in the “sandwich” (TDF + G12 + mYIC) treated mice (Fig. 5b and c, p < 0.01). Lymphocytes from spleen- and liver-draining lymph nodes were also analyzed for the presence of HBsAb-secreting plasma cells; the numbers of antibody-secreting cells from the “sandwich” group were increased, though the dots were not as big as those from the bone marrow (data not shown). In addition, HBsAg specific T cell response was also examined and the HBsAg-specific IFN-Ƴ-secreting CD8+ T cells in mouse spleens were significantly increased after the third “sandwich” regimen in comparison with the G12-treated (TDF + G12) or the TDF-only mice (Fig. 5d and 5e, p = 0.016 and p < 0.01, respectively), though no significant difference was found as compared with the mYIC-treated (TDF+mYIC) mice (p = 0.15). These results showed that the “sandwich” treatment evoked a more effective HBsAg specific T cells and B cell response compared to the other treatments.",
            "cite_spans": [],
            "section": "Humoral and cellular immune response in AAV/HBV mice receiving the “sandwich” therapy ::: Results",
            "ref_spans": [
                {
                    "start": 417,
                    "end": 423,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 994,
                    "end": 1000,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1006,
                    "end": 1007,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Liver histology revealed only a few immune cell infiltration spots in the portal area of livers of mice receiving only G12, mYIC or TDF. In contrast, liver sections from “sandwich”-treated mice showed accumulated islands of infiltrating immune cell in the liver lobule area and a slight increase of immune cells in the liver sinusoids (Fig. 6a). These accumulated immune cells were typically comprised of dozens of MHC II+ myeloid cells aggregated with CD3+ T cells and CD8+ T cell, whereas only a few MHC II bright and CD3+ or CD8+ T cells were found in the sections from mice treated with TDF-only (Fig. 6b and c). Also, compared with the controls, lymphocytes with increased granzyme B expression in cytosol were also found to be accumulated with CD11b+ myeloid cells that mainly account for the MHC II+ cells in the “sandwich”-treated mice' liver, while only few CD11b+ and Granzyme B cells were found in the TDF-only mice’ livers (Fig. 6d). Liver nonparenchymal cells were also isolated and analyzed by flow cytometry; significantly increased CD11b+ myeloid cells were found among CD45+ cells which excluded Ly6G+ neutrophils, (Fig. 6e and f), indicating the recruitment of antigen-presenting cells in loci. Furthermore, TNF-α production by recruited CD11b+ cells were also significantly upregulated in the “sandwich”-treated mice (Fig. 6e and f). In addition, the CD8+ T cells showed decreased CD69 expression in the “sandwich”-treated mice suggesting a high proliferation of these CD8+ T cells in vivo (Fig. 6g and h) [20]. Notwithstanding these immune responses in livers, no obvious elevation of ALT was observed in any groups of mice (data not shown).",
            "cite_spans": [
                {
                    "start": 1525,
                    "end": 1529,
                    "mention": "[20]",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Immune responses in livers of AAV/HBV mice receiving sandwich therapy ::: Results",
            "ref_spans": [
                {
                    "start": 336,
                    "end": 342,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 601,
                    "end": 607,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 936,
                    "end": 942,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1133,
                    "end": 1139,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1337,
                    "end": 1343,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1510,
                    "end": 1516,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The pathogenesis of CHB is a consequence of persistent HBV replication, expression of various viral antigens and complex defects in acquired and innate host immune responses [21,22]. HBsAg, which can be present with as high as 1014 particles/mL in HBV carriers or patients, has been shown to inhibit host immune responses by multiple mechanisms including mediating T cell clonal depletion, exhaustion of HBV-specific T [23], [24], [25]. Thus, clearance of HBsAg is considered a crucial step for restoration of host immunity and achieving functional cure of CHB. Therefore, both rapid and efficient decrease in the load of HBsAg and induction of effective host immunity are the two arms in seeking functional cure. However, among all these strategies, there has not been studies on using active immunization based on transient clearance of HBV and HBsAg “window stage”.",
            "cite_spans": [
                {
                    "start": 175,
                    "end": 177,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 178,
                    "end": 180,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 419,
                    "end": 423,
                    "mention": "[23]",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 425,
                    "end": 429,
                    "mention": "[24]",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 431,
                    "end": 435,
                    "mention": "[25]",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Combination therapies have previously been pursued in CHB patients and animals. In patients, only combinations of IFN and NAs have been assessed in several clinical trials. However, this strategy was only shown to increase HBsAg loss and seroconversion rate in a very small proportion of CHB patients whose serum HBsAg levels under 1500 mIU/mL [26,27]. A well-designed experimental study in mice found that multiple mouse HBsAb infusions followed with a combination of an HBsAg vaccine and a TLR9 agonist induced HBsAb and HBV-specific CTL responses in the AAV/HBV mice model [18]. However, the mouse antibody was infused with 3-day interval for more than 10 weeks, which needs to be modified to make it a feasible treatment for patients.",
            "cite_spans": [
                {
                    "start": 345,
                    "end": 347,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 348,
                    "end": 350,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 576,
                    "end": 580,
                    "mention": "[18]",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this study, we aimed to generate a strategy that is applicable in future clinical settings and therefore used a potent fully human HBsAb G12 which had at least 1000-fold more potency than HBIG for neutralizing HBV infectivity in vitro\n[12]. We showed that G12 together with TDF antiviral treatment had some synergetic effect, showing its potential for use in patients already under antiviral treatment. Because three dose G12 infusions resulted in HBsAg clearance in HDI-HBV model, our findings suggested that extensive HBsAb treatment to decrease HBsAg at an extremely low level could restore the host immune response to clear the antigen.",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 242,
                    "mention": "[12]",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Based on these findings, active immunization with HBsAg-HBsAb immune complex was used to stimulate more effective host response. HBsAg-HBsAb immune complex therapeutic vaccine has been established in our laboratory [28] and in phase IIB clinical trials, six injections per month followed for six months have been shown to result in HBeAg seroconversion rates of around 20% [29]. In addition, this vaccine was shown to decrease the percentage of regulatory T cells and to increase T helper cells and cytotoxic CD8 + T cells [19]. Here, adding a mouse version of this therapeutic vaccine to the “sandwich” strategy efficiently induced both HBsAg-specific humoral and cellular immune responses. The existence of HBsAb-secreting plasma cells found in the bone marrow was consistent with the high level of HBsAb production and supported the conclusion that the “sandwich” strategy indeed triggered effective humoral immune responses. Most importantly, histological studies showed that the “sandwich” therapy evoked efficient immune responses in the liver with immune cells infiltrating in the carrier mice's livers. The presence of MHC II+ myeloid cells and T cells forming aggregates in the lobule area, together with upregulated granzyme B and TNF-α production in the infiltrated CD11b+ cells was highly accordant with the significantly downregulated expression of HBsAg and HBcAg in the liver. Evidently, effective immune responses were elicited in the target liver.",
            "cite_spans": [
                {
                    "start": 215,
                    "end": 219,
                    "mention": "[28]",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 373,
                    "end": 377,
                    "mention": "[29]",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 523,
                    "end": 527,
                    "mention": "[19]",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A concern with “sandwich” treatment is that the infused HBsAb binds to HBsAg to form immune complexes in vivo, which might lead to immune pathology such as nephritis or cardiovascular inflammation. In our study, G12 single treatment did not result in either acute (five days) or long-term (three months) hepatic damage, or renal and heart inflammation post-infusion (supplementary Fig. 8). In addition, no adverse complications have been reported in CHB patients receiving high-dose HBIG treatment [30]. Although there were immune cells infiltrating in mouse livers in this study, we did not find obvious ALT elevation in the single G12 or “sandwich” treated mice. All these previous studies and our present data indicated the safety of the antibody-based therapeutic treatment strategy for CHB patients. However, protocol optimization for improved efficacy and careful evaluation of the safety of the “sandwich” strategy in future clinical trials are merited.",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 502,
                    "mention": "[30]",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Study concept and design (YMW, TLY, ZHY), acquisition of data (BSS, CYW, XFL, FY), analysis and interpretation of data (BSS, CYW, FY, TLY, YLW), drafting of the manuscript (BSS, TLY, YLW, YMW), critical review of the manuscript (YMW, TLY, ZHY, BW), statistical analyses (BSS, CYW), material support (YMW, TLY, JHL, ZLY, ZHY, MFL), study supervision (YMW, TLY, ZHY). All authors have read and approved the final version of the paper. The corresponding author (YMW, TLY, ZHY) confirmed that we had full access to all the data in the study and had final responsibility for the decision to submit for publication.",
            "cite_spans": [],
            "section": "Authors’ contributions",
            "ref_spans": []
        },
        {
            "text": "This work was supported by the National Natural Science Foundation of China.",
            "cite_spans": [],
            "section": "Fund",
            "ref_spans": []
        },
        {
            "text": "Bisheng Shi: Formal analysis, Resources, Writing - original draft, Writing - review & editing. Yanling Wu: Formal analysis, Writing - review & editing. Chunyu Wang: Resources, Formal analysis, Writing - original draft. Xiaofang Li: Formal analysis. Fan Yu: Formal analysis, Writing - original draft. Bin Wang: Project administration. Zhenlin Yang: Supervision. Jianhua Li: Supervision. Mifang Liang: Supervision. Yumei Wen: Data curation, Formal analysis, Project administration, Resources, Supervision, Writing - original draft, Writing - review & editing. Tianlei Ying: Data curation, Formal analysis, Project administration, Resources, Supervision, Writing - original draft, Writing - review & editing. Zhenghong Yuan: Data curation, Formal analysis, Project administration, Supervision, Writing - review & editing.",
            "cite_spans": [],
            "section": "CRediT authorship contribution statement",
            "ref_spans": []
        },
        {
            "text": "The authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "Declaration of Competing Interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: G12 decreased HBsAg in HBV carrier mouse model. HDI-HBV-carrier mice were injected with 0.5 mg m336 antibody, G12 or 40 IU HBIG (a). Mice were bled and kinetics of HBsAg (b) and HBeAg (c) levels in the control m336 antibody (black), HBIG (red), or G12 (blue) groups are shown. The data represent mean ± SEM, n = 9 before day 4 and n = 7 after day 4 because two mice were sacrificed at day 3. (d) The HBV DNA level was quantified before or 20 days after the treatment. Significant differences between groups are indicated on the top (* p < 0.05; two-tailed unpaired Mann-Whitney U test). (e) The G12 levels in individual mice at 24, 29 and 34 days after one single injection are shown. (f) The HBsAg levels at 24, 29 and 34 days after the G12 infusion in each mouse are also presented.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Extensive G12 treatment promoted HBsAg clearance and HBsAb production in HDI-HBV mice. Three doses of G12 treatment were applied as indicated (a). The HBsAg levels were determined at 4 months (b) and 8 months (c) after the first injection. HBsAb levels were also determined by ELISA at 8 months (d). The cut-off value (2.1 times the negative control) is shown as a dotted line. Significant differences between groups are indicated on the top (* p < 0.05; two-tailed unpaired Mann-Whitney U test).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Combination therapy with a single dose of G12 with TDF and/or HBsAg-HBsAb immune-complex. AAV/HBV mouse model was established via injection of 1011 AAV/HBV1.3. Mice were treated with 30 mg/kg TDF followed with 0.5 mg G12 infusion as indicated (a). Blood was collected two days after G12 injection and HBV DNA and HBsAg (b) were quantified. (c) AAV/HBV mouse model was established via injection of 2 × 1010 AAV/HBV1.3. 10 μg mYIC was intraperitoneally injected one hour before 0.5 mg G12 infusion and 30 mg/kg TDF was administered throughout the treatment as indicated. The serum was collected and the HBsAg level was quantified. (d) HBsAg levels at 12 and 19 days after G12 infusion are shown.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: Three doses of “sandwich” treatment promoted HBV clearance. AAV/HBV mouse models were established via injection of 2 × 1010 AAV/HBV1.3. The “sandwich” treatment regime was administered three times as indicated and mice were sacrificed three weeks after the third treatment (n = 5/group) (a). The mice serum was collected at day 0, 2, 5, 9, 12, 15, 19, 23, 28, 34, 41, 55 and the serum HBsAg levels are quantified (b). The serum HBeAg levels after the treatment are quantified (c). HBcAg- and HBsAg-expressing hepatocytes in individual mouse livers were stained with DAB. The percentage of the HBcAg (d) or HBsAg (e) positive stained area was quantified and the representative staining that appears as brown are shown (f). Error bars represent mean ± SEM. * p < 0.05, ** p < 0.01 by two-tailed Mann-Whitney U test (b, c, d, e).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: The “sandwich” therapy significantly induced humoral immune response to HBsAg. (a) The production of mouse HBsAb in the “sandwich”-treated group (n = 5) was quantified by ELISA with a standard curve of mouse monoclonal HBsAb. 2 × 106 bone marrow cells were collected at the endpoint and tested by B cell-ELISPOT in duplicate (b) and the dots in each well were quantified (c). The splenocytes from each group were stimulated with env190 and the IFN-Ƴ production in CD3+CD8+T cells were examined (d) and compared (e). * p < 0.05, ** p < 0.01 by two-tailed Mann-Whitney U test (a, c, e).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6: The “sandwich” therapy evoked anti-HBV immune response in liver. (a) The representative liver histopathological change in each group of mice is shown. Cells in liver frozen sections were co-stained MHC II-PE with CD8-Alexa Fluor488 (b) or CD3-Alexa Fluor488 (c), the representative staining in the TDF or the “sandwich”-treated group are shown. Granzyme B-FITC and CD11b-PE staining in the livers was also presented (d). Liver nonparenchymal cells were isolated and CD11b+ cells were gated among the CD45+Ly6G− population and TNF-α-producing cells were gated among this CD11b+ population (e). The ratios of CD11b+ and TNF+ populations in the TDF or the “sandwich” group are shown (n = 5/group) (f). The CD8+ T cells were gated among the CD45+ population and CD69+ cells were further gated among the CD8+ population (g) and their ratios are shown (h). ** p < 0.01 by two-tailed Mann-Whitney U test (e, h).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Hepatitis B virus infection–natural history and clinical consequences",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Ganem",
                    "suffix": ""
                },
                {
                    "first": "A.M",
                    "middle": [],
                    "last": "Prince",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "N Engl J Med",
            "volume": "350",
            "issn": "",
            "pages": "1118-1129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "EASL 2017 clinical practice guidelines on the management of hepatitis B virus infection",
            "authors": [],
            "year": 2017,
            "venue": "J Hepatol",
            "volume": "67",
            "issn": "",
            "pages": "370-398",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "High antigen levels induce an exhausted phenotype in a chronic infection without impairing T cell expansion and survival",
            "authors": [
                {
                    "first": "D.T.",
                    "middle": [],
                    "last": "Utzschneider",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Alfei",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Roelli",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Barras",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Chennupati",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Darbre",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Exp Med",
            "volume": "213",
            "issn": "",
            "pages": "1819-1834",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "\"To be or not to be\": immune tolerance in chronic hepatitis B",
            "authors": [
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Protzer",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Knolle",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Gastroenterology",
            "volume": "151",
            "issn": "",
            "pages": "805-806",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Pegylated interferon alfa-2b add-on treatment in hepatitis B virus envelope antigen-positive chronic hepatitis B patients treated with nucleos(t)ide analogue: a randomized, controlled trial (PEGON)",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chi",
                    "suffix": ""
                },
                {
                    "first": "B.E.",
                    "middle": [],
                    "last": "Hansen",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "N.P.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Qi",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "J Infect Dis",
            "volume": "215",
            "issn": "",
            "pages": "1085-1093",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Roadmap to functional cure of chronic hepatitis B: an expert consensus",
            "authors": [
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Ning",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "J Viral Hepat",
            "volume": "26",
            "issn": "",
            "pages": "1146-1155",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A potent human neutralizing antibody Fc-dependently reduces established HBV infections",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Qi",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Elife",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Prolonged suppression of HBV in mice by a novel antibody that targets a unique epitope on hepatitis B surface antigen",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Lan",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Gut",
            "volume": "65",
            "issn": "",
            "pages": "658-671",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Hepatitis B cure: from discovery to regulatory approval",
            "authors": [
                {
                    "first": "A.S.",
                    "middle": [],
                    "last": "Lok",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Zoulim",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Dusheiko",
                    "suffix": ""
                },
                {
                    "first": "M.G",
                    "middle": [],
                    "last": "Ghany",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Hepatology",
            "volume": "66",
            "issn": "",
            "pages": "1296-1313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "A \"sandwich\" strategy for functional cure of chronic hepatitis B",
            "authors": [
                {
                    "first": "X.Y.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Y.M.",
                    "middle": [],
                    "last": "Wen",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Emerg Microbes Infect",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A human monoclonal antibody against small envelope protein of hepatitis B virus with potent neutralization effect",
            "authors": [
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "MABS-AUSTIN",
            "volume": "8",
            "issn": "",
            "pages": "468-477",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Exceptionally potent neutralization of Middle East respiratory syndrome coronavirus by human monoclonal antibodies",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ying",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "T.W.",
                    "middle": [],
                    "last": "Ju",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Prabakaran",
                    "suffix": ""
                },
                {
                    "first": "C.C.",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "7796-7805",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Therapeutic efficacy of hepatitis B surface antigen-antibodies-recombinant DNA composite in HBsAg transgenic mice",
            "authors": [
                {
                    "first": "B.J.",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "M.H.",
                    "middle": [],
                    "last": "Ng",
                    "suffix": ""
                },
                {
                    "first": "L.F.",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Yao",
                    "suffix": ""
                },
                {
                    "first": "K.W.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "K.Y.",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Vaccine",
            "volume": "19",
            "issn": "",
            "pages": "4219-4225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Hepatitis B virus persistence in mice reveals IL-21 and IL-33 as regulators of viral clearance",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Cui",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Nat Commun",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "A mouse model for HBV immunotolerance and immunotherapy",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                },
                {
                    "first": "Y.X.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell Mol Immunol",
            "volume": "11",
            "issn": "",
            "pages": "71-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Enzyme-linked immunospot assays for direct ex vivo measurement of vaccine-induced human humoral immune responses in blood",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Saletti",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Cuburu",
                    "suffix": ""
                },
                {
                    "first": "J.S.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Dey",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Czerkinsky",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "NAT Protoc",
            "volume": "8",
            "issn": "",
            "pages": "1073-1087",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Clearing persistent extracellular antigen of hepatitis B virus: an immunomodulatory strategy to reverse tolerance for an effective therapeutic vaccination",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Bian",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Immunol",
            "volume": "196",
            "issn": "",
            "pages": "3079-3087",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Analysis of immunological mechanisms exerted by HBsAg-HBIG therapeutic vaccine combined with adefovir in chronic hepatitis B patients",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Gong",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Hum Vacc Immunother",
            "volume": "13",
            "issn": "",
            "pages": "1989-1996",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Human intrahepatic CD69 + CD8+ T cells have a tissue resident memory T cell phenotype with reduced cytolytic capacity",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Stelma",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "de Niet",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Sinnige",
                    "suffix": ""
                },
                {
                    "first": "K.A.",
                    "middle": [],
                    "last": "van Dort",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "van Gisbergen",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Verheij",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Sci Rep",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Is elimination of hepatitis b and c a pipe dream or reality?",
            "authors": [
                {
                    "first": "H.J.",
                    "middle": [],
                    "last": "Alter",
                    "suffix": ""
                },
                {
                    "first": "F.V.",
                    "middle": [],
                    "last": "Chisari",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Gastroenterology",
            "volume": "156",
            "issn": "",
            "pages": "294-296",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "A global scientific strategy to cure hepatitis B",
            "authors": [
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Revill",
                    "suffix": ""
                },
                {
                    "first": "F.V.",
                    "middle": [],
                    "last": "Chisari",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Block",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Dandri",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Gehring",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Lancet Gastroenterol Hepatol",
            "volume": "4",
            "issn": "",
            "pages": "545-558",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Overcoming immune tolerance in chronic hepatitis B by therapeutic vaccination",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Dembek",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Protzer",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Roggendorf",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Curr Opin Virol",
            "volume": "30",
            "issn": "",
            "pages": "58-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Adaptive immunity in HBV infection",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Bertoletti",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Ferrari",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Hepatol",
            "volume": "64",
            "issn": "",
            "pages": "S71-S83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "High antigen levels are the cause of T cell exhaustion during chronic viral infection",
            "authors": [
                {
                    "first": "S.N.",
                    "middle": [],
                    "last": "Mueller",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Ahmed",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "106",
            "issn": "",
            "pages": "8623-8628",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Switching to peginterferon for chronic hepatitis B patients with hepatitis B e antigen seroconversion on entecavir - A prospective study",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "K.H.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "J Viral Hepat",
            "volume": "26",
            "issn": "",
            "pages": "126-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Switching from entecavir to PegIFN alfa-2a in patients with HBeAg-positive chronic hepatitis B: a randomised open-label trial (OSST trial)",
            "authors": [
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Ning",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hou",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Hepatol",
            "volume": "61",
            "issn": "",
            "pages": "777-884",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Hepatitis B vaccine and anti-HBs complex as approach for vaccine therapy",
            "authors": [
                {
                    "first": "Y.M.",
                    "middle": [],
                    "last": "Wen",
                    "suffix": ""
                },
                {
                    "first": "X.H.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "D.C.",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "Q.P.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "S.Q.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Lancet",
            "volume": "345",
            "issn": "",
            "pages": "1575-1576",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "A randomized controlled phase IIb trial of antigen-antibody immunogenic complex therapeutic vaccine in chronic hepatitis B patients",
            "authors": [
                {
                    "first": "D.Z.",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "L.M.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "L.J.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Xie",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS ONE",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Antiviral effects of anti-HBs immunoglobulin and vaccine on HBs antigen seroclearance for chronic hepatitis B infection",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Tsuge",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Hiraga",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Uchida",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Kan",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Miyaki",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Masaki",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Gastroenterol",
            "volume": "51",
            "issn": "",
            "pages": "1073-1080",
            "other_ids": {
                "DOI": []
            }
        }
    }
}