{
    "paper_id": "PMC6639563",
    "metadata": {
        "title": "Randomized controlled clinical trial on the effect of oral immunoglobulin supplementation on neonatal dairy calves with diarrhea",
        "authors": [
            {
                "first": "James",
                "middle": [
                    "J."
                ],
                "last": "Chung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maire",
                "middle": [
                    "C."
                ],
                "last": "Rayburn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Munashe",
                "middle": [],
                "last": "Chigerwe",
                "suffix": "",
                "email": "mchigerwe@ucdavis.edu",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Bovine colostrum contains immunoglobulins, antimicrobial peptides (lactoferrin and lactoperoxidase),1 and growth factors such as insulin growth‐like factor,2 epidermal growth factor,3 transforming growth factor‐β,4 and platelet‐derived growth factor.1 Colostral immunoglobulins provide defense in both treatment and prevention of viral and bacterial infections, whereas growth factors promote gut integrity and mucosal recovery in cattle with diarrhea5 through differentiation of both immature and mature cells in the gastrointestinal tract.6, 7, 8 Consequently, the benefits of feeding bovine colostrum or colostrum supplements in human patients with diarrhea have been investigated with variable outcomes. Oral supplementation with a bovine colostrum supplement in patients with human immunodeficiency virus (HIV) infection‐associated diarrhea results in a dramatic decrease in stool evacuations per day, decrease in self‐estimated fatigue, and an increase in body weight.9 In contrast, supplementation with bovine colostrum in human patients with short bowel syndrome results in an increase in diarrhea with no improvement in intestinal absorption.10\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Diarrhea is the most common disease condition in preweaned dairy calves in the United States, accounting for 56.4% of deaths.11 In nonsick calves, oral supplementation with immunoglobulin G (IgG) from 2 to 14 days of age reduced frequency of occurrence of diarrhea, and improved daily weight gain.12 Oral administration of colostrum or immunoglobulin supplements might provide local immunity in the gastrointestinal tract of calves, thereby reducing frequency and/or preventing the occurrence of diarrhea.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Recent legislation, including the Federal Veterinary Feed Directive in 201713 and the California Senate Bill‐27 in 2018,14 was enacted into law and recommended judicious use of antibiotics in food producing animals. Thus, nonantibiotic alternatives for managing diarrhea in calves are an important management strategy in promoting judicious use of antibiotics, thereby minimizing antibiotic resistance. Given the reported benefits of bovine colostrum or immunoglobulin supplements in human and bovine studies and their potential use as nonantibiotic alternatives, investigations on their use for management of calf diarrhea are warranted. We hypothesized that oral supplementation with immunoglobulins in neonatal dairy calves with diarrhea will reduce treatment events, time to resolution of diarrhea, and mortality rates compared with placebo and control calves. The objectives of this study were to determine the effect of oral immunoglobulin supplementation for 14 days on the number of treatment events, time to resolution of diarrhea, and mortality rates in preweaned dairy calves with diarrhea.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "A randomized clinical trial was performed on a single 1800‐cow milking Jersey dairy farm. The primary outcome of interest was resolution of diarrhea. Sample size was calculated based on a 5% significance level, power of 80%, assumption that control (CONT) group calves (no oral immunoglobulin supplementation) were 2 times or more likely to be treated compared to treatment (TRXT) group calves (oral immunoglobulin supplementation), and a difference of at least 2 treatment days between the CONT (5 days) and TRXT group calves (3 days), an SD of 2 treatment days, and a 20% dropout rate because of loss of follow‐up or incomplete records. The total sample size required was 102 calves (34 calves per group).",
            "cite_spans": [],
            "section": "Calves and experimental design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Adult cows on the farm of study were vaccinated annually with a modified live respiratory disease vaccine containing infectious bovine rhinotracheitis, bovine viral diarrhea, parainfluenza‐3, and bovine respiratory syncytial viruses. Additionally, the cows were vaccinated with a multivalent vaccine containing Escherichia coli, rotavirus, and coronavirus during the dry cow period. Newborn calves were separated from the dam within 3 hours after parturition, fed 4 L of pooled pasteurized colostrum (2 feedings of 2 L) within 12 hours, and then housed in individual hutches. Calves were then fed 2 L of pasteurized milk 3 times daily at 6 am, 12 pm, and 8 pm. Calves were fed a commercial calf concentrate recommended for preweaned Jersey calves, containing no antibiotics from 3 days of age to weaning (70 days).",
            "cite_spans": [],
            "section": "Calves and experimental design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Neonatal heifer calves diagnosed with diarrhea by the authors based on a fecal consistency scoring system15 and deemed nonseptic based on a septic scoring system16 were randomly assigned using a random generator number into 1 of the following calf groups: TRXT, placebo (PLCB), or CONT. The CONT group calves received no supplements in the milk, and the final total solids content of the milk after preparation ranged from 12 to 14% based on a digital refractometer reading (Palm Abbe PA203x, Misco, Cleveland, Ohio). The TRXT group calves were supplemented with 20 g of immunoglobulins delivered through 182 g of a bovine serum‐based colostrum supplement powder (Lifeline Protect, APC Inc, Boone, Iowa), mixed thoroughly with milk, twice daily for 14 days. Nutrients of the supplement fed to the TRXT group calves are summarized in Table 1. The PLCB group calves were supplemented with 182 g of a supplement powder of similar nutritional value as the TRXT group calves, but without the IgG (Lifeline Intervene, APC Inc, Boone, Iowa), mixed thoroughly with milk, twice daily for 14 days. Nutrients of the supplement fed to the PLCB group calves are summarized in Table 1. Thorough mixture of the supplement with milk was achieved by using an electric kitchen whisk. To avoid delaying of the feeding process of calves by the farm personnel, total solid concentrations were not measured after mixing the supplements with milk. To ensure accurate addition of the supplements and record keeping, nipple bottles for feeding enrolled calves were color coded with blue, black, and red colors using indelible markers representing the 3 groups. The colors on the nipple bottles were then matched with colors placed on individual calf hutches. The authors performed addition of supplements to the milk, mixing, and feeding of all enrolled calves. The farm personnel and the author (M.C.) who performed data analysis were blinded to the group assignments. Supplement addition to the milk for the TRXT and PLCB group calves were performed at the 6 am and 12 pm feedings. All 102 calves were enrolled within 5 days of commencement of the study. The study was performed from June 2018 to July 2018 and was approved by the Institutional Animal Care and Use Committee (IACUC #19628).",
            "cite_spans": [],
            "section": "Calves and experimental design ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 839,
                    "end": 840,
                    "mention": "1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 1169,
                    "end": 1170,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Fecal consistency of calves was monitored twice daily by the authors based on a fecal scoring system.15 The volume of milk consumed by each calf at the 2 feeding times was estimated and recorded by the authors. Time (days) at which the fecal score was deemed normal based on the fecal scoring system was recorded. Decision to treat calves with diarrhea and the choice of medical treatments were performed by trained farm personnel, based on the farm's standard operating procedures designed by the attending licensed farm veterinarian. Records of all medical treatments including type of treatments, duration of treatment, and deaths were available to the authors through the electronic farm record system. The attending licensed farm veterinarian performed field necropsies on calves that died.",
            "cite_spans": [],
            "section": "Monitoring of calves, mortality, and serum IgG determination ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The farm routinely collected blood from all calves at 2‐7 days of age for evaluation of passive immunity status by serum total solids determination using a hand‐held optical refractometer (Master automatic compensation clinical refractometer, Atago Inc, Bellevue, Washington). The authors had access to the serum samples for further analysis. When samples were not available, missing, or were severely hemolyzed, the authors collected blood from calves (2‐7 days of age) at enrollment, and harvested serum from blood samples after centrifugation at 288g for 5 minutes at 4°C. Serum samples were then stored at −20°C until IgG determination by single radial immunodiffusion (RID). Single RID was performed using a commercially available kit with a serum IgG determination range of 180‐2803 mg/dL, based on the manufacturer's recommendations (Bovine IgG test kit, Triple‐J Farms, Bellingham, Washington). Serum samples with IgG concentrations >2803 mg/dL were diluted 1:2 with phosphate buffered solution, and reinoculated into the RID plate wells. Serum IgG concentrations <1000 mg/dL were indicative of failure of transfer of passive immunity.17\n",
            "cite_spans": [],
            "section": "Monitoring of calves, mortality, and serum IgG determination ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A commercially available statistical software application was used for all analyses (JMP Pro14, SAS Institute, Cary, North Carolina). Normality of the data was checked using the Shapiro‐Wilk test. Mean ± SD were reported for normally distributed data, whereas median and range were reported for non‐normally distributed data. Descriptive statistics for age at enrollment, serum IgG concentrations, and daily milk intake were calculated. Differences in age, serum IgG concentrations, daily milk intake, and fecal scores at enrollment for the 3 groups were compared using a 1‐way analysis of variance, Dunnett's, or Kruskal‐Wallis tests depending on whether data were normally distributed or not. Differences in proportions of calves with failure of transfer of passive immunity, calves medically treated for diarrhea, and mortality rates among the 3 groups were compared using the χ\n2 test or Fisher's exact test when a cell had <5 counts in a 2 × 2 frequency table. In cases where a cell had zero counts in a 2 × 2 frequency table, 0.5 was added to all cells. A conditional follow‐up logistic regression was only considered if differences in the proportions with failure of transfer of passive immunity, calves medically treated for diarrhea, and mortality rates among the groups were significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Time to resolution of diarrhea with 95% confidence intervals (CIs) as a function of group assignment was determined using survival analysis by construction of Kaplan‐Meier plots. For the survival analysis, the entry point into the study was at enrollment, and the exit point was at 14 days after enrollment. The specified outcome of interest was resolution of diarrhea based on fecal scoring. At the exit time point, calves that did not have the outcome of interest (resolution of diarrhea) were censored. Differences in time to resolution of diarrhea among the 3 survival plots were compared using the Sidak test. The effect of age at enrollment, serum IgG concentrations, fecal score at enrollment, medical treatments, and daily milk intake as explanatory variables for time to resolution of diarrhea was determined using the Cox proportional hazard model, and subsequent determination of risk ratios. Risk ratios <1 or >1 with a corresponding P < .05 were considered significant. In all analyses P <.05 was significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All data points were non‐normally distributed, thus nonparametric tests were used for data analysis. Median (range) age at enrollment for all calves was 9 (1–19) days. Median (range) age at enrollment for the TRXT, PLCB, and CONT group calves were 9 (1–19), 9 (1–19), and 9 (1–17) days, respectively. There were no differences in the calf age at enrollment between TRXT and CONT, PLCB and CONT, or TRXT and PLCB (all P > .99).",
            "cite_spans": [],
            "section": "Age at enrollment, fecal scores, and milk consumption ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Median (range) fecal score at enrolment for all calves was 2 (1–3). Median (range) fecal score at enrollment for the TRXT, PLCB, and CONT group calves were 2 (1–3), 1 (1–3), and 2 (1–3), respectively. There was no difference in the median fecal scores at enrollment between TRXT and CONT (P = .72), PLCB and CONT (P = .27), or TRXT and PLCB (P > .99) groups.",
            "cite_spans": [],
            "section": "Age at enrollment, fecal scores, and milk consumption ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Median (range) daily milk consumption for all calves was 3.7 (0.8‐4.0) liters. Median (range) daily milk consumption for the TRXT, PLCB, and CONT group calves were 3.7 (1–4), 3.2 (1.4‐4), and 3.9 (0.8‐4) liters, respectively. Milk daily consumption was higher (P = .003) in the CONT compared to the PLCB group calves. There were no differences in the daily milk consumption between the TRXT and PLCB (P = .12) or TRXT and CONT (P = .62) group calves.",
            "cite_spans": [],
            "section": "Age at enrollment, fecal scores, and milk consumption ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Median (range) serum IgG concentrations for all calves was 1900 (554‐3270) mg/dL. Median (range) serum IgG concentrations for the TRXT, PLCB, and CONT group calves were 1820 (1110‐2630), 1860 (554‐2760), and 2010 (1110‐3270) mg/dL, respectively. There were no differences in the serum IgG concentrations at enrollment between TRXT and CONT (P = .85), PLCB and CONT (P = .58), or TRXT and PLCB (P > .99). Proportion of all calves with failure of transfer of passive immunity was 2% (2/102). There was no difference (P = .33) in the proportion of calves with failure of transfer of passive immunity among the 3 groups (TRXT = 0, PLCB = 2, and CONT = 0).",
            "cite_spans": [],
            "section": "Passive immune status, medical treatments, and mortality ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Proportions of calves medically treated for diarrhea in the TRXT, PLCB, and CONT groups were 79% (27/34), 77% (26/34), and 71% (24/34), respectively (P = .69). Treatments of diarrhea included oral medications with kaolin pectin and oral electrolytes, sulfonamide antibiotics, and intravenous administration of lactated Ringer's solution, based on the farm's standard operating medical treatment procedures. All calves that were medically treated for diarrhea in each group were administered antibiotics, oral electrolytes, and kaolin pectin. There was no difference (P = .69) in the proportions of calves that were administered antibiotics, oral electrolytes, or kaolin pectin among the groups (TRXT, 79% versus PLCB, 77% versus CONT, 71%). Proportions of calves administered IV fluids in the TRXT, PLCB, and CONT groups were 12% (4/34), 6% (2/34), and 15% (5/34), respectively (P = 0.49). Duration of treatment ranged from 2 to 10 days per calf.",
            "cite_spans": [],
            "section": "Passive immune status, medical treatments, and mortality ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Six calves died during the study period. Of the calves that died, 4 (12%) were from the TRXT, 1 (3%) from the PLCB, and 1 (3%) from the CONT groups (P = .36). The tentative causes of death based on field necropsies in the 6 calves that died were severe dehydration, sepsis, or a combination of dehydration and sepsis.",
            "cite_spans": [],
            "section": "Passive immune status, medical treatments, and mortality ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Median (95% CI) time to resolution of diarrhea for the TRXT, PLCB, and CONT groups were 10.5 (7, 13), 6.5 (3, 9), and 8 (5, 10) days, respectively. Time to resolution of diarrhea was shorter (P = .008) in the PLCB group than in the TRXT group. There was no difference in the time to resolution of diarrhea between the PLCB and CONT (P = .89) or TRXT and CONT groups (P = .08). Kaplan‐Meier curves for the 3 groups are depicted in Figure 1.",
            "cite_spans": [],
            "section": "Resolution of diarrhea ::: RESULTS",
            "ref_spans": [
                {
                    "start": 437,
                    "end": 438,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Group assignment was the only significant variable (P = .004) predicting time to resolution of diarrhea. Diarrhea in the CONT group calves was 2.56 times more likely to resolve earlier compared to the TRXT group calves (risk ratio, 2.56, 95% CI, 1.30‐5.11, P = .006). Diarrhea in the PLCB group calves was 2.94 times more likely to resolve earlier compared to the TRXT group calves (risk ratio, 2.94, 95% CI, 1.45‐5.99, P = .003). Time to resolution of diarrhea between the PLCB and CONT group calves was not different (risk ratio, 1.15, 95% CI, 0.58‐2.30, P = .69).",
            "cite_spans": [],
            "section": "Resolution of diarrhea ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Age at enrollment (P = .36), serum IgG concentration (P = .49), fecal score at enrollment (P = .11), daily milk consumption (P = .23), and medical treatment (P = .13) were not significant predictors of time to resolution of diarrhea. The risk ratios determined from the Cox proportional hazard model for all covariates are summarized in Table 2.",
            "cite_spans": [],
            "section": "Resolution of diarrhea ::: RESULTS",
            "ref_spans": [
                {
                    "start": 343,
                    "end": 344,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Supplementation of immunoglobulin in milk did not reduce number of days to resolution of diarrhea, proportion of medical treatments, or mortality rate in calves in our study, contrary to our hypothesis. The PLCB group calves had a shorter time to resolution of diarrhea despite consuming lower median daily milk volumes. Furthermore, when possible covariates affecting time to resolution of diarrhea were considered, calves in the CONT or PLCB groups were more likely to recover from diarrhea earlier than calves in the TRXT groups. Our study results indicate that the anticipated benefits of conferring local gut immunity after supplementation with immunoglobulins in milk for calves with diarrhea were not evident. Addition of solid supplements to milk can affect its viscosity and palatability. The milk fed to the PLCB group was grossly different in color after addition of the supplement. Thus, the lower median daily consumption of milk by the PLCB group calves compared to the CONT group calves was likely caused by change in palatability of the milk.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Failure of transfer of passive immunity is a risk factor for morbidity and death.17, 18 Low proportion of calves with failure of transfer of passive immunity in our study likely explains the nonsignificant effect of passive immune status as a predictor for time to resolution of diarrhea or mortality. High proportions of calves in the 3 groups were medically treated including intravenous administration of fluids. The high proportion of treatments in the calves among the groups likely explains the lack of significant effect of medical treatment as a predictor of time to resolution of diarrhea.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Several reasons might explain the lack of effect on diarrhea after addition of immunoglobulins in milk in our study. We added 20 g of immunoglobulins per feeding (40 g per day) based on a previous study in calves which reported a reduction in frequency of occurrence of diarrheal disease in nonsick calves when 10 g of IgG was added twice daily to milk replacer.12 Considering that calves in our study had diarrhea, we estimated that supplementing with twice as much immunoglobulins compared to previous studies12 would likely produce an effect. The 20 g of immunoglobulins was delivered through 182 g of the powdered supplement, thereby adding solid weight to 2 L of milk. Any further addition of larger supplement weight to increase the amount of immunoglobulin will likely affect mixing, viscosity, and palatability of the milk leading to decrease in milk and immunoglobulin supplement consumption. Consequently, it is possible that the dose of immunoglobulins in our study was not sufficient to cause an effect when fed to calves with diarrhea. Furthermore, catabolism of immunoglobulins or passage of immunoglobulins through the gastrointestinal tract of calves with diarrhea might be higher than nondiarrheic calves, and thus higher doses of immunoglobulins are required to produce an effect. Effect of supplementation of immunoglobulins might also depend on the identity of the pathogens causing diarrhea. Studies in humans where oral bovine colostrum supplementation resulted in improvement or cessation of diarrhea were associated with management of Cryptosporidium‐associated diarrhea in HIV‐infected patients.9, 19, 20, 21, 22 Thus, it is possible that supplementation of oral immunoglobulin might be effective against specific pathogen classes (viral, bacterial, or protozoal) because of different mechanisms causing diarrhea. Diarrhea in calves is a complex disease syndrome characterized by coinfections with bacterial, viral, and protozoal pathogens, which might explain why the immunoglobulin supplementation was not effective as expected. Duration and severity of the diarrhea might also depend on the age of the calf, passive immune status of the calf, and the etiology of the diarrhea. Maldigestion and malabsorptive diarrhea caused by Cryptosporidium or rotavirus causes loss of mature villous enterocytes resulting in mild to severe diarrhea of shorter clinical duration.23, 24, 25, 26 In contrast, maldigestion and malabsorptive diarrhea caused by coronavirus causes loss of mature and crypt enterocytes of the small intestine and colon resulting in prolonged duration of clinical signs.27, 28 Furthermore, osmotic diarrhea caused by enterotoxigenic E. coli because of production of K99 and heat stable toxin commonly occurs during the first 4 days of life and rarely leads to diarrhea in adult cattle.29, 30, 31 We did not identify the pathogens causing diarrhea in our study because of the lack of licensure required to import calf‐side tests for testing bacterial, viral, and protozoal pathogens in calves with diarrhea. Furthermore, we did not determine the fecal immunoglobulin concentration to assess metabolism of the ingested immunoglobulins. Results of studies in human patients with active or benign inflammatory bowel diseases,32 calves with diarrhea,33 and clinically healthy dogs34 suggested that fecal immunoglobulin determinations tests were less reliable because of lower detection rates (<0.01 to 35.5%). It was likely that measuring fecal immunoglobulin concentrations in our study would have been unrewarding.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Calves in the TRXT group were supplemented with immunoglobulin derived from bovine serum. Serum derived immunoglobulin supplements contain higher IgG2 concentrations than IgG1 because bovine serum contains higher IgG2 concentrations.35 In contrast, bovine colostrum‐derived immunoglobulin supplements contain higher IgG1 concentrations than IgG2 because IgG1 is selectively secreted from the cow's circulation into colostrum.36 Although IgG1 is considered the principal immunoglobulin for passive immunization (requiring absorption from the gut), our study assessed local immunity by the immunoglobulins. Although previous reviews indicated that only IgG1 activates complement,35 other studies indicated that both bovine IgG1 and IgG2 activate complement and mediate phagocytosis.36 Potentially, response of calves with diarrhea to supplementation with bovine serum‐derived immunoglobulin might differ from bovine colostrum‐derived immunoglobulin.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The morbidity because of diarrhea in our study was relatively high. We performed the study during the summer season when ambient temperatures ranged from 32 to 42°C (humidity <60%), and the farm experiences higher incidence of diarrhea during this season. Although all the calves experienced the same weather conditions, higher ambient temperature might affect the combination of viral, bacterial, and protozoal pathogens present in the environment. We performed our study during this season to ensure that our study results and recommendations will be relevant to the period where the farm experiences the highest incidence of diarrhea.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our study had several limitations. We did not isolate the pathogens causing diarrhea or assess fecal IgG concentrations. Although unlikely to influence the results, the difference in crude protein, ash, and vitamins between the TRXT and PLCB supplements could not be adjusted easily by dilution without delaying feeding of nonenrolled calves by the farm personnel. Thus, no attempt was made to adjust the difference in the crude protein, ash, or vitamins at the time of feeding. Although it is likely practical to add supplements to milk or milk replacers in clinic settings or for individual calves in small dairy herds, it is important to note that this might not be time efficient on a large dairy farm. Although in our study there was no additional time required for feeding the calves because the authors added the supplements and fed all the enrolled calves, additional labor by farm personnel might be required for addition of supplements to individual calves with diarrhea on a large dairy farm. We did not consider dehydration status or acid‐base assessments using serum biochemical analysis or base deficit prediction charts based on body position, strength of the suckle reflex, and age37 of the calf in our study. Although group assignment of calves was randomized, and only calves with uncomplicated diarrhea were enrolled, and medical treatments were included as a covariate for time to resolution of diarrhea in the data analysis, acid‐base status of the calves might affect medical treatments and response to treatment. The increase in osmolarity after adding the supplement might exacerbate the diarrhea or affect viscosity and palatability. We did not assess the change in osmolarity after the addition of the supplements for each feeding as this would have decreased the efficiency of the feeding process by farm personnel. The supplement fed to the PLCB group calves contained potassium, whereas the TRXT group supplement contained no potassium. Although we did not determine the plasma potassium concentrations in our study, calves with diarrhea are frequently normokalemic or hyperkalemic in the presence of acidemia38, 39 despite potential intestinal losses or decreased milk consumption.40 Thus, hypokalemia is infrequently observed in calves with diarrhea.38, 39 Supplementation of potassium in hyperkalemic calves with diarrhea might cause severe cardiac conduction abnormalities and arrythmias,41 thereby negatively affecting recovery of calves from diarrhea.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Further studies to assess effects of supplementation of immunoglobulins need to determine the effective dose (if any) by feeding calves incremental doses of immunoglobulin supplements. Additionally, it will be desirable for calves to be blocked by failure of immunity status to assess time to resolution of diarrhea, determine the specific pathogens causing the diarrhea, and determine fecal IgG excretion by labeling the oral IgG with markers such as biotin.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Results of our study indicate that supplementation of 20 g of immunoglobulins twice daily in milk did not reduce the time to resolution of diarrhea, treatment events, or mortality rate in dairy calves with diarrhea. The hypothesized benefit of conferring local gastrointestinal immunity by addition of immunoglobulins in milk was not evident. We suggest further studies to determine the effective dose of immunoglobulins that might confer local gut immunity in dairy calves with diarrhea.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        },
        {
            "text": "Authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "The study was approved by the University of California Davis IACUC #19628.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Nutrient content of the supplements fed to the treatment group (TRXT; N = 34) and placebo group (PLCB; N = 34) of Jersey calves\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Summary of risk ratios determined from the Cox proportional hazard model for covariates predicting time to resolution of diarrhea in Jersey calves with diarrhea (N = 102)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Kaplan‐Meier curves depicting time to resolution of diarrhea in 3 groups of Jersey calves (N = 102). Median (95% confidence interval) time to resolution of diarrhea for the TRXT, PLCB, and CONT groups were 10.5 (7, 13), 6.5 (3, 9), and 8.0 (5, 10) days, respectively. CONT, control; PLCB, placebo; TRXT, treatment",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Technological options for the production of health promoting proteins and peptides derived from milk and colostrum",
            "authors": [],
            "year": 2007,
            "venue": "Curr Pharm Des",
            "volume": "13",
            "issn": "",
            "pages": "829-843",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Determination of transforming growth factor‐beta 1 (TGF‐ beta 1) and insulin‐like growth factor (IGF‐1) in bovine colostrum samples",
            "authors": [],
            "year": 1998,
            "venue": "J Immunoassay",
            "volume": "19",
            "issn": "",
            "pages": "195-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Colostrum and milk‐derived peptide growth factors for the treatment of gastrointestinal disorders",
            "authors": [],
            "year": 2000,
            "venue": "Am J Clin Nutr",
            "volume": "72",
            "issn": "",
            "pages": "5-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Determination of transforming growth factor‐beta 2 (TGF‐beta 2) in bovine colostrum samples",
            "authors": [],
            "year": 1998,
            "venue": "J Immunoassay",
            "volume": "19",
            "issn": "",
            "pages": "23-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Growth factors and antimicrobial factors of bovine colostrums",
            "authors": [],
            "year": 1997,
            "venue": "Int Dairy J",
            "volume": "7",
            "issn": "",
            "pages": "285-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Treatment with IGF‐I peptides improves function of the remnant gut following small bowel resection in rats",
            "authors": [],
            "year": 1994,
            "venue": "Growth Factors",
            "volume": "10",
            "issn": "",
            "pages": "243-252",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Effect of IGF‐rich colostrum on bowel adaptation in neonatal piglets with short bowel syndrome",
            "authors": [],
            "year": 2002,
            "venue": "J Pediatr Gastroenterol Nutr",
            "volume": "34",
            "issn": "",
            "pages": "47-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A pilot study of the use of epidermal growth factor in pediatric short bowel syndrome",
            "authors": [],
            "year": 2005,
            "venue": "J Pediatr Surg",
            "volume": "40",
            "issn": "",
            "pages": "763-768",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "ColoPlus, a new product based on bovine colostrum, alleviates HIV‐associated diarrhea",
            "authors": [],
            "year": 2006,
            "venue": "Scand J Gastroenterol",
            "volume": "41",
            "issn": "",
            "pages": "682-686",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Randomised controlled trial of colostrum to improve intestinal function in patients with short bowel syndrome",
            "authors": [],
            "year": 2012,
            "venue": "Eur J Clin Nutr",
            "volume": "66",
            "issn": "",
            "pages": "1059-1065",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Evaluation of the effects of oral colostrum supplementation during the first fourteen days on the health and performance of preweaned calves",
            "authors": [],
            "year": 2009,
            "venue": "J Dairy Sci",
            "volume": "92",
            "issn": "",
            "pages": "286-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Disease management of dairy calves and heifers",
            "authors": [],
            "year": 2008,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "24",
            "issn": "",
            "pages": "139-153",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Use of a clinical sepsis score for predicting bacteremia in neonatal dairy calves on a calf rearing farm",
            "authors": [],
            "year": 1997,
            "venue": "Can Vet J",
            "volume": "38",
            "issn": "",
            "pages": "101-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The importance of colostrum to the health of the neonatal calf",
            "authors": [],
            "year": 1994,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "10",
            "issn": "",
            "pages": "107-117",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Use of protein concentration to predict mortality in mixed‐source dairy replacement heifers",
            "authors": [],
            "year": 1998,
            "venue": "J Vet Intern Med",
            "volume": "12",
            "issn": "",
            "pages": "79-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Treatment of diarrhoea in human immunodeficiency virus‐infected patients with immunoglobulins from bovine colostrum",
            "authors": [],
            "year": 1992,
            "venue": "Clin Invest",
            "volume": "70",
            "issn": "",
            "pages": "588-594",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "A preparation from bovine colostrum in the treatment of HIV‐positive patients with chronic diarrhea",
            "authors": [],
            "year": 1993,
            "venue": "Clin Invest.",
            "volume": "71",
            "issn": "",
            "pages": "42-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Treatment of severe diarrhea caused by Cryptosporidium parvum with oral bovine immunoglobulin concentrate in patients with AIDS",
            "authors": [],
            "year": 1996,
            "venue": "J Acqu Immune Defic Synd Hum Retrovirol",
            "volume": "13",
            "issn": "",
            "pages": "348-354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Treatment with bovine hyperimmune colostrum of cryptosporidial diarrhea in AIDS patients",
            "authors": [],
            "year": 1990,
            "venue": "AIDS",
            "volume": "4",
            "issn": "",
            "pages": "581-584",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Enteric lesions and diarrhea in gnotobiotic calves monoinfected with Cryptosporidium species",
            "authors": [],
            "year": 1984,
            "venue": "J Infect Dis",
            "volume": "150",
            "issn": "",
            "pages": "768-775",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Pathophysiology of neonatal calf diarrhea",
            "authors": [],
            "year": 1985,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "1",
            "issn": "",
            "pages": "461-469",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Rotaviral and coronaviral diarrhea",
            "authors": [],
            "year": 1985,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "1",
            "issn": "",
            "pages": "471-493",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Pathogenesis of intestinal and systemic rotavirus infection",
            "authors": [],
            "year": 2004,
            "venue": "J Virol",
            "volume": "78",
            "issn": "",
            "pages": "10213-10220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Pathophysiologic changes due to coronavirus‐induced diarrhea in the calf",
            "authors": [],
            "year": 1978,
            "venue": "J Am Vet Med Assoc",
            "volume": "173",
            "issn": "",
            "pages": "636-642",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Scanning electron microscopic characterization of bovine coronavirus plaques in HRT cells",
            "authors": [],
            "year": 1990,
            "venue": "Zentralbl Veterinarmed B",
            "volume": "37",
            "issn": "",
            "pages": "501-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Occurrence and characteristics of enterotoxigenic Escherichia coli isolated from calves with diarrhea",
            "authors": [],
            "year": 1976,
            "venue": "Infect Immun",
            "volume": "13",
            "issn": "",
            "pages": "1117-1119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Enterotoxigenic Escherichia coli infections in newborn calves: a review",
            "authors": [],
            "year": 1985,
            "venue": "J Dairy Sci",
            "volume": "68",
            "issn": "",
            "pages": "229-256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Some infectious causes of diarrhea in young farm animals",
            "authors": [],
            "year": 1990,
            "venue": "Clin Microbiol Rev",
            "volume": "3",
            "issn": "",
            "pages": "345-375",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Technical report: results of immunological tests on fecal extracts are likely to be extremely misleading",
            "authors": [],
            "year": 1995,
            "venue": "Clin Exp Immunol",
            "volume": "99",
            "issn": "",
            "pages": "70-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "A randomized clinical trial evaluating metabolism of colostral and plasma derived immunoglobulin G in Jersey bull calves",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "961-966",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Measurement of immunoglobulin concentrations in the feces of healthy dogs",
            "authors": [],
            "year": 2004,
            "venue": "Clin Diagn Lab Immunol",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Bovine immunoglobulins: a review",
            "authors": [],
            "year": 1969,
            "venue": "J Dairy Sci",
            "volume": "52",
            "issn": "",
            "pages": "1895-1909",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Functional properties of bovine IgG1 and IgG2: interaction with complement, macrophages, neutrophils and skin",
            "authors": [],
            "year": 1979,
            "venue": "Immunol",
            "volume": "38",
            "issn": "",
            "pages": "249-256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Large Animal Internal Medicine",
            "volume": "",
            "issn": "",
            "pages": "314-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Hyperkalemia in neonatal diarrheic calves depends on the degree of dehydration and the cause of the metabolic acidosis but does not require the presence of acidemia",
            "authors": [],
            "year": 2013,
            "venue": "J Dairy Sci",
            "volume": "96",
            "issn": "",
            "pages": "7234-7244",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Risk factors for the development of hypokalemia in neonatal diarrheic calves",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "688-695",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Water and electrolyte losses in neonatal calves with acute diarrhea. A complete balance study",
            "authors": [],
            "year": 1972,
            "venue": "Cornell Vet",
            "volume": "62",
            "issn": "",
            "pages": "596-607",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Electrocardiographic findings in 130 hospitalized neonatal calves with diarrhea and associated potassium balance disorders",
            "authors": [],
            "year": 2018,
            "venue": "J Vet Intern Med",
            "volume": "32",
            "issn": "",
            "pages": "1447-1461",
            "other_ids": {
                "DOI": []
            }
        }
    }
}