{
    "paper_id": "PMC6979264",
    "metadata": {
        "title": "Long‐term outcome of cats with acquired myasthenia gravis without evidence of a cranial mediastinal mass",
        "authors": [
            {
                "first": "Thomas",
                "middle": [],
                "last": "Mignan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Laurent",
                "middle": [],
                "last": "Garosi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mike",
                "middle": [],
                "last": "Targett",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Lowrie",
                "suffix": "",
                "email": "mark.lowrie@dovecoteveterinaryhospital.co.uk",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Acquired myasthenia gravis (AMG) is an immune‐mediated disorder impairing neuromuscular transmission through the production of self‐targeting antibodies toward the neuromuscular junction.1, 2, 3, 4 In cats with AMG, these antibodies are against the nicotinic acetylcholine receptor (AChR) on the postsynaptic membrane of striated muscle.3, 4 However, antibodies targeting other components of the postsynaptic membrane or skeletal muscle proteins are identified in humans and dogs with AMG, which are unevaluated in cats with the disease.5, 6, 7 Clinically, this antibody‐mediated disruption of neuromuscular transmission manifests itself through a wide range of neurological abnormalities relating to skeletal muscle weakness and fatigability.3, 4, 7, 8, 9\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Acquired myasthenia gravis is increasingly recognized in cats,7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19 and 4 retrospective studies have characterized its clinical presentation.7, 8, 9, 17 A large proportion of affected cats develop AMG as part of a suspected paraneoplastic syndrome associated with a cranial mediastinal mass (CMM),7, 9, 17 and immune‐mediated polymyositis (IMPM) may occur concurrently with AMG in cats whether a CMM is present or not.7, 8 The relationship between these associated comorbidities and AMG is unknown.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Determination of optimal therapy is difficult given the lack of evidence and that the natural history of the disease is uncertain.3, 4 Moreover, the outcome of treatment is uncertain due to conflicting results,7, 8, 17, 18, 19 although it is generally unfavorable in recent studies.7, 17 Immune remission as defined as the absence of clinical signs of AMG along a with a normal serum anti‐AChR antibody concentration after discontinuation of treatment has sporadically been evaluated in cats but is considered uncommon7, 17, 18, 19 despite being a frequent occurrence in dogs.20 Spontaneous remission in cats as defined as the resolution of clinical signs of AMG alongside normalization of serum anti‐AChR antibody concentration in the absence of any treatment is not reported.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The purpose of this retrospective study was to determine the long‐term outcome of cats with AMG without evidence of a CMM.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The medical records of all cats diagnosed with AMG, between 2005 and 2018 from 2 veterinary referral hospitals were reviewed for inclusion into the present study. Criteria used for inclusion consisted of a diagnosis of AMG, thoracic imaging, serum biochemistry including measurement of creatine kinase (CK), and a CBC. The diagnosis of AMG was based on clinical signs compatible with the disease and an abnormal serum anti‐AChR antibody concentration. Serum anti‐AChR antibody concentration was measured by immunoprecipitation radio‐immunoassay using a feline‐specific antigen with a diagnostic value of 0.3 nmol/L.9 All imaging studies of the thorax were interpreted by a board‐certified veterinary radiologist. Criteria used for exclusion were the presence of an identifiable CMM on thoracic imaging or administration of methimazole or carbimazole. The wheelbarrow exercise stress test (WEST) was employed during the neurological examination of some cats in an attempt to evaluate their degree of skeletal muscle strength and tolerance to exercise. This test involved elevating and supporting the caudal half of the body while moving the cat forward thereby promoting ambulation through the thoracic limbs (Video S1). The medical records were reviewed for signalment, history, reasons for referral, general and neurological examination findings, diagnostic tests performed, treatment, short‐term follow‐up, long‐term outcome, and repeated measurement of serum anti‐AChR antibody concentration if performed. When undertaken, electromyography (EMG) was conducted under general anesthesia in normothermic cats by a board‐certified veterinary neurologist, at least 7 days after the onset of clinical signs, using a disposable bipolar concentric needle electrode. Skeletal muscles evaluated as part of EMG studies consisted of the appendicular and epaxial muscles, as well as those of the head. Nerve conduction and repetitive nerve stimulation studies were not routinely performed as part of a neuromuscular workup in these 2 veterinary referral hospitals during the inclusion period. Throughout this study, the term immune remission was used to define the absence of clinical signs of AMG along a with a normal serum anti‐AChR antibody concentration after discontinuation of treatment, whereas spontaneous remission referred to the resolution of clinical signs of AMG alongside normalization of serum anti‐AChR antibody concentration in the absence of any treatment. Short‐term follow‐up information was obtained approximately 2 weeks after initial presentation in all cats upon informing their owner of the diagnosis. Long‐term outcome was evaluated through an interview with the owner 6 months after diagnosis alongside a repeated general and neurological examination of their cat if alive, as well as a final interview at the time of writing of this study if their cat was still alive 6 months after confirmation of the diagnosis.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Eight cats met the inclusion criteria. The population comprised 6 purebred cats; Siamese (n = 2), British Shorthair (n = 2), Bengal (n = 1), Norwegian Forest (n = 1), as well as 2 Domestic Shorthair cats. There were an equal number of male and female cats, all of which were entire aside from 1 male and 1 female which were neutered. Age of the cats at the time of presentation varied from 1 to 11 years (median age of 6 years). Duration of clinical signs before presentation ranged from 3 days to 11 months, and their evolution included deterioration, waxing and waning, plateauing, but also improvement.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Reasons for referral included tetraparesis (n = 4), a plantigrade stance (n = 3), paraparesis (n = 2), reluctance to walk (n = 2), cervical ventroflexion (n = 2), appendicular skeletal muscle tremors (n = 2), inability to jump (n = 1), generalized skeletal muscle atrophy (n = 1), dysphagia (n = 1), and lethargy (n = 1).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "General examination did not reveal any abnormality in any of the cats.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Neurological examination abnormalities included a decreased withdrawal reflex in all limbs (n = 5), a plantigrade stance (n = 5), paraparesis (n = 4), a decreased hopping response in all limbs (n = 4), appendicular skeletal muscle tremors (n = 3), a decreased extensor postural thrust (n = 3), tetraparesis (n = 2), a decreased hopping response restricted to the pelvic limbs (n = 2), cervical ventroflexion (n = 2), bilateral weakness and fatigability of the facial skeletal muscles involved in the menace response and palpebral reflex (n = 2), generalized skeletal muscle atrophy (n = 1), and a decreased withdrawal reflex restricted to the pelvic limbs (n = 1). The WEST was performed on 6 cats, 5 of which demonstrated skeletal muscle weakness and fatigability, progressing to exhaustion within 1 minute of this activity (Video S1) and were not able to resume normal ambulation until a short period of rest. The neurological examination did not reveal any abnormality in 1 cat.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Serum biochemistry and CBC did not reveal any abnormality aside from serum CK which was increased in 2 cats (295 and 1201 U/L). Thoracic imaging consisted of plain radiographs in all cats, none of which revealed any abnormality. Two cats underwent an abdominal ultrasound, neither of which revealed any abnormality. Magnetic resonance imaging (MRI) was performed in 2 cats. The brain and cervical spinal cord region were evaluated in 1 cat, whereas the thoracolumbar spinal cord region was assessed in the other cat. No abnormality was reported in either MRI study. Cerebrospinal fluid (CSF) collected from the cistern of the conus medullaris in the lumbosacral region (n = 2), or from both the cistern of the conus medullaris in the lumbosacral region and the cerebellomedullary cistern (n = 2), was submitted for analysis in 4 cats. Cerebrospinal fluid analysis revealed albuminocytological dissociation in 1 cat on both the cisternal and lumbar samples (45 mg/dL on the cisternal sample, 65 mg/dL on the lumbar sample) and did not reveal any abnormality in the remaining 3 cats. A single dose of neostigmine was administered IV to 1 cat as part of a Tensilon‐like challenge test, resulting in transient complete resolution of the previously observed bilateral weakness and fatigability of the facial skeletal muscles involved in the menace response and palpebral reflex.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Electromyography was performed in 5 cats, 2 of which had prolonged insertional activity as well as fibrillation potentials in multiple skeletal muscles across all limbs. Electromyography did not reveal any abnormality in the remaining 3 cats, including the 2 cats with an increased serum CK. Gastrocnemius (n = 2), cranial tibial (n = 1), and bicep femoris (n = 1) muscle biopsies were collected from the 2 cats in which EMG was abnormal. Muscle biopsies did not reveal any abnormality in either cat. A tibial nerve biopsy was obtained from 1 cat, which did not reveal any abnormality.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Four cats underwent serological testing for feline immunodeficiency virus (FIV) and feline leukemia virus (FeLV), which were negative. Serology for Toxoplasma gondii in 4 cats demonstrated evidence of previous exposure but not of active infection in 2 cats, whereas the remaining 2 cats were naive to the protozoa. Polymerase chain reactions (PCRs) were performed on CSF for Toxoplasma gondii (n = 3), coronavirus (n = 3), and FeLV (n = 1). Polymerase chains reactions were performed on blood for Toxoplasma gondii (n = 2), coronavirus (n = 2), and FIV (n = 1). All PCR results were negative.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Serum anti‐AChR antibody concentration was abnormal in all cats, ranging from 0.59 to 8.4 nmol/L (median value of 4.55 nmol/L).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Treatment consisted of an immunosuppressive course of prednisolone at a dosage of 1 mg/kg PO Q12h for 1 month in 4 cats. This dosage of prednisolone was then slowly tapered, before being discontinued within 6 months after having been started. The remaining 4 cats did not receive any treatment. None of the cats received any supportive treatment or therapy with anticholinesterase agents.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "All cats were alive and had improved upon short‐term follow‐up, although they had not fully recovered. Outcome 6 months after diagnosis was excellent in all cats as their repeated general and neurological examinations performed at least 3 weeks after any treatment had been discontinued did not reveal any abnormality, and as their owners reported complete resolution of the previously observed clinical signs. Serum anti‐AChR antibody concentration measurement was repeated in all cats 6 months after diagnosis and at least 3 weeks after any treatment had been discontinued. At such time, serum anti‐AChR antibody concentrations had normalized, indicating that immune remission was attained in all cats, including the 4 cats which did not receive any treatment, and whose natural course of disease therefore involved spontaneous remission. Serum anti‐AChR antibody concentration was also measured 3 months after diagnosis in 1 cat undergoing treatment with prednisolone, at which point the concentration had decreased, but immune remission had not occurred yet. At the time of writing of this study, 5 cats had died or were euthanized at an old age due to unrelated disease but were not reported to have experienced any reoccurrence of the clinical signs of AMG at any point during their life, whereas the remaining 3 cats were still alive and were also not reported to have experienced any reoccurrence of the clinical signs of AMG at least 4 years after diagnosis, indicating that the long‐term outcome for the disease was excellent in all cats.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "We report a population of 8 cats diagnosed with AMG without evidence of a CMM in which long‐term outcome was excellent and immune remission was systematically achieved. There was spontaneous remission in all 4 cats that did not receive any treatment. Clinical presentation was heterogeneous, as the duration and evolution of clinical signs before presentation as well as their severity at the time of examination varied considerably between cats. Lastly, skeletal muscle weakness and fatigability either induced or exacerbated by the WEST were the most consistent neurological examination abnormalities associated with AMG in cats in this study.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Clinical presentation was heterogeneous despite the fact that all cats were diagnosed with the generalized form of AMG, and that megaesophagus was not detected in any cat. Not only did the duration of clinical signs vary significantly from acute to chronic presentations as previously described,4 but the evolution and severity of clinical signs was also eclectic. Some were deteriorating or plateauing while others waxed and waned or improved with time, and neurological examination abnormalities at the time of initial examination ranged from absent to severe skeletal muscle weakness and fatigability. It is reasonable to consider that the immune‐mediated basis of AMG in cats is a continuous spectrum of disease, ranging from severe and acute fulminating skeletal muscle weakness and fatigability through to potentially subclinical and chronic skeletal muscle weakness and fatigability. This spectrum, alongside spontaneous remission, could explain the heterogeneous presentation of cats with AMG.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Due to the sedentary nature of cats, it is often challenging to evaluate skeletal muscle strength and tolerance to exercise in the consultation room. Additionally, skeletal muscle weakness and fatigability can be subtle in cats with AMG. An advantage of the WEST is the ability to generate physical activity in order to evaluate skeletal muscle strength and tolerance to exercise. The WEST was employed in an attempt to induce or exacerbate any skeletal muscle weakness and fatigability, particularly in cats with vague clinical signs. In the present study, 5 of the 6 cats evaluated demonstrated skeletal muscle weakness and fatigability progressing to exhaustion within 1 minute of this activity and were not able to resume normal ambulation until a short period of rest (Video S1). This included 1 cat in which neuromuscular disease was uncertain from the neurological examination as the only abnormality was intermittent appendicular skeletal muscle tremors. Upon performing the WEST, it became apparent that the cat was intolerant to exercise and that the appendicular skeletal muscle tremors might have represented appendicular skeletal muscle weakness. The only cat in which the WEST did not reveal evidence of skeletal muscle weakness nor fatigability had a normal neurological examination and had been described to have already improved by the owners at the time of initial presentation. Skeletal muscle weakness and fatigability induced or exacerbated by the WEST were the most consistent neurological examination abnormalities associated with AMG in this study.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Cerebrospinal fluid analysis revealed albuminocytological dissociation in 1 cat, which has not been reported in cats with AMG. An increased CSF total protein concentration was documented in some of the patients included in a study evaluating CSF in human AMG, in which the presence of CSF anti‐AChR antibodies was demonstrated, and a significant correlation between CSF total protein concentration and CSF anti‐AChR antibody concentration was observed.21 Another study analyzing CSF in human AMG also reported an increase in total protein in some patients, which was either caused by blood contamination or by concurrent diseases.22 Given that MRI was unremarkable in the cat with albuminocytological dissociation, the increased total protein concentration might have resulted from blood contamination, or it could otherwise be hypothesized that it might be linked to the putative presence of anti‐AChR antibodies in the CSF.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The decision to initiate treatment as well as the protocol used was clinician dependent. In the 4 cats in which no treatment was given, the clinician elected not to administer any treatment given that the owners had reported that their cat was already improving by the time of initial presentation, diagnosis, or both. None of the cats required supportive therapy as there were no specific issues to address such as dehydration, regurgitation/dysphagia, aspiration pneumonia, or respiratory difficulties due to weakness and fatigue of the respiratory skeletal muscles. None of the cats received treatment with anticholinesterase agents. Anticholinesterase agents have been successfully reported in the treatment of AMG in cats.3, 4 Prednisolone used at an immunosuppressive dose has also been successful in the treatment of AMG in cats3, 4 and has been suggested to be more beneficial than anticholinesterase agents.3, 7 Not only do corticosteroids address the underlying etiology, they can also increase neuromuscular transmission,23 and cats appear tolerant to the adverse effects of prednisolone, even at high doses.3, 4, 7 In agreement with the latter, none of our cats experienced adverse effects including deterioration of their degree of skeletal muscle weakness after administration of an immunosuppressive course of prednisolone. From our results, it is not possible to draw conclusions as to the optimal therapy for cats with AMG without evidence of a CMM. However, given the natural history of the disease includes spontaneous remission in cats diagnosed with AMG without evidence of a CMM, treatment is therefore not always necessary in this disease population.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In our population, the 6‐month survival rate was 100% and long‐term outcome was excellent in all cats. A major difference between our population and that of previous studies in which outcome was generally unfavorable7, 8, 17 is that cats with evidence of a CMM were excluded from the present study. Although it is not possible to comment as to the outcome of cats diagnosed with AMG and a CMM, it is intuitive that their outcome would relate in part to the prognosis associated with their CMM. Given that the long‐term outcome of feline AMG is favorable when there is no evidence of a CMM, attempting to rule out the presence of a CMM by performing thoracic imaging therefore refines prognosis.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Immune remission from AMG was more frequent in our population (100%) than in a previous study (9.2%),17 and we report the first incidences of spontaneous remission as defined as the resolution of clinical signs of AMG along with normalization of serum anti‐AChR antibody concentration in the absence of any treatment. The reasons for this might be threefold.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our population was restricted to cats diagnosed with AMG without evidence of a CMM. This might be of clinical relevance given that the vast majority of cats reported to have achieved immune remission do not have evidence of a CMM.7, 17, 18, 19 Perhaps, the ability to achieve immune remission might be affected by the presence of a CMM. This would appear plausible given that some CMMs, such as thymomas, are hypothesized to induce AMG as part of a paraneoplastic syndrome in humans.2, 24\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Another factor might be that the previous study17 was not able to evaluate serum anti‐AChR antibody concentration over a sufficient amount of time for immune remission to occur. In this previous study,17 serial measurement of serum anti‐AChR antibody concentration was performed in 19 cats affected by AMG without evidence of a CMM, of which 88% had a decrease in serum anti‐AChR antibody concentration despite some experiencing an initial increase.17 Because the timescale over which serum anti‐AChR antibody concentration evaluation occurred is unknown in this previous study,17 perhaps some of these concentrations might have normalized if given more time. It is worthy to note that immune remission can take up to 18 months to occur in dogs with AMG.20\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Thirdly, the lack of occurrence of immune remission among cats without evidence of a CMM in the previous study17 might have related to failure to identify neoplastic disease at the time of presentation. Neoplasia has been identified in dogs in which immune remission was not achieved as long as 3 years after diagnosis of AMG.20 The authors however note that AMG in cats has not been associated with neoplasia located outside the mediastinum to date.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Immune‐mediated polymyositis was definitively ruled out in 2 cats and was suspected not to be present in the remaining 6 cats as their serum CK was either within normal limits or because EMG did not reveal any abnormality when their serum CK was increased. The outcome of cats affected by AMG concurrently with IMPM is relatively unknown as there are only 2 reported cases.7 Of these 2 cases, 1 was treated with anticholinesterase agents alone and died, whereas the other also received prednisolone and achieved immune remission.7 If some of our cats were concurrently affected by undiagnosed IMPM, it is possible that this comorbidity might not have affected their outcome or their ability to achieve immune remission. Outcome of IMPM is generally favorable, and treatment of IMPM also involves immunosuppression using prednisolone or might not be necessary given that spontaneous remissions have also been reported for this condition.4\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "There are limitations to our study. Our sample size is small and is therefore perhaps not truly representative of the population of cats affected by AMG without evidence of a CMM. Short‐term follow‐up and long‐term outcome were respectively evaluated solely or in part using information provided by the owners of the included cats; hence, they may be subjective and prone to the caregiver placebo effect. Lastly, given the superiority of computed tomography compared to plain thoracic radiography for the evaluation of mediastinal masses in humans,25 plain thoracic radiographs could have failed to identify the presence of a CMM in our population.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, cats diagnosed with AMG without evidence of a CMM have a favorable outcome and frequently achieve immune remission. Moreover, the natural history of feline AMG includes spontaneous remission when there is no evidence of a CMM. Attempting to rule out the presence of a CMM therefore refines prognosis, and treatment is not always necessary in this disease population. Additionally, clinical presentation was heterogeneous, comprising cats that were improving or with a normal neurological examination at the time of presentation, and skeletal muscle weakness and fatigability induced or exacerbated by the WEST were the most consistent neurological examination abnormalities associated with AMG in cats in this study.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no IACUC or other approval was needed.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Canine and human myasthenia gravis autoantibodies recognize similar regions on the acetylcholine receptor",
            "authors": [],
            "year": 1988,
            "venue": "Neurology",
            "volume": "38",
            "issn": "9",
            "pages": "1417-1423",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Acetylcholine receptors and myasthenia",
            "authors": [],
            "year": 2000,
            "venue": "Muscle Nerve",
            "volume": "23",
            "issn": "4",
            "pages": "453-477",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Myasthenia gravis and disorders of neuromuscular transmission",
            "authors": [],
            "year": 2002,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "32",
            "issn": "1",
            "pages": "189-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Feline neuromuscular disorder",
            "authors": [],
            "year": 2004,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "34",
            "issn": "6",
            "pages": "1307-1359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Diagnostic and clinical classification of autoimmune myasthenia gravis",
            "authors": [],
            "year": 2014,
            "venue": "J Autoimmun",
            "volume": "48‐49",
            "issn": "",
            "pages": "143-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Titin and ryanodine receptor autoantibodies in dogs with thymoma and late‐onset myasthenia gravis",
            "authors": [],
            "year": 2001,
            "venue": "Vet Immunol Immunopathol",
            "volume": "78",
            "issn": "1",
            "pages": "97-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Evaluation of coexisting polymyositis in feline myasthenia gravis: a case series",
            "authors": [],
            "year": 2017,
            "venue": "Neuromuscul Disord",
            "volume": "27",
            "issn": "9",
            "pages": "804-815",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Clinical forms of acquired myasthenia gravis in cats",
            "authors": [],
            "year": 1999,
            "venue": "Compend Contin Educ Pract Vet",
            "volume": "21",
            "issn": "5",
            "pages": "440-448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Risk factors for acquired myasthenia gravis in cats: 105 cases (1986‐1998)",
            "authors": [],
            "year": 2000,
            "venue": "J Am Vet Med Assoc",
            "volume": "216",
            "issn": "1",
            "pages": "55-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Myasthenia gravis in a cat",
            "authors": [],
            "year": 1970,
            "venue": "Vet Rec",
            "volume": "86",
            "issn": "19",
            "pages": "562-563",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "A case of myasthenia gravis in a cat",
            "authors": [],
            "year": 1976,
            "venue": "J Small Anim Pract",
            "volume": "17",
            "issn": "7",
            "pages": "467-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Myasthenia gravis in two cats",
            "authors": [],
            "year": 1983,
            "venue": "J Am Vet Med Assoc",
            "volume": "182",
            "issn": "1",
            "pages": "57-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Myasthenia gravis in the cat",
            "authors": [],
            "year": 1988,
            "venue": "J Vet Intern Med",
            "volume": "2",
            "issn": "2",
            "pages": "75-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Acquired immune‐mediated myasthenia gravis in a cat",
            "authors": [],
            "year": 1989,
            "venue": "J Small Anim Pract",
            "volume": "30",
            "issn": "9",
            "pages": "511-516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Acquired myasthenia gravis in a cat with thymoma",
            "authors": [],
            "year": 1990,
            "venue": "J Am Vet Med Assoc",
            "volume": "196",
            "issn": "8",
            "pages": "1291-1293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Acquired immune‐mediated myasthenia gravis in a cat associated with a cystic thymus",
            "authors": [],
            "year": 1991,
            "venue": "J Small Anim Pract",
            "volume": "32",
            "issn": "4",
            "pages": "198-202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Risk factors and outcome in cats with acquired myasthenia gravis (2001‐2012)",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "5",
            "pages": "1307-1312",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Myasthenia gravis associated with thymic neoplasia in a cat",
            "authors": [],
            "year": 2008,
            "venue": "J Vet Emerg Crit Care",
            "volume": "18",
            "issn": "2",
            "pages": "177-183",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Temporal deterioration of neurological symptoms and increase of serum acetylcholine receptor antibody levels after thymectomy: a case report of a cat with myasthenia gravis",
            "authors": [],
            "year": 2017,
            "venue": "J Vet Med Sci",
            "volume": "78",
            "issn": "12",
            "pages": "1893-1896",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Spontaneous remission in canine myasthenia gravis: implications for assessing human MG therapies",
            "authors": [],
            "year": 2001,
            "venue": "Neurology",
            "volume": "57",
            "issn": "11",
            "pages": "2139-2141",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Immunoactivation in the central nervous system in myasthenia gravis",
            "authors": [],
            "year": 1987,
            "venue": "J Neurol Sci",
            "volume": "80",
            "issn": "1",
            "pages": "13-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The cerebrospinal fluid in myasthenia gravis",
            "authors": [],
            "year": 1985,
            "venue": "Acta Neurol Scand",
            "volume": "72",
            "issn": "4",
            "pages": "432-436",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Glucocorticoid effect on the edrophonium responsiveness of normal and degenerating mammalian motor nerve terminals",
            "authors": [],
            "year": 1977,
            "venue": "Ann Neurol",
            "volume": "2",
            "issn": "5",
            "pages": "404-408",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Myasthenia gravis: a comprehensive review of immune dysregulation and etiological mechanisms",
            "authors": [],
            "year": 2014,
            "venue": "J Autoimmun",
            "volume": "52",
            "issn": "",
            "pages": "90-100",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "CT evaluation of mediastinal masses",
            "authors": [],
            "year": 1987,
            "venue": "Computerized Radiol",
            "volume": "11",
            "issn": "3",
            "pages": "103-110",
            "other_ids": {
                "DOI": []
            }
        }
    }
}