{
    "paper_id": "PMC6335513",
    "metadata": {
        "title": "Strangles, convalescent Streptococcus equi subspecies equi M antibody titers, and presence of complications",
        "authors": [
            {
                "first": "Katherine",
                "middle": [
                    "M."
                ],
                "last": "Delph",
                "suffix": "",
                "email": "kdelph@vet.k-state.edu",
                "affiliation": {}
            },
            {
                "first": "Laurie",
                "middle": [
                    "A."
                ],
                "last": "Beard",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Amanda",
                "middle": [
                    "C."
                ],
                "last": "Trimble",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maureen",
                "middle": [
                    "E."
                ],
                "last": "Sutter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "John",
                "middle": [
                    "F."
                ],
                "last": "Timoney",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jennifer",
                "middle": [
                    "K."
                ],
                "last": "Morrow",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "\nStreptococcus equi subspecies equi is the causative agent of strangles, a highly contagious upper respiratory tract infection of horses. Typical clinical signs of disease include fever, inappetance, lethargy, submandibular or retropharyngeal lymphadenopathy or purulent drainage, or purulent nasal discharge. Complications of S. equi infection can occur and include airway obstruction from lymphadenopathy, disseminated abscesses from hematogenous spread, or purpura hemorrhagica and various diseases caused by immune‐mediated processes.1, 2, 3, 4, 5\nStreptococcus equi M protein (SeM) antibody titers are typically measured to determine if a horse has developed a complication of strangles, such as purpura hemorrhagica or metastatic abscess formation, or to determine if a horse is at risk of purpura hemorrhagica if they were to be vaccinated. Both the 2005 and 2018 American College of Veterinary Internal Medicine consensus statements on strangles state that a very high titer (≥1:12 800) is associated with metastatic abscess formation or purpura hemorrhagica and that high titers (1:3200‐1:6400) are detected 4‐12 weeks after infection.1, 2 Anecdotally, horses can have high titers (≥1:12 800) 4‐8 weeks after infection and no signs of complications (authors' personal observations, KMD, LAB, ACT). The objective of this study was to measure SeM antibody titers on horses after outbreak to determine if titers detect the presence of complications.2 An additional objective was to follow SeM antibody titers out to 7 months after infection to determine immunoglobulin decay and to monitor for development of additional complications. We hypothesized that the magnitude of SeM antibody titer after infection (SeM titer ≥1:12 800) will be useful to monitor for the presence of complications or for the risk of development of complications.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "This was a clinical observational study of convalescent SeM antibody titers in a strangles outbreak with a high rate of complications. All samples were obtained with informed client consent. Approximately 8 weeks after initial diagnosis of infection with S. equi, serum was collected via jugular venipuncture on all 48 horses on the farm. S. equi M protein antibody titers were measured via ELISA for each horse at Equine Diagnostic Solutions LLC in Lexington, KY. At 12 weeks after initial diagnosis, serum was collected for repeat SeM antibody titers on select horses (n = 18). At 28 weeks after initial diagnosis, serum was once again collected for measurement of SeM antibody titers (n = 36). Physical examinations were performed at all time points to determine if horses were displaying any signs of disease.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data on each horse on the property were collected from the initial diagnosis through follow‐up to removal from quarantine. Data collected included signalment, clinical signs displayed (or absence of clinical signs), nasopharyngeal lavage or guttural pouch (GP) endoscopy and lavage results for S. equi culture and polymerase chain reaction (PCR), evidence of complications, vaccination status, and survival. Affected horses were categorized according to their clinical signs of disease into 4 categories: no disease, uncomplicated case, persistent GP infection, or complicated case. No disease was defined as no clinical evidence of S. equi infection. An uncomplicated case was defined as clinical signs of 1 or more of fever, inappetance, purulent nasal discharge, and submandibular or retropharyngeal lymphadenopathy or drainage. A persistent GP infection was defined as GP infection (positive nasopharyngeal or GP lavage S. equi culture or PCR) lasting >40 days.4 A complicated case of strangles was defined as any sequelae or atypical case including signs of immune‐mediated purpura hemorrhagica, metastatic abscess formation (abscesses remote from lymph nodes of the head), secondary infections, or dysphagia. Horses with evidence of persistent GP infection and complications were categorized dually, but no horse with uncomplicated strangles had persistent GP infection.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The frequency of titers ≥1:12 800 in different disease categories was determined. Median SeM antibody titer for each category as well as for vaccination status was determined. A t test was used to analyze the difference in titer level for vaccination status. Correlations between disease category and SeM antibody titer level were analyzed by a Pearson's test. Sensitivities and specificities with 95% CI (confidence interval) for SeM antibody titers ≥1:12 800 or ≥1:6400 detecting complications or persistent GP infection were calculated. The mean reciprocal antibody titer for each time point was calculated, and regression was calculated to determine antibody decay over time. Values of P < .05 were considered statistically significant.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The S. equi outbreak in a boarding facility began in late January 2017 and lasted approximately 1 month. Before S. equi was detected on the farm, 1 horse developed signs of colic, lethargy, and fever. This horse was isolated at a veterinary hospital. Fecal PCR testing was performed on this horse and was positive for equine coronavirus. After this horse was diagnosed, more horses were noted to have lethargy, fever, and occasional colic signs. Fifteen horses were presumed to be initially infected with coronavirus based on these clinical signs. Fecal PCR testing was performed on only 2 additional cases; however, they were negative for equine coronavirus. Approximately 2 weeks later, horses were noted to have submandibular lymphadenopathy and were confirmed to have S. equi infection. Quarantine of affected horses was attempted; however, during the course of the outbreak, horses in all housing areas had clinical signs. Movement on and off the property was stopped.",
            "cite_spans": [],
            "section": "Clinical disease ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Forty‐eight horses were on the property during the S. equi outbreak. Ages ranged from 6 to 36 years (mean 15.8 years). Breeds included Quarter horse (QH) (n = 17), Tennessee Walking horse (TWH) (n = 4), Arabian (n = 4), Paint (n = 4), Thoroughbred (n = 2), Warmblood (n = 2), Morgan (n = 2), and 12 other breeds (n = 1 each). Thirteen (27%) were females, and 35 (73%) were castrated males.",
            "cite_spans": [],
            "section": "Clinical disease ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Twenty‐eight (58%) horses developed clinical signs consistent with strangles. Of the affected horses, ages ranged from 6 to 36 years (mean 16.1 years). Breeds included QH (n = 10), Paint (n = 4), TWH (n = 3), Arabian (n = 3), Warmblood (n = 2), Morgan (n = 2), and 4 other breeds (n = 1 each). Seven (25%) were females, and 21 (75%) were castrated males. Signalment of affected horses was similar to the whole exposed population. Eight horses had a history of previous vaccination for S. equi. Five out of the 8 vaccinated horses (63%) did not develop clinical signs of disease, and 3 of 8 (38%) did develop clinical signs.",
            "cite_spans": [],
            "section": "Clinical disease ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "At 4 weeks after initial detection of S. equi, no new horses developed clinical signs, and clinical signs of affected horses had resolved. Testing to detect persistent GP infection was performed at 8 weeks after initial infection in conjunction with measurement of SeM antibody titer. Thirty‐five horses were tested for persistent GP infection via either nasopharyngeal lavage (n = 17) or GP endoscopy and lavage (n = 18) S. equi PCR and culture. The decision to perform nasopharyngeal lavage or GP endoscopy was based on attending veterinarian recommendations and client preference. Thirteen horses were not tested for persistent GP infection status based on owners declining testing. Twelve of these horses were categorized as having no signs of disease, and 1 was categorized as an uncomplicated case of strangles.",
            "cite_spans": [],
            "section": "Clinical disease ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Of the 28 horses affected, 11 (39%) had uncomplicated strangles, 9 (21%) had persistent GP infection, 5 (18%) had complicated cases, and 3 (11%) had both persistent GP infection and complications. Of the horses with persistent GP infection, 3 of 12 (25%) had endoscopically visible chondroids. Of the 8 complicated cases, 3 had purpura hemorrhagica, 3 had metastatic abscess formation, 1 had secondary pleuropneumonia, and 1 had dysphagia. The mean age was similar for each disease category. Of the 3 vaccinated horses that developed clinical signs, 1 had uncomplicated strangles, 1 had persistent GP infection, and 1 had both persistent GP infection and complications. Twenty‐four of the 28 affected horses (86%) survived long term (>6 months after infection), whereas 4 of 28 (14%) were euthanized. The horses that were euthanized were all complicated cases, including metastatic abscess formation, infarctive purpura hemorrhagica, secondary pleuropneumonia, and dysphagia.",
            "cite_spans": [],
            "section": "Clinical disease ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "\nStreptococcus equi subspecies equi M antibody titers on all 48 horses at 8 weeks after infection are shown in Figure 1. One (2%) had a titer of 1:400, 7 (15%) had a titer of 1:800, 9 (19%) had a titer of 1:1600, 7 (15%) had a titer of 1:3200, 8 (17%) had a titer of 1:6400, 12 (25%) had a titer of 1:12 800, and 4 (8%) had a titer of ≥1:25 600. The mean age was similar for each SeM antibody titer. Figure 1 shows the distribution of SeM antibody titers of horses with and without any clinical signs of S. equi infection. The median SeM antibody titers for horses with and without clinical signs were 1:12 800 and 1:1600, respectively. A correlation for horses with clinical signs to have SeM antibody titers ≥1:6400 (Pearson's R = 0.76, P < .05) was noted. S. equi M protein antibody titers of affected horses were compared to their specific clinical syndromes (Figure 2). The median SeM antibody titer was 1:6400 for uncomplicated cases and was 1:12 800 for both persistent GP infection and complicated cases. A correlation for horses with persistent GP infection or complicated cases to have SeM antibody titers ≥1:6400 (Pearson R = 0.58, P < .05; Pearson R = 0.45, P < .05, respectively) was also found. Six out of 16 (38%) horses with very high SeM antibody titers ≥1:12 800 had evidence of complicated cases (Figure 2). S. equi M protein antibody titers of nonsurvivors (n = 4) were all ≥1:6400. For this outbreak, sensitivity and specificity for a SeM antibody titer ≥1:12 800 detecting complications were 75% (95% CI 45‐105) and 43% (95% CI 23‐64), respectively. Using a cutoff of ≥1:6400 instead, the sensitivity and specificity for detecting complications were 100% (95% CI 100‐100) and 22% (95% CI 5‐39), respectively. All horses with persistent GP infection had SeM antibody titers ≥1:6400, and 8 of 12 had a SeM antibody titer ≥1:12 800. Sensitivity and specificity for SeM antibody titer ≥1:12 800 detecting persistent GP infection were 67% (95% CI 40‐93) and 42% (95% CI 20‐64), respectively. Using a cutoff of ≥1:6400 instead, the sensitivity and specificity for detecting persistent GP infection were 100% (95% CI 100‐100) and 26% (95% CI 7‐46), respectively.",
            "cite_spans": [],
            "section": "\nStreptococcus equi subspecies equi M protein antibody titers ::: RESULTS",
            "ref_spans": [
                {
                    "start": 118,
                    "end": 119,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 407,
                    "end": 408,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 871,
                    "end": 872,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1323,
                    "end": 1324,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Of the 8 vaccinated horses, 2 had a titer of 1:800, 1 had a titer of 1:1600, 2 had a titer of 1:3200, 1 had a titer of 1:6400, and 2 had a titer of 1:12 800. The median titer of vaccinated horses (1:3200) compared to unvaccinated horses (1:6400) was not significantly different (P = .19).",
            "cite_spans": [],
            "section": "\nStreptococcus equi subspecies equi M protein antibody titers ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "At 12 weeks after infection, SeM antibody titers were measured on 18 horses. Previous titers on these horses were 1:800 (n = 1), 1:3200 (n = 1), 1:6400 (n = 3), 1:12 800 (n = 11), and > 1:25 600 (n = 1). At the 12 week time point, 1 had a titer of 1:400, 5 had a titer of 1:3200, 9 had a titer of 1:6400, and 3 had a titer of 1:12 800 (Figure 3). One horse with a titer of 1:12 800 was being treated for metastatic abscess formation, the second horse with a titer of 1:12 800 had a persistent GP infection with no evidence of other complications, and the third horse with a titer of 1:12 800 had no clinical evidence of disease or complications. Two other horses at 12 weeks after infection had a persistent GP infection and had a SeM antibody titers ≤1:6400. Fifteen out of 18 horses at this time point had a decrease in SeM antibody titer. At 28 weeks after infection, SeM antibody titers were measured on 36 horses. This included all horses that were still on the property or in the area. Eight horses were lost to follow‐up and 4 had been euthanized secondary to S. equi infection. At the 28 week time point, 3 of 36 (8%) had a titer of 1:400, 9 (25%) had a titer of 1:800, 18 (50%) had a titer of 1:1600, 4 (11%) had a titer of 1:3200, 2 (6%) had a titer of 1:6400, and 0 (0%) had titers ≥1:12 800 (Figure 3). No horse at this time point had evidence of clinical disease. Thirty out of 36 horses demonstrated a decline in SeM antibody titer. There was a decline (r = −0.44, P = .001) in mean SeM reciprocal antibody titer at each time point: 7292 (range 400‐25 600) at 8 weeks after infection, 6244 (range 400‐12 800) at 12 weeks after infection, and 1744 (range 400‐6400) at 28 weeks after infection (Figure 3).",
            "cite_spans": [],
            "section": "\nStreptococcus equi subspecies equi M protein antibody titers ::: RESULTS",
            "ref_spans": [
                {
                    "start": 343,
                    "end": 344,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1311,
                    "end": 1312,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1714,
                    "end": 1715,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Thirty‐three percent of horses in this outbreak had SeM antibody titers ≥1:12 800 eight weeks after infection. This is in contrast to typical outbreaks and previous SeM antibody titer interpretation.1, 2 A recent study measured SeM antibody titers 1.5 to 27.5 months after natural infection.6 At 1.5 months after infection, none of the 45 horses tested had a SeM antibody titer ≥1:12 800.6 SeM antibody titers ≥1:12 800 occur after experimental commingling infections.7 SeM antibody titers peak at 5 weeks after experimental infection, in which SeM‐specific IgGa titers rise to 1:38 400 ± 14 021 and SeM‐specific IgGb titers rise to 1:102 400 ± 56 089.7 That experimental study did not describe if horses developed any complications after outbreak.7 In our outbreak, 6 out of 8 horses with complications had SeM antibody titers ≥1:12 800, and 2 of 8 complicated cases had SeM antibody titers of 1:6400. One of these cases with dysphagia caused by severe GP disease was later euthanized. The other case had mild signs of purpura hemorrhagica which resolved without the use of immunosuppressive medications. These cases illustrate that SeM antibody titers after infection might not follow the typical interpretations of a titer ≥1:12 800 supporting a diagnosis of metastatic abscess formation or purpura hemorrhagica1, 2; however, an increased titer would warrant further diagnostics to rule out S. equi complications.",
            "cite_spans": [],
            "section": "CONCLUSIONS AND CLINICAL IMPLICATIONS",
            "ref_spans": []
        },
        {
            "text": "Of the horses in this outbreak with SeM antibody titers ≥1:12 800 at 8 weeks after infection, 5 of 16 (31%) had uncomplicated cases, 5 of 16 (31%) had persistent GP infection, 3 of 16 (19%) had complicated cases, and 3 of 16 (19%) had both persistent GP infection and complicated cases (Figure 2). Based on these data and the calculated sensitivity and specificity, SeM antibody titers might be useful for monitoring for complications and risk of complications after outbreak because of high sensitivity but do not necessarily confirm complications are present because of low specificity. S. equi M protein antibody titers do not correlate with a persistent GP infection.1, 8, 9 In our outbreak, 12 horses had persistent GP infection. At 8 weeks after infection, all of these horses (100%) had SeM antibody titers ≥1:6400 and 8 of 12 (67%) had SeM antibody titers ≥1:12 800. The high SeM antibody titers in these horses likely relate to continual exposure to the organism eliciting an immune response. At a SeM antibody titer ≥1:12 800, the sensitivity and specificity of detecting persistent GP infection were low (67% and 42%, respectively); however, when using the cutoff of ≥1:6400, the sensitivity was 100%, but the specificity was unacceptable (26%). A correlation applicable to other populations or outbreaks cannot be determined based on this outbreak, but an increased SeM antibody titer after outbreak could warrant additional diagnostics including testing for carrier status via nasopharyngeal or GP lavage.",
            "cite_spans": [],
            "section": "CONCLUSIONS AND CLINICAL IMPLICATIONS",
            "ref_spans": [
                {
                    "start": 294,
                    "end": 295,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "This reported outbreak is novel because there was a high proportion of horses with SeM antibody titers ≥1:12 800 (33%). There was also a high proportion of horses with complicated disease (29%) compared to reported complication rates (2%‐20%).1, 2, 4 In this outbreak, case fatality in complicated cases (50%) was high compared to reported case fatality in complicated cases (up to 40%).2 Lastly, there was a high proportion of horses developing persistent GP infection (43%); this is higher than previous reports (up to 10%)2 but consistent with a more recent report (up to 40%).1, 4 Possible explanations for the higher complication rates and higher convalescent SeM antibody titers include a higher dose of exposure, a more virulent S. equi strain,10, 11 or a more naïve population. The causative S. equi organism was not sequenced for the M protein gene in this outbreak. The role of possible concurrent equine enteric coronavirus infections contributing to high complication rates in this outbreak is unknown. It could have resulted in delayed detection and quarantine specific for S. equi transmission, or it could have resulted in immunosuppression allowing more sequelae.",
            "cite_spans": [],
            "section": "CONCLUSIONS AND CLINICAL IMPLICATIONS",
            "ref_spans": []
        },
        {
            "text": "Repeat SeM antibody titers revealed immunologic decay in most cases at each time point consistent with resolution of disease, discontinued exposure to the organism, and are consistent with previous reports of experimental infection.7 As late as 12 weeks after infection, 3 horses had SeM antibody titers of 1:12 800. One horse was being treated for metastatic abscess formation, and the titer was declining consistent with response to treatment. At 28 weeks after infection, all horses had SeM antibody titers <1:12 800. This is similar to a recent outbreak that reported 4.2% of horses having SeM antibody titers ≥1:12 800 after outbreak in which serologic testing was performed at 8 months after infection.12 High titers (1:3200 or 1:6400) persisted in 6 horses at 28 weeks after infection which would have been previously interpreted as consistent with 4‐12 weeks after infection.2 Declining but persistently increased serum SeM‐specific IgGb titer levels were previously reported at 28 weeks after experimental infection.7\n",
            "cite_spans": [],
            "section": "CONCLUSIONS AND CLINICAL IMPLICATIONS",
            "ref_spans": []
        },
        {
            "text": "Limitations of interpreting data from this outbreak are that the exact dates of infection and times of resolution of clinical signs in each horse were unknown and SeM antibody titers were unknown before the outbreak. Peak SeM antibody titers could not have been detected as SeM antibody titers peak at 5 weeks after experimental infection,7 and serologic testing and testing for carrier status was performed 8 weeks after initial infection in this report. Additionally a selection bias likely existed at the 12 week after infection time point at which the majority of horses rechecked had a previous titer of ≥1:6400. Lastly, 13 horses were not tested for carrier status and were presumed not to have persistent GP infection; however, this could have led to misclassification. At initial testing for carrier status, some horses were tested only once with nasopharyngeal lavage largely based on economics; however, the current recommendations for detection of carrier status are endoscopy and GP lavage.1, 4 This limitation could have led to underestimating the number of horses with persistent GP infection in this outbreak. It could have also led to overestimating the sensitivity and specificity of SeM antibody titers for detecting persistent GP infection as all of these horses had a SeM antibody titer ≤1:3200; however, this outbreak and other studies have indicated that SeM titers are not useful in this manner.1, 8, 9\n",
            "cite_spans": [],
            "section": "CONCLUSIONS AND CLINICAL IMPLICATIONS",
            "ref_spans": []
        },
        {
            "text": "This outbreak illustrates the utility of SeM antibody titers after infection with S. equi. This study demonstrates that a horse may have complications of strangles without a SeM antibody titer ≥1:12 800 and that a horse may have a SeM antibody titer ≥1:12 800 without complications. A convalescent SeM antibody titer ≥1:12 800 warrants additional investigation for complications or persistent GP infection but does not necessarily confirm a horse has complicated disease.",
            "cite_spans": [],
            "section": "CONCLUSIONS AND CLINICAL IMPLICATIONS",
            "ref_spans": []
        },
        {
            "text": "There was not off‐label antimicrobial use.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Dr John Timoney shares a patent on the SeM sequence (US Patent # 6458358 October 1, 2002). Dr Jennifer Morrow is a co‐owner of Equine Diagnostic Solutions LLC, Lexington, KY where sample analysis (SeM antibody titer ELISA) was performed.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no IACUC or other approval was needed. Informed client consent was obtained.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: \nStreptococcus equi M protein (SeM) antibody titers of horses with any clinical signs (solid black, n = 28) versus horses without any clinical signs (horizontal lines, n = 20) 8 weeks after infection",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: \nStreptococcus equi M protein (SeM) antibody titers of affected horses according to clinical syndromes 8 weeks after infection. Horizontal lines, uncomplicated cases (n = 11); black with white dots, persistent guttural pouch (GP) infection (n = 12); diamonds, complicated cases (n = 8)",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Scatterplot of Streptococcus equi M protein (SeM) reciprocal antibody titers at 8 weeks after infection (n = 48), 12 weeks after infection (n = 12), and 28 weeks after infection (n = 36). Regression line illustrates immunologic decay of mean SeM reciprocal antibody titers at each time point (r = −0.44, P = .001)",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "\nStreptococcus equi infections in horses: guidelines for treatment, control, and prevention of strangles‐revised consensus statement",
            "authors": [],
            "year": 2018,
            "venue": "J Vet Intern Med",
            "volume": "32",
            "issn": "",
            "pages": "633-647",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "\nStreptococcus equi infections in horses: guidelines for treatment, control, and prevention of strangles",
            "authors": [],
            "year": 2005,
            "venue": "J Vet Intern Med",
            "volume": "18",
            "issn": "",
            "pages": "123-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Strangles and its complications",
            "authors": [],
            "year": 2017,
            "venue": "Equine Vet Educ",
            "volume": "29",
            "issn": "",
            "pages": "149-157",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Predictor variables for and complications associated with Streptococcus equi subsp equi infection in horses",
            "authors": [],
            "year": 2015,
            "venue": "J Am Vet Med Assoc",
            "volume": "247",
            "issn": "",
            "pages": "1161-1168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Purpura haemorrhagica in 53 horses",
            "authors": [],
            "year": 2003,
            "venue": "Vet Rec",
            "volume": "153",
            "issn": "",
            "pages": "118-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A case‐control study developing a model for predicting risk factors for high SeM‐specific antibody titers after natural outbreaks of Streptococcus equi subsp equi infection in horses",
            "authors": [],
            "year": 2017,
            "venue": "J Am Vet Med Assoc",
            "volume": "250",
            "issn": "",
            "pages": "1432-1439",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Serum and mucosal antibody isotype responses to M‐like protein (SeM) of Streptococcus equi in convalescent and vaccinated horses",
            "authors": [],
            "year": 1997,
            "venue": "Vet Immunol Immunopathol",
            "volume": "59",
            "issn": "",
            "pages": "239-251",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Factors associated with likelihood of horses having a high serum Streptococcus equi SeM‐specific antibody titer",
            "authors": [],
            "year": 2009,
            "venue": "J Am Vet Med Assoc",
            "volume": "235",
            "issn": "",
            "pages": "973-977",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Lack of correlation between antibody titers to fibrinogen‐binding protein of Streptococcus equi and persistent carriers of strangles",
            "authors": [],
            "year": 2008,
            "venue": "J Vet Diagn Invest",
            "volume": "20",
            "issn": "",
            "pages": "457-462",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Genome specialization and decay of the strangles pathogen, Streptococcus equi, is driven by persistent infection",
            "authors": [],
            "year": 2015,
            "venue": "Genome Res",
            "volume": "25",
            "issn": "",
            "pages": "1360-1371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Immunogenicity of phospholipase A2 toxins and their role in Streptococcus equi pathogenicity",
            "authors": [],
            "year": 2017,
            "venue": "Vet Microbiol",
            "volume": "204",
            "issn": "",
            "pages": "15-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Lesson learned from a strangles outbreak on a large Standardbred farm",
            "authors": [],
            "year": 2015,
            "venue": "Equine Vet Educ",
            "volume": "29",
            "issn": "",
            "pages": "138-143",
            "other_ids": {
                "DOI": []
            }
        }
    }
}