{
    "paper_id": "PMC6261820",
    "metadata": {
        "title": "p53- and ROS-mediated AIF pathway involved in TGEV-induced apoptosis",
        "authors": [
            {
                "first": "Li",
                "middle": [],
                "last": "DING",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiawei",
                "middle": [],
                "last": "LI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Weihao",
                "middle": [],
                "last": "LI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhenhua",
                "middle": [],
                "last": "FANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Na",
                "middle": [],
                "last": "LI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shannan",
                "middle": [],
                "last": "WU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiangyue",
                "middle": [],
                "last": "LI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Meiling",
                "middle": [],
                "last": "HONG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "PK-15 cells were cultured in Dulbecco Minimal Essential Medium (DMEM) with 10% heat-inactivated newborn bovine serum (Gibco BRL, Now York, MD, U.S.A.), at 37°C in a humidified 5%\nCO2 chamber. The TGEV was used as previously described by Ding et al. [7]. Primary antibodies against AIF (sc-13116),\nβ-actin (sc-69879), Cox4 (sc-376731), p53 (sc-4246), PARP-1 (sc-8007), and histone H3 (sc-517576) were purchased from Santa Cruz Biotechnology (Santa Cruz, Delaware, CA, U.S.A.). The\nantibody against TGEV N protein was prepared by our laboratory. Fluorescein Isothiocyanate (FITC), Rhodamine and horseradish peroxidase-conjugated secondary antibodies were purchased from\nThe Thermo Scientific Pierce (Pierce, Rockford, IL, U.S.A.). N-phenylmaleimide (NP) and piﬁthrin-α (PFT-α) were purchased from Sigma (Sigma-Aldrich, Burlington, MA, U.S.A.). Z-VAD-FMK and\nVeliparib (ABT-888) were purchased from MedChemExpress (MedChemExpress, Monmouth Junction, NJ, U.S.A.). Pyrrolidinedithiocarbamic (PDTC) was purchased from Merck (Merck KGaA, Darmstadt,\nGermany).",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 251,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Cells, virus and antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cells were fixed with 4% paraformaldehyde for 20 min, permeabilized with 0.2% Triton X-100 for 10 min. Then the cells were incubated with a primary antibody against AIF (1:100) or TGEV N at\n4°C overnight after blocked with 5% serum albumin for 30 min. Samples were washed three times with phosphate-buffered saline (PBS). Subsequently, secondary antibody (Rhodamine-conjugated\nIgG) was incubated for 1 hr in the dark. Then, 4’, 6-diamidino-2-phenylindole (DAPI) were used to counterstain cell nuclei for 10 min. Images were taken under a fluorescence microscope (AMG\nEVOS, Hatfield, PA, U.S.A.).",
            "cite_spans": [],
            "section": "Immunofluorescence assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "RNA extraction and qRT-PCR were performed as our previously described [7]. Specific primers that were used are as follows: AIF sense,\nTGTGGAACGTCTTCAACCGA; AIF antisense, AGAGGAAGGCTGCGCAATAA. Actin sense GGACTTCGAGCAGGAGATGG; actin antisense: AGGAAGGAGGGCTGGAAGAG.",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 72,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "RNA analysis by qRT-PCR ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The mitochondrial and nuclear proteins were isolated as the description of the Mitochondria Fractionation Kit and the CelLytic™ NuCLEAR™ Extraction Kit (Sigma-Aldrich, Burlington, MA,\nU.S.A.), respectively. Protein concentrations were measured using the BCA Protein Assay Reagent (Pierce, Rockford, IL, U.S.A.). The Western blot assay was conducted as we described\npreviously [7].",
            "cite_spans": [
                {
                    "start": 377,
                    "end": 378,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Western blot analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The detection of apoptosis was performed as described by Ding et al [8]. Summarily, harvested cells were washed with PBS for three\ntimes and then resuspended in 500 µl binding buffer, followed by the addition of 5 µl of Annexin V-FITC and 5 µl of PI. After incubation\nfor 30 min at room temperature, a total of 10,000 cells were examined. The positive cells was analyzed by flow cytometry using Beckman CytoFLEX FCM (Beckman Coulter, Brea, CA, U.S.A.).",
            "cite_spans": [
                {
                    "start": 69,
                    "end": 70,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Flow cytometry analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The CRISPR/Cas9 system (Genome Engineering. Broad Institute Cambridge, MA, U.S.A.) was used to mutate p53 gene, according to the description by Xu et al [29]. Briefly, annealed fragments of gRNA (F: AGTCACGAACTGGCTGGATG, R: TCAGTGGCTTGACCGACCTAC) were cloned into lentiCRISPRv2 plasmid (Addgene, Cambridge,\nMA, U.S.A.), then with the psPAX2 packaging plasmid co-transfected into HEK293T cells to generate the lentivirus. Lentiviral titers were measured by qPCR. Lentiviral-infected PK15 cell lines\ngrown in puromycin DMEM medium were used for selecting p53 knockout cells. Puromycin-resistant PK15 cells were selected and amplified and were subsequently examined by Western blot.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "CRISPR/cas9 KO PK-15 cells ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Our previous study demonstrated that caspase inhibitors did not completely prevent apoptosis in TGEV-infected cells [7]. Thus, to investigate whether\nAIF pathway was activated in TGEV-induced apoptosis in PK-15 cells, the protein levels of AIF in mitochondrial and nuclear fractions were measured by Western blot. Results showed that the\nmitochondrial fraction levels of AIF decreased significantly after 24 hr of infection with TGEV, while the nuclear fraction of AIF increased after 24 hr post infection, and keep rising with\ninfection time (Fig. 1A).",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 118,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "TGEV infection induced AIF translocation to the nucleus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 544,
                    "end": 551,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To further confirm AIF translocation to the nucleus during TGEV infection, immunofluorescence was performed with an antibody against AIF (red fluorescence). As predicted, AIF translocated\nto the nucleus after TGEV infection (Fig. 1B), suggesting that AIF was activated in TGEV-infected PK-15 cells. In addition, to confirm the AIF\nactivation was induced by TGEV infection, we measured the TGEV N protein levels by immunofluorescence and Western blot assays. Results showed that TGEV N protein were observed in\nTGEV-infected PK15 cells (Fig. 1C and 1D).",
            "cite_spans": [],
            "section": "TGEV infection induced AIF translocation to the nucleus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 225,
                    "end": 232,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 536,
                    "end": 550,
                    "mention": "Fig. 1C and 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To verify whether AIF activation was involved in TGEV-induced apoptosis, the AIF inhibitor, NP, was used to co-treat PK-15 cells with TGEV, and the apoptotic rate was measured. Our results\nshowed that NP partly abrogated TGEV-induced apoptosis (Fig. 1C). These results suggest that AIF pathway might be involved in TGEV-induced\napoptosis.",
            "cite_spans": [],
            "section": "TGEV infection induced AIF translocation to the nucleus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 245,
                    "end": 252,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Previous studies demonstrated that Poly (ADP-ribose) polymerase 1 (PARP-1) contributed to the release of AIF from the mitochondria to nucleus, activating the AIF apoptotic pathway [11]. Our previous research showed that TGEV infection induced PARP-1 activation and subsequent cleavage [7]. To\ndetermine whether the translocation of AIF was mediated by PARP-1 during TGEV-induced apoptosis, the PARP-1 inhibitor, ABT-888, was used to co-treat PK-15 cells with TGEV. Western blot assay\nwas used to measure the AIF protein levels in the nucleus. As shown in Fig. 2A, ABT-888 markedly inhibited the total protein and cleaved protein levels of PARP-1, compared with TGEV infection alone, however the total protein levels of PARP-1 were no significant\ndifference in ABT-888- and TGEV- co-treated PK-15 cells, compared with ABT-888 treatment alone. Moreover, ABT-888 significantly inhibited the activation of PARP-1 and the AIF translocation\nwas prevented by ABT-888 (Fig. 2B). These results indicated that PARP-1 may be crucial in the AIF translocation during TGEV infection.",
            "cite_spans": [
                {
                    "start": 181,
                    "end": 183,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 286,
                    "end": 287,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "PARP-1 mediated AIF translocation during TGEV-induced apoptosis ::: RESULTS",
            "ref_spans": [
                {
                    "start": 555,
                    "end": 562,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 961,
                    "end": 968,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Virus infection could induce ROS accumulation [8, 24], and excessive ROS could change mitochondrial permeability\ntransition pore (mPTP) and activate PARP-1, thereby leading to AIF translocation into the nucleus [17, 28]. Our\nprevious work revealed that ROS is an important early mediator in TGEV-induced apoptosis [8]. To further explore the roles of ROS accumulation in the\nAIF-mediated apoptotic pathway during TGEV infection, we investigated the effects of PDTC, an ROS scavenger, on the cleavage of PARP-1 and AIF translation. As predicted, PDTC significantly\nattenuated the cleavage of PARP-1 (Fig. 3A), as evidenced by the redistribution of AIF in the mitochondria and nucleus in PK-15 cells infected by TGEV (Fig. 3B). The result indicated\nthat ROS may play a vital role in TGEV-induced AIF activation.",
            "cite_spans": [
                {
                    "start": 47,
                    "end": 48,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 50,
                    "end": 52,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 212,
                    "end": 214,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 216,
                    "end": 218,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 315,
                    "end": 316,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "ROS regulated PARP-AIF activation in TGEV-infected PK-15 cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 599,
                    "end": 606,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 716,
                    "end": 723,
                    "mention": "Fig. 3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Our previous research showed that TGEV infection can activate ROS/p53- mediated apoptotic pathways [8]. In addition, several lines of research showed\nthat AIF could be regulated by p53 [25, 31]. We therefore sought to whether p53 regulated the AIF expression. To\nthat end, we used the p53 inhibitor, PFT-α, to co-treat the cells with TGEV and analyzed the AIF mRNA levels. Result showed that the mRNA levels of AIF decreased in the presence of PFT-α\ncompared to those without PFT-α (Fig. 4A). To further explore the effect of p53 on AIF translocation, the AIF protein levels in the mitochondria and the nucleus were detected by Western blot. Our results showed that PFT-α\ntreatment significantly reduced AIF protein levels in the nucleus (Fig. 4B), suggesting that p53 may be involved in AIF activation upon TGEV\ninfection.",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 101,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 186,
                    "end": 188,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 190,
                    "end": 192,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "p53 mediated AIF mRNA expression and regulated the AIF translocation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 483,
                    "end": 490,
                    "mention": "Fig. 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 739,
                    "end": 746,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To rule out the contribution of the PFT-α inhibitor on the virus, we used the CRISPR/Cas9 system to mutate the p53 gene. Result showed that the p53 protein was completely eliminated by the\ngRNA-generated clone (Fig. 4C). Next, the wild-type PK15 cells (WT) and the PK15 p53 knockout cells (PK15p53−/−) were infected with TGEV,\nand the activation of AIF was detected by qPCR and Western blot. As shown in Fig. 4D and 4E, AIF mRNA expression and the translocation of AIF were\nreduced markedly in the absence of p53. The findings were consistent with the changes associated with PFT-α treatment.",
            "cite_spans": [],
            "section": "p53 mediated AIF mRNA expression and regulated the AIF translocation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 211,
                    "end": 218,
                    "mention": "Fig. 4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 404,
                    "end": 418,
                    "mention": "Fig. 4D and 4E",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To further confirm that TGEV infection activated both caspase-dependent pathway and AIF pathway, we combined these inhibitors to treat the cells, and then measured the apoptotic rate upon\nTGEV infection. Result showed that TGEV-induced apoptosis was almost completely inhibited by combination of pan caspase inhibitor Z-VAD-FMK and AIF inhibitor NP treatment, compared to TGEV\ninfection alone. The same blocking were also observed when the cells were treated by combination of three or more inhibitors, such as Z-VAD-FMK, NP, ABT-888, ROS scavenger PDTC, p53\ninhibitor PFT-α (Fig. 5). The result is further evidence that caspase-dependent and caspase-independent pathway were included in TGEV-induced apoptosis, and, p53 and ROS played vital roles during apoptosis\nprocess.",
            "cite_spans": [],
            "section": "Combined inhibitors of caspase-dependent and caspase-independent pathway blocked TGEV-induced apoptosis ::: RESULTS",
            "ref_spans": [
                {
                    "start": 576,
                    "end": 582,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "AIF can participate in apoptosis upon translocation to the nucleus [4, 5, 14]. It binds to DNA in the nucleus, and induces chromatin condensation and DNA fragmentation by recruiting downstream nucleases, resulting in apoptosis [11]. Actually, AIF is considered to play a centric role in regulating caspase-independent pathways in cells [4, 6]. Our present study showed that TGEV infection activated AIF, which was released to the nucleus, thereby resulting in apoptosis. Combination the inhibitors of pan caspase\nand AIF blocked the apoptosis. In agreement with our previous research [7], we demonstrated that TGEV-induced apoptosis involved a caspase-independent\npathway as well as caspase-dependent pathways in infected cells. Similar findings were seen with the rabies virus and the vesicular stomatitis virus [10,\n20].",
            "cite_spans": [
                {
                    "start": 68,
                    "end": 69,
                    "mention": "4",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 71,
                    "end": 72,
                    "mention": "5",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 74,
                    "end": 76,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 228,
                    "end": 230,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 337,
                    "end": 338,
                    "mention": "4",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 340,
                    "end": 341,
                    "mention": "6",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 585,
                    "end": 586,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 814,
                    "end": 816,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 818,
                    "end": 820,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Several researches indicated that PARP-1 can induce poly (ADP-ribosyl) ation translocation to the mitochondria, then triggering AIF translocation to the nucleus, resulting in DNA\nfragmentation, to activate the AIF apoptotic pathway [11, 28], Consistent with these results, the current study\nshowed that PARP-1 inhibition could reduce the redistribution of AIF in the mitochondria and nucleus, suggesting that PARP-1 may be a prerequisite for TGEV-induced translocation of AIF.\nHowever, the total protein levels of PARP-1 were no significant difference in ABT-888 and TGEV co-treated PK-15 cells, compared with ABT-888 treatment alone, but remarkably decreased when\ncompared to that TGEV infection alone. And also the cleaved PARP-1 were not absolutely inhibited in TGEV-infected cells. These results suggest that TGEV might activate PARP-1 to induce AIF\ntranslocation, while the cleavage of PARP-1 was partly promoted by caspases.",
            "cite_spans": [
                {
                    "start": 233,
                    "end": 235,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 237,
                    "end": 239,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In multiple signaling pathways, ROS is believed to be a second messenger [23]. Many studies have shown that high levels of ROS can change the\nmitochondrial permeability transition pores (mPTPs) and activate PARP-1, leading to AIF translocation to the nucleus [18, 21]. We previously demonstrated that TGEV-induced ROS accumulation reduced mitochondrial membrane potential, leading to apoptosis [8]. In the\npresent study, we show that the inhibition of ROS by PDTC attenuated the translocation of AIF, indicating that ROS may be an important factor in a caspase-independent cell apoptosis pathway\nduring TGEV infection.",
            "cite_spans": [
                {
                    "start": 74,
                    "end": 76,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 260,
                    "end": 262,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 264,
                    "end": 266,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 395,
                    "end": 396,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The accumulation of ROS may initiate cellular safeguard machinery p53 [15]. The signal would be returned to the mitochondria, leading to the increase of\nmitochondrial outer membrane permeabilization, subsequently the release of pro-apoptotic factors, thus triggering the apoptosis cascade [15]. p53 not\nonly takes effects on caspase-dependent apoptosis [2, 22], but also drives the efficient activation of AIF through\nregulating AIF gene expression, to mediate a caspase-independent death pathway [25]. In the current study, the p53 inhibitor, PFT-α, significantly\nreduced the mRNA levels of AIF and decreased the protein levels in the nucleus, and the similar results were also found in TGEV-infected p53−/− cells. These results showed that p53 might\nmediate the transcription of AIF, and induce AIF translocation to the nucleus.",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 73,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 290,
                    "end": 292,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 354,
                    "end": 355,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 357,
                    "end": 359,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 498,
                    "end": 500,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the present study, we elaborated that TGEV infection induced AIF translocation to the nucleus, which may be mediated by p53 activation and ROS accumulation. These results provided further\ninsight into the mechanism of TGEV-induced cell death.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: The activation of AIF during TGEV infection. (A) PK-15 cells were collected at different infection times (MOI=10). The mitochondrial and nuclear proteins were extracted, and the cell\nlysates were analyzed by Western blot. Histone H3 and Cox4 were used as nuclear and mitochondria internal controls, respectively. The protein expression of AIF in the mitochondria and\nnucleus was calculated by densitometry of the corresponding bands after normalization to Cox4 and histone, respectively (right panel). Results are expressed as means ± SD from three\nindependent experiments. **P<0.01 versus control. (B) Cells were fixed for immunofluorescence when infected with TGEV for 36 hr post infection. AIF were stained\nred, and cellular nuclei were stained blue. (C) Cells were fixed for immunofluorescence when infected with TGEV for 36 hr post infection. TGEV N protein were stained green. (D) Cells\nwere collected when infected with TGEV for 36 hr post infection, then were subjected to Western blot analysis for TGEV N protein. (E) The effect of the AIF inhibitor, NP, on apoptosis.\nCells were incubated with 10 µM NP for 1 hr, and then were infected with TGEV for 36 hr, subsequently cells were subjected to flow cytometric analysis. The percentages\nshown are the proportion of apoptotic cells (right panel). *P<0.05 versus TGEV infection. All data are means ± SD of results from three independent experiments.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: The effect of ABT-888, a PARP-1 inhibitor, on the translocation of AIF. (A) PK-15 cells were incubated with 20 µM ABT-888 for 1 hr and subsequently infected with TGEV\nfor 36 hr. Cells were collected and then subjected to Western blot analysis for PARP-1. The total protein and cleaved protein levels of PARP-1 were calculated by densitometry of the\ncorresponding bands after normalization to β-actin. (B) Cells were treated as in (A). The mitochondrial and nuclear proteins were extracted from the collected cells, and then subjected\nto Western blot analysis. AIF protein expression in the mitochondria and nucleus was calculated by densitometry of the corresponding bands after normalization to Cox4 and Histone H3,\nrespectively. (C) All data are means ± SD of triplicates from three independent experiments. *P<0.05, **P<0.01 versus TGEV infection without\nABT-888.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: ROS regulated PARP-AIF activation. (A) The effect of PDTC on the activation of PARP-1. Cells were treated with PDTC (100 µM) and infected with TGEV for 36 hr. Cell\nlysates were subjected to Western blot analysis. The expression of PARP-1 and cleaved PARP-1 was calculated by densitometry of the corresponding bands after normalization to actin\n(lower panel). (B) The effect of PDTC on the translocation of AIF. PDTC were co-treated PK-15 cells with TGEV for 36 hr. The mitochondrial and nuclear proteins were analyzed by Western\nblot. AIF protein levels in the mitochondria and nucleus were calculated by densitometry of the corresponding bands after normalization to Cox4 and Histone H3, respectively (lower\npanel). All data are means ± SD of results from three independent experiments. *P<0.05, **P<0.01 versus TGEV infection without PDTC.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: p53 mediated AIF mRNA expression and AIF translocation. (A) The effect of PFT-α on the mRNA expression of AIF. Cells were pretreated with 20 µM of PFT-α for 1 hr,\nsubsequently co-treated with TGEV for 36 hr. The total RNA were extracted, reverse transcribed, and analyzed by qRT-PCR. The gene expression levels were presented after normalizing\nwith β-actin. Values are mean ± SD of three different experiments performed in triplicate. **P<0.01 versus TGEV infection only. (B) The effect of PFT-α on the\ntranslocation of AIF. Cells were treated as above. The mitochondrial and nuclear proteins levels were subjected to Western blot analysis. (C) The expression of p53 after knockout.\nWildtype PK15 cells (WT) and the puromycin-resistant cells containing gRNA (p53−/−) were subjected to Western blot analysis. (D) The mRNA expression of AIF in TGEV-infected WT PK15 and\np53−/−PK-15 cells. Cells were collected when they were infected with TGEV for 36 hr. The total RNA in the cells was extracted, reverse transcribed, and analyzed by qRT-PCR. Data are\nmean ± SD of three different experiments performed in triplicate. **P<0.01 versus TGEV-infected WT PK-15 cells. (E) The translocation of AIF in TGEV-infected WT\nPK-15 and p53−/−PK-15 cells. Cells were treated as in (D), then the lysates were analyzed by Western blot.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: Combined inhibitors of caspase-dependent and caspase-independent pathway blocked TGEV-induced apoptosis. Cells were cultured in six well plates, and incubated with Z-VAD-FMK (20\nµM), NP (10 µM), ABT-888 (20 µM), PDTC (100 µM), PFT-α (20 µM) for 1 hr respectively, or\nco-treated by combination of these inhibitors. Then the cells were infected with TGEV for 36 hr, subsequently cells were subjected to flow cytometric analysis. The percentages shown\nare the proportion of apoptotic cells. **P<0.01 versus TGEV infection. All data are means ± SD of results from three independent experiments.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Ratification vote on taxonomic proposals to the International Committee on Taxonomy of Viruses (2014)",
            "authors": [],
            "year": 2014,
            "venue": "Arch.\nVirol.",
            "volume": "159",
            "issn": "",
            "pages": "2831-2841",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-014-2114-3"
                ]
            }
        },
        "BIBREF1": {
            "title": "Early activation of the mitochondrial apoptotic pathway in Vesicular Stomatitis virus-infected cells",
            "authors": [],
            "year": 2005,
            "venue": "Virus\nRes.",
            "volume": "109",
            "issn": "",
            "pages": "65-69",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2004.10.007"
                ]
            }
        },
        "BIBREF2": {
            "title": "Nuclear and mitochondrial conversations in cell death: PARP-1 and AIF signaling",
            "authors": [],
            "year": 2004,
            "venue": "Trends Pharmacol.\nSci.",
            "volume": "25",
            "issn": "",
            "pages": "259-264",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tips.2004.03.005"
                ]
            }
        },
        "BIBREF3": {
            "title": "Transmissible gastroenteritis virus infection induces cell apoptosis via activation of p53 signalling",
            "authors": [],
            "year": 2013,
            "venue": "J.\nGen. Virol.",
            "volume": "94",
            "issn": "",
            "pages": "1807-1817",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.051557-0"
                ]
            }
        },
        "BIBREF4": {
            "title": "Essential role of the mitochondrial apoptosis-inducing factor in programmed cell death",
            "authors": [],
            "year": 2001,
            "venue": "Nature",
            "volume": "410",
            "issn": "",
            "pages": "549-554",
            "other_ids": {
                "DOI": [
                    "10.1038/35069004"
                ]
            }
        },
        "BIBREF5": {
            "title": "Cadmium-induced apoptosis is mediated by the translocation of AIF to the nucleus in rat testes",
            "authors": [],
            "year": 2009,
            "venue": "Toxicol.\nLett.",
            "volume": "188",
            "issn": "",
            "pages": "45-51",
            "other_ids": {
                "DOI": [
                    "10.1016/j.toxlet.2009.03.006"
                ]
            }
        },
        "BIBREF6": {
            "title": "ROS and p53: a versatile partnership",
            "authors": [],
            "year": 2008,
            "venue": "Free Radic. Biol. Med.",
            "volume": "44",
            "issn": "",
            "pages": "1529-1535",
            "other_ids": {
                "DOI": [
                    "10.1016/j.freeradbiomed.2008.01.011"
                ]
            }
        },
        "BIBREF7": {
            "title": "Apoptosis inducing factor (AIF): a phylogenetically old, caspase-independent effector of cell death",
            "authors": [],
            "year": 1999,
            "venue": "Cell\nDeath Differ.",
            "volume": "6",
            "issn": "",
            "pages": "516-524",
            "other_ids": {
                "DOI": [
                    "10.1038/sj.cdd.4400527"
                ]
            }
        },
        "BIBREF8": {
            "title": "NADH oxidase activity of mitochondrial apoptosis-inducing factor",
            "authors": [],
            "year": 2001,
            "venue": "J. Biol.\nChem.",
            "volume": "276",
            "issn": "",
            "pages": "16391-16398",
            "other_ids": {
                "DOI": [
                    "10.1074/jbc.M010498200"
                ]
            }
        },
        "BIBREF9": {
            "title": "Possible contribution of apoptosis-inducing factor (AIF) and reactive oxygen species (ROS) to UVB-induced caspase-independent cell death in\nthe T cell line Jurkat",
            "authors": [],
            "year": 2003,
            "venue": "J. Leukoc. Biol.",
            "volume": "73",
            "issn": "",
            "pages": "399-406",
            "other_ids": {
                "DOI": [
                    "10.1189/jlb.0702335"
                ]
            }
        },
        "BIBREF10": {
            "title": "The evolutionary processes of canine coronaviruses",
            "authors": [],
            "year": 2011,
            "venue": "Adv. Virol.",
            "volume": "2011",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1155/2011/562831"
                ]
            }
        },
        "BIBREF11": {
            "title": "The role of p53 in apoptosis",
            "authors": [],
            "year": 2010,
            "venue": "Discov. Med.",
            "volume": "9",
            "issn": "",
            "pages": "145-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Rabies virus-induced apoptosis involves caspase-dependent and caspase-independent pathways",
            "authors": [],
            "year": 2006,
            "venue": "Virus\nRes.",
            "volume": "121",
            "issn": "",
            "pages": "144-151",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2006.05.002"
                ]
            }
        },
        "BIBREF13": {
            "title": "ROS-mediated PARP activity undermines mitochondrial function after permeability transition pore opening during myocardial\nischemia-reperfusion",
            "authors": [],
            "year": 2013,
            "venue": "J. Am. Heart Assoc.",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1161/JAHA.113.000159"
                ]
            }
        },
        "BIBREF14": {
            "title": "p53 induces apoptosis by caspase activation through mitochondrial cytochrome c release",
            "authors": [],
            "year": 2000,
            "venue": "J. Biol.\nChem.",
            "volume": "275",
            "issn": "",
            "pages": "7337-7342",
            "other_ids": {
                "DOI": [
                    "10.1074/jbc.275.10.7337"
                ]
            }
        },
        "BIBREF15": {
            "title": "Role of reactive oxygen species (ROS) in apoptosis induction",
            "authors": [],
            "year": 2000,
            "venue": "Apoptosis",
            "volume": "5",
            "issn": "",
            "pages": "415-418",
            "other_ids": {
                "DOI": [
                    "10.1023/A:1009616228304"
                ]
            }
        },
        "BIBREF16": {
            "title": "Intracellular reactive oxygen species production by polymorphonuclear leukocytes in bovine leukemia virus-infected dairy\ncows",
            "authors": [],
            "year": 2012,
            "venue": "J. Vet. Med. Sci.",
            "volume": "74",
            "issn": "",
            "pages": "221-225",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.11-0246"
                ]
            }
        },
        "BIBREF17": {
            "title": "Regulation of AIF expression by p53",
            "authors": [],
            "year": 2006,
            "venue": "Cell Death Differ.",
            "volume": "13",
            "issn": "",
            "pages": "2140-2149",
            "other_ids": {
                "DOI": [
                    "10.1038/sj.cdd.4401965"
                ]
            }
        },
        "BIBREF18": {
            "title": "Molecular characterization of mitochondrial apoptosis-inducing factor",
            "authors": [],
            "year": 1999,
            "venue": "Nature",
            "volume": "397",
            "issn": "",
            "pages": "441-446",
            "other_ids": {
                "DOI": [
                    "10.1038/17135"
                ]
            }
        },
        "BIBREF19": {
            "title": "Mechanisms of AIF-mediated apoptotic DNA degradation in Caenorhabditis elegans",
            "authors": [],
            "year": 2002,
            "venue": "Science",
            "volume": "298",
            "issn": "",
            "pages": "1587-1592",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1076194"
                ]
            }
        },
        "BIBREF20": {
            "title": "Wnt/β-catenin signaling reduces Bacillus Calmette-Guerin-induced macrophage necrosis through a ROS -mediated PARP/AIF-dependent\npathway",
            "authors": [],
            "year": 2015,
            "venue": "BMC Immunol.",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12865-015-0080-5"
                ]
            }
        },
        "BIBREF21": {
            "title": "p53 signaling modulation of cell cycle arrest and viral replication in porcine circovirus type 2 infection cells",
            "authors": [],
            "year": 2016,
            "venue": "Vet. Res. (Faisalabad)",
            "volume": "47",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s13567-016-0403-4"
                ]
            }
        },
        "BIBREF22": {
            "title": "Apoptosis-inducing factor (AIF): key to the conserved caspase-independent pathways of cell death?",
            "authors": [],
            "year": 2002,
            "venue": "J. Cell\nSci.",
            "volume": "115",
            "issn": "",
            "pages": "4727-4734",
            "other_ids": {
                "DOI": [
                    "10.1242/jcs.00210"
                ]
            }
        },
        "BIBREF23": {
            "title": "DNA binding is required for the apoptogenic action of apoptosis inducing factor",
            "authors": [],
            "year": 2002,
            "venue": "Nat. Struct.\nBiol.",
            "volume": "9",
            "issn": "",
            "pages": "680-684",
            "other_ids": {
                "DOI": [
                    "10.1038/nsb836"
                ]
            }
        },
        "BIBREF24": {
            "title": "Mycotoxin zearalenone induces AIF- and ROS-mediated cell death through p53- and MAPK-dependent signaling pathways in RAW264.7\nmacrophages",
            "authors": [],
            "year": 2011,
            "venue": "Toxicol. In Vitro",
            "volume": "25",
            "issn": "",
            "pages": "1654-1663",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tiv.2011.07.002"
                ]
            }
        },
        "BIBREF25": {
            "title": "Apoptosis-inducing factor (AIF): a novel caspase-independent death effector released from mitochondria",
            "authors": [],
            "year": 2002,
            "venue": "Biochimie",
            "volume": "84",
            "issn": "",
            "pages": "215-222",
            "other_ids": {
                "DOI": [
                    "10.1016/S0300-9084(02)01374-3"
                ]
            }
        },
        "BIBREF26": {
            "title": "Apoptosis-inducing factor (AIF): caspase-independent after all",
            "authors": [],
            "year": 2004,
            "venue": "Cell Death\nDiffer.",
            "volume": "11",
            "issn": "",
            "pages": "591-595",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Role of AIF in caspase-dependent and caspase-independent cell death",
            "authors": [],
            "year": 2004,
            "venue": "Oncogene",
            "volume": "23",
            "issn": "",
            "pages": "2785-2796",
            "other_ids": {
                "DOI": [
                    "10.1038/sj.onc.1207517"
                ]
            }
        },
        "BIBREF28": {
            "title": "Transmissible gastroenteritis virus infection induces apoptosis through FasL- and mitochondria-mediated pathways",
            "authors": [],
            "year": 2012,
            "venue": "Vet. Microbiol.",
            "volume": "158",
            "issn": "",
            "pages": "12-22",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2012.01.017"
                ]
            }
        },
        "BIBREF29": {
            "title": "Regulation of ROS in transmissible gastroenteritis virus-activated apoptotic signaling",
            "authors": [],
            "year": 2013,
            "venue": "Biochem. Biophys.\nRes. Commun.",
            "volume": "442",
            "issn": "",
            "pages": "33-37",
            "other_ids": {
                "DOI": [
                    "10.1016/j.bbrc.2013.10.164"
                ]
            }
        },
        "BIBREF30": {
            "title": "Transmissible gastroenteritis coronavirus induces programmed cell death in infected cells through a caspase-dependent\npathway",
            "authors": [],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "4918-4924",
            "other_ids": {
                "DOI": []
            }
        }
    }
}