{
    "paper_id": "PMC6430354",
    "metadata": {
        "title": "A SimpleProbe® real‐time PCR assay for differentiating the canine parvovirus type 2 genotype",
        "authors": [
            {
                "first": "Minh",
                "middle": [],
                "last": "Hoang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hung‐Yi",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ying‐Xiu",
                "middle": [],
                "last": "Lien",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ming‐Tang",
                "middle": [],
                "last": "Chiou",
                "suffix": "",
                "email": "mtchiou@mail.npust.edu.tw",
                "affiliation": {}
            },
            {
                "first": "Chao‐Nan",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": "cnlin6@mail.npust.edu.tw",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Canine parvovirus type 2 (CPV‐2) emerged as a dog pathogen in the late 1970s.1 CPV‐2 belongs to the Protoparvovirus genus in the family Parvoviridae.2 CPV‐2 is a nonenveloped, linear single‐stranded DNA virus with a genome of approximately 5 kb. This virus is considered to have originated from the feline parvovirus.1 After it emerged, the original type 2 virus develops its antigenic variant through five to six amino acid changes in its VP2 protein. A few years later, a second variant, CPV‐2b, was discovered,3 and a third variant, CPV‐2c, was identified in Italy in 20004 and quickly spread through the canine population in that nation,1 as well as in other European,5, 6 Asian7, 8, 9, 10, 11 and American countries.12, 13, 14, 15, 16, 17\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Clinically diagnosing a CPV‐2 infection can be difficult due to the various causes of diarrhea from several other canine pathogens. Hence, laboratory tests are essential for confirming the clinical diagnosis. Because a point mutation at the amino acid position 426 in the VP2 protein has been identified to be associated with the different types of CPV‐2, sequencing analysis by conventional PCR can be utilized to provide details in terms of CPV typing.4 In addition, this amino acid substitution is caused by mutating AAT (2a) to GAT (2b) at nucleotide position 1276 or to GAA (2c) at nucleotide positions 1276 and 1278 in the VP2 gene.4\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Traditionally, identifying the CPV‐2 variants has been performed by hemagglutination inhibition (HI) testing using monoclonal antibodies (MAbs),8, 18 PCR‐RFLP using enzyme MboII,4 PCR‐based methods,19 and sequence analyses. HI testing using MAbs helps to predict CPV‐2 antigen specificity, which distinguishes the CPV‐2 variants. Although types 2a and 2b differ in their lack of MAb B4A2 reactivity to CPV‐2b, this MAb cannot recognize type CPV‐2c. Thus, a MAb was developed to differentiate the new variant, 2c, from type 2b.8 However, only samples with high HA titers (≥1:64) can be characterized using MAbs, and several samples containing high viral DNA titers that tested negative or poorly positive by HA have been calculated by real‐time PCR.20, 21 In addition, nonhemagglutinating strains have been described.22 The PCR‐RFLP assay with enzyme MboII 4 can only identify CPV‐2c. Both types 2a and 2b are unrecognized by the enzyme and consequently are indistinguishable by utilizing this method; thus, this sequence analysis is often required to definitively characterize the strain, which is more expensive and time‐consuming.21 PCR‐based methods have been developed to identify type 2, 2a and 2b CPVs 23 by utilizing nucleotide differences between the primers restricted to one base on their 3′ end. However, these mismatches at the 3′ end of the primers would be insufficient to prevent other CPV‐2 types from amplifying.4 In addition, among the type‐specific PCR assays, CPV‐2c is undetectable, as the Asp426Glu substitution is due to a change (T to A) at the third codon position at nucleotide 1278 of the VP gene, this mutant is recognized erroneously as type 2b using this PCR strategy.4\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The minor groove binder (MGB) probe real‐time PCR assay was developed to rapidly and unambiguously characterize CPV‐2 variants.5 The MGB probe assays with two probe designs can recognize single nucleotide polymorphisms (SNPs) that exist between types 2b/2b (A1276G) and (T1278A), which determine the presence of amino acids, Asn, Asp and Glu, in types 2a, 2b and 2c, respectively, at residue 426 of the capsid protein.4 Both type 2a/2b and type 2b/2c assays are highly sensitive and specific despite the type 2a‐specific probe not discriminating type 2a CPVs from the original type 2. SimpleProbe contains only a single‐labeled sensor probe, which can perform the SNP genotyping in human, animal, or plant samples.24, 25, 26, 27 In this study, we compared CPV‐2 genotyping results obtained by SimpleProbe® real‐time PCR and DNA sequencing analysis.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "One hundred rectal swabs were collected from CPV‐2 naturally infected dogs from 2015 to 2017 at the Animal Disease Diagnostic Center, College of Veterinary Medicine, National Pingtung University of Science and Technology. The rectal swab was suspended in a tube containing 1 mL of 0.1% diethylpyrocarbonate (DEPC)‐treated water. The total DNA was extracted from 300 μL of the fecal suspension using the Genomic DNA Mini Kit (Geneaid Biotech, New Taipei City, Taiwan) according to the manufacturer's protocol. All clinical specimens were confirmed to be infected with CPV‐2 by qPCR using SYBR Green.28 DNA sequencing was performed by PCR products, as described by Chiang et al.7\n",
            "cite_spans": [],
            "section": "Specimen preparation and DNA sequencing ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To construct the different CPV‐2 variants, a partial VP2 gene was amplified as described by Buonavoglia et al.4 Subsequently, the control plasmids were constructed as described by Lin et al.29 The genotypes of all of control clones were confirmed by DNA sequencing.",
            "cite_spans": [],
            "section": "Constructing the control plasmid ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The SimpleProbe® (TIB MOLBIOLGmbH, Berlin, Germany) was designed based on specific features of the CPV‐2b variant. The primers and probe sequences are listed in Table 1. The 10‐μL reaction mixtures were as follows: 3 mmol/L MgCl2, 3 pmol/L of the probe, 5 pmol/L and 2 pmol/L each of primers Parvo‐F and Parvo‐A, respectively, 1 μL of 10× Light Cycler 480 Genotyping Master mix and 1 μL of template DNA. The thermal cycling parameters for the LightCycler 480 instrument (Roche Diagnostics, Mannheim, Germany) were as follows: one cycle at 95°C for 10 minutes, followed by 45 cycles of 95°C for 10 seconds, 60°C for 10 seconds, and 72°C for 15 seconds, with a fluorescence reading taken at the end of each 72°C step. A melting curve was generated at the end of the amplification cycles by increasing the temperature from 40°C to 75°C. The sensitivity and performance of the SimpleProbe® assay were evaluated using 10 replications of 10‐fold‐diluted control plasmid from 102‐106, from which the real‐time PCR detection limit was determined. In addition, the specificity of the SimplePrboe® assay was also assessed by testing nucleic acid extracts of canine circovirus, canine coronavirus, canine distemper virus, calicivirus, and rabies virus.",
            "cite_spans": [],
            "section": "CPV‐2 genotyping using the SimpleProbe® assay ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 168,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "One hundred DNA samples were analyzed in this study, including 23, 6 and 71 as genotypes 2a, 2b and 2c, respectively (Table 2). Amplifying the DNA prepared from plasmids, CPV‐2a, CPV‐2b, and CPV‐2c, representing the CPV‐2 amino acid residues at position 426, yielded three distinct melting curve peaks as follows. Plasmid CPV‐2b had the highest melting peak of 57.9°C (95% confidence interval [CI]: 57.5‐58.5°C), followed by 2c and 2a at 52.6°C (CI 95%: 52.45‐53.2°C) and 50.1°C (CI 95%: 49.8‐50.85°C), respectively (Figure 1).",
            "cite_spans": [],
            "section": "CPV‐2 DNA sequencing and the SimpleProbe® assay melting peak ::: RESULTS",
            "ref_spans": [
                {
                    "start": 524,
                    "end": 525,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 124,
                    "end": 125,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The detection limits of the assay were evaluated using 10‐fold dilution replicates of plasmids 2a, 2b and 2c, corresponding to an input equivalent to 102‐106 DNA copies/μL. The 10‐fold‐diluted plasmid tests showed that the SimpleProbe® assay detected approximately 104 DNA copies/μL (Table 3). Moreover, DNA extracted from canine circovirus, canine coronavirus, canine distemper virus, calicivirus, and rabies virus did not interfere with the assay (Figure S1).",
            "cite_spans": [],
            "section": "Detection limits and accuracy of SimpleProbe® assay ::: RESULTS",
            "ref_spans": [
                {
                    "start": 290,
                    "end": 291,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "In the SimpleProbe® assay, amplifying the DNAs prepared from the clinical specimens showed three distinct melting curve peaks: CPV‐2b had the highest melting peak of 57.8°C (CI 95%: 57.7‐58.5°C) (Figure 2B), followed by CPV‐2c with a slightly lower melting peak of 52.3°C (CI 95%: 52.2‐53.2°C) (Figure 2C) and CPV‐2a with the lowest peak of 50.2°C (CI 95%: 50.1‐50.5°C) (Figure 2A) (Table 2). All three CPV‐2 sample genotypes were correctly identified from the melting curve peaks and DNA sequencing (Figure 2A‐C).",
            "cite_spans": [],
            "section": "Clinical specimen analysis using the SimpleProbe® assay ::: RESULTS",
            "ref_spans": [
                {
                    "start": 203,
                    "end": 204,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 302,
                    "end": 303,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 378,
                    "end": 379,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 508,
                    "end": 509,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 389,
                    "end": 390,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "All genotyping results from the SimpleProbe® assay were identical to the DNA sequencing results (Table S1). The specificity of this SimpleProbe® assay was 100% in all CPV‐2 genotypes. We also evaluated ten samples that could not be evaluated by DNA sequencing due to low viral loads (cq>35). The SimpleProbe® assay identified one samples as genotype CPV‐2c, and the remaining nine samples were negative (data not shown).",
            "cite_spans": [],
            "section": "Relationship between DNA sequencing and the SimpleProbe® assay ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "DNA sequencing is the gold standard for identifying the CPV‐2 genotype, despite the fact that it is time‐consuming, costly and subject to artificial contamination. Other methods can be used to genotype CPV‐2, such as the MGB probe assay,30 multiplex real‐time PCR assay31 and the high‐resolution melting (HRM) curve method.32 However, multiplex real‐time PCR and HRM curve method require two to three primer pairs and take at least 4 hours.31, 32 In addition, due to the very short range of melting temperature (0.2‐0.6°C), using HRM analysis to differentiate between different genotypes of CPV‐2 has its limitation.32 To eliminate those weaknesses, we utilized SimpleProbe® real‐time PCR technology to detect the same mutant sequence. The real‐time PCR method with SimpleProbe® technology developed in this study accurately identified CPV‐2 and differentiated between CPV‐2a, 2b and 2c (Figure 3). Both genotyping results obtained from DNA sequencing and SimpleProbe® real‐time PCR techniques were in 100% concordance. Using this technique, CPV‐2a samples (50.2°C) were easily distinguished from CPV‐2b (57.8°C) and CPV‐2c samples (52.3°C), based on the relatively large difference in the melting temperature. Therefore, using SimpleProbe® real‐time PCR technology for CPV‐2 genotyping should be considered.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 895,
                    "end": 896,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Because SimpleProbe® are not degraded during PCR, genotyping samples based on nucleotide mismatches between targets and probes can be effectively performed by a melting curve analysis33, 34 where different mismatch patterns yield distinct melting curves to accurately assign CPV‐2 genotype variants. However, this method has disadvantages, such as that the limitation range must be above 103 per reaction for accurate identification, otherwise those that drop to 103 maybe fail. In contrast, if unusual changes within the probe sequence region occur, then SimpleProbe® may not identify the CPV‐2 genotype.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The SimpleProbe® assay required less time for genotyping than the conventional sequencing method. Moreover, the large sample size could be tested simultaneously, and the SimpleProbe® assay was cheaper than DNA sequencing. Overall, the SimpleProbe® assay offers some distinct advantages for genotyping CPV‐2: (a) it reduces the cost and time required for DNA sequencing; (b) data are easy to interpret; (c) only a single‐labeled sensor probe is used; and (d) it offers excellent specificity.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study developed a novel method for genotyping CPV‐2 strains using the SimpleProbe® real‐time PCR assay. This assay is a reliable and sensitive tool for differentiating between the CPV‐2a, 2b and 2c. This technique may be useful for molecular CPV‐2 epidemiology studies.",
            "cite_spans": [],
            "section": "CONCLUSIONS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Primer and SimpleProbe® Sequences designed for Canine parvovirus type 2 (CPV‐2) genotyping\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: DNA sequencing and SimpleProbe® accuracy\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: SimpleProbe® assay detection limits\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Canine parvovirus type 2 (CPV‐2) genotyping of the VP2 gene by melting curve analysis using the SimpleProbe® real‐time PCR assay. The melting peak profiles of CPV‐2a, 2b and 2c show a melting peaks at 50.1, 57.9 and 52.6°C, respectively",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: A, Melting curve analysis of clinical CPV‐2a samples showed a melting peak at 50.2°C (CI 95%: 50.1‐50.5°C). Upper right panel: DNA sequencing analysis of nucleotide positions 1276‐1278 of the CPV‐2a VP2 gene. Lower right panel: Amino acid sequence analysis of residue 426 of the CPV‐2a VP2 gene. B, Melting curve analysis of clinical CPV‐2b samples showed a melting peak at 57.8°C (CI 95%: 57.7‐58.5°C). Upper right panel: DNA sequencing analysis of nucleotide positions 1276‐1278 of the CPV‐2b VP2 gene. Lower right panel: Amino acid sequence analysis of residue 426 of the CPV‐2b VP2 gene. C, Melting curve analysis of clinical CPV‐2c samples showed a melting peak at 52.3°C (CI 95%: 52.2‐53.2°C). Upper right panel: DNA sequencing analysis of nucleotide positions 1276‐1278 of the CPV‐2c VP2 gene. Lower right panel: Amino acid sequence analysis of residue 426 of the CPV‐2c VP2 gene",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Principle of SimpleProbe design. The more stable the hybridization between SimpleProbe and CPV‐2b (Permatch), the highest of melting temperature. Mutations such as CPV‐2c and 2a gernerated lower melting peaks that reflect sequence mismatches between targe and probe. The nucleotide positions 1276‐1278 of the CPV‐2a (TTA), 2b (CTA) or 2c (CTT) of the VP2 gene were indicated in bold",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Evolution of canine parvovirus—A need for new vaccines?",
            "authors": [],
            "year": 2006,
            "venue": "Vet Microbiol",
            "volume": "117",
            "issn": "1",
            "pages": "9-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Virus Taxonomy: eighth Report of the International Committee on Taxonomy of Viruses",
            "volume": "",
            "issn": "",
            "pages": "353-369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Rapid antigenic‐type replacement and DNA sequence evolution of canine parvovirus",
            "authors": [],
            "year": 1991,
            "venue": "J Virol",
            "volume": "65",
            "issn": "12",
            "pages": "6544-6552",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Evidence for evolution of canine parvovirus type 2 in Italy",
            "authors": [],
            "year": 2001,
            "venue": "J Gen Virol",
            "volume": "82",
            "issn": "Pt 12",
            "pages": "3021-3025",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Characterisation of the canine parvovirus type 2 variants using minor groove binder probe technology",
            "authors": [],
            "year": 2006,
            "venue": "J Virol Methods",
            "volume": "133",
            "issn": "1",
            "pages": "92-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Canine parvovirus: a review of epidemiological and diagnostic aspects, with emphasis on type 2c",
            "authors": [],
            "year": 2012,
            "venue": "Vet Microbiol",
            "volume": "155",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Identification of a novel canine parvovirus type 2c in Taiwan",
            "authors": [],
            "year": 2016,
            "venue": "Virol J",
            "volume": "13",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A novel antigenic variant of Canine parvovirus from a Vietnamese dog",
            "authors": [],
            "year": 2004,
            "venue": "Adv Virol",
            "volume": "149",
            "issn": "",
            "pages": "2261-2269",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Occurrence of canine parvovirus type 2c in the dogs with haemorrhagic enteritis in India",
            "authors": [],
            "year": 2010,
            "venue": "Res Vet Sci",
            "volume": "88",
            "issn": "1",
            "pages": "169-171",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Co‐Circulation of the Rare CPV‐2c with Unique Gln370Arg Substitution, New CPV‐2b with Unique Thr440Ala Substitution, and New CPV‐2a with High Prevalence and Variation in Heilongjiang Province, Northeast China",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Typing of canine parvovirus strains circulating in North‐East China",
            "authors": [],
            "year": 2017,
            "venue": "Transboundary Emerg Dis",
            "volume": "64",
            "issn": "2",
            "pages": "495-503",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Occurrence of canine parvovirus type 2c in the United States",
            "authors": [],
            "year": 2007,
            "venue": "J Vet Diagn Invest",
            "volume": "19",
            "issn": "5",
            "pages": "535-539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "High local genetic diversity of canine parvovirus from Ecuador",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "166",
            "issn": "",
            "pages": "214-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "First detection of canine parvovirus type 2c in South America",
            "authors": [],
            "year": 2007,
            "venue": "Vet Microbiol",
            "volume": "124",
            "issn": "1–2",
            "pages": "147-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Typing of canine parvovirus strains circulating in Brazil between 2008 and 2010",
            "authors": [],
            "year": 2012,
            "venue": "Virus Res",
            "volume": "165",
            "issn": "1",
            "pages": "29-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Evolution of canine parvovirus in Argentina between years 2003 and 2010: CPV2c has become the predominant variant affecting the domestic dog population",
            "authors": [],
            "year": 2011,
            "venue": "Virus Res",
            "volume": "157",
            "issn": "1",
            "pages": "106-110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Genotyping of Canine parvovirus in western Mexico",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Diagn Invest",
            "volume": "27",
            "issn": "",
            "pages": "107-111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Antigenic structure and variation of canine parvovirus type‐2, feline panleukopenia virus, and mink enteritis virus",
            "authors": [],
            "year": 1983,
            "venue": "Virology",
            "volume": "129",
            "issn": "2",
            "pages": "401-414",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Molecular characterization of canine parvovirus in Brazil by polymerase chain reaction assay",
            "authors": [],
            "year": 2000,
            "venue": "Vet Microbiol",
            "volume": "75",
            "issn": "2",
            "pages": "127-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "A real‐time PCR assay for rapid detection and quantitation of canine parvovirus type 2 in the feces of dogs",
            "authors": [],
            "year": 2005,
            "venue": "Vet Microbiol",
            "volume": "105",
            "issn": "1",
            "pages": "19-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Canine parvovirus infection: which diagnostic test for virus?",
            "authors": [],
            "year": 2005,
            "venue": "J Virol Methods",
            "volume": "126",
            "issn": "1–2",
            "pages": "179-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Characterization of a canine parvovirus strain isolated from an adult dog",
            "authors": [],
            "year": 2001,
            "venue": "New Microbiol",
            "volume": "24",
            "issn": "3",
            "pages": "239-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Detection by PCR of wild‐type canine parvovirus which contaminates dog vaccines",
            "authors": [],
            "year": 1995,
            "venue": "J Clin Microbiol",
            "volume": "33",
            "issn": "1",
            "pages": "110-113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "A Simple‐Probe real‐time PCR assay for genotyping reassorted and non‐reassorted isolates of Crimean‐Congo hemorrhagic fever virus in southern Africa",
            "authors": [],
            "year": 2010,
            "venue": "J Virol Methods",
            "volume": "169",
            "issn": "1",
            "pages": "34-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "A SimpleProbe® real‐time PCR assay for differentiating the cytochrome b M121I mutation in clinical specimens from dogs infected with Babesia gibsoni",
            "authors": [],
            "year": 2016,
            "venue": "Ticks Tick‐Borne Dis",
            "volume": "7",
            "issn": "5",
            "pages": "639-643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Utilization of the three high‐throughput SNP genotyping methods, the good assay, Amplifluor and TaqMan, in diploid and polyploid plants",
            "authors": [],
            "year": 2006,
            "venue": "Theor Appl Genet",
            "volume": "112",
            "issn": "6",
            "pages": "1115-1124",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Genotyping of the cytochrome P450 2D6 4469 C>T polymorphism using SimpleProbes",
            "authors": [],
            "year": 2007,
            "venue": "Scand J Clin Lab Invest",
            "volume": "67",
            "issn": "3",
            "pages": "280-290",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Development of SYBR green‐based real‐time PCR for the detection of canine, feline and porcine parvoviruses",
            "authors": [],
            "year": 2014,
            "venue": "Taiwan Vet J",
            "volume": "40",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Phylodynamic and Genetic Diversity of Canine Parvovirus Type 2c in Taiwan",
            "authors": [],
            "year": 2017,
            "venue": "Int J Mol Sci",
            "volume": "18",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "A minor groove binder probe real‐time PCR assay for discrimination between type 2‐based vaccines and field strains of canine parvovirus",
            "authors": [],
            "year": 2006,
            "venue": "J Virol Methods",
            "volume": "136",
            "issn": "1–2",
            "pages": "65-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Multiplex real‐time PCR for identification of canine parvovirus antigenic types",
            "authors": [],
            "year": 2016,
            "venue": "J Virol Methods",
            "volume": "233",
            "issn": "",
            "pages": "1-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "High resolution melting curve analysis as a new tool for rapid identification of canine parvovirus type 2 strains",
            "authors": [],
            "year": 2014,
            "venue": "Mol Cell Probes",
            "volume": "28",
            "issn": "5",
            "pages": "271-278",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Sensitivity and specificity of single‐nucleotide polymorphism scanning by high‐resolution melting analysis",
            "authors": [],
            "year": 2004,
            "venue": "Clin Chem",
            "volume": "50",
            "issn": "10",
            "pages": "1748-1754",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "High‐throughput SNP genotyping by melting curve analysis for resistance to southern root‐knot nematode and frogeye leaf spot in soybean",
            "authors": [],
            "year": 2008,
            "venue": "J Crop Sci Biotechnol",
            "volume": "11",
            "issn": "2",
            "pages": "9-100",
            "other_ids": {
                "DOI": []
            }
        }
    }
}