{
    "paper_id": "PMC6481985",
    "metadata": {
        "title": "Rebound stridor in children with croup after nebulised adrenaline: does it really exist?",
        "authors": [
            {
                "first": "Muthukumar",
                "middle": [],
                "last": "Sakthivel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sami",
                "middle": [],
                "last": "Elkashif",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Khalid",
                "middle": [],
                "last": "Al Ansari",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Colin",
                "middle": [
                    "V.E."
                ],
                "last": "Powell",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Do children with croup (patient group) when treated with nebulised adrenaline (intervention) develop re-emergence of stridor, worse than the initial baseline presentation (comparison) as defined by changes in symptoms score (outcome)?",
            "cite_spans": [],
            "section": "Search question",
            "ref_spans": []
        },
        {
            "text": "Secondary sources: the Cochrane library was searched in September 2018 with the terms Croup and Adrenaline OR Epinephrine. One relevant review [5] was identified. The review included eight studies. Primary sources: MEDLINE was searched via PubMed using following terms Croup OR Laryngitis AND Adrenaline OR Epinephrine OR rebound stridor. Inclusion criteria were that studies included children between the ages of 0 and 18 years. 41 clinical trials were retrieved. A further two studies [12, 13] were considered relevant, in addition to the eight studies included in the Cochrane review. Summaries of the papers are presented in the table 1.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 145,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 488,
                    "end": 490,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 492,
                    "end": 494,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Search strategy",
            "ref_spans": [
                {
                    "start": 633,
                    "end": 640,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The management of children with croup has had several controversies over the decades. In 1988, a review by Couriel [21] emphasised the lack of high-quality studies to aid management. Nebulised adrenaline was advocated only in children with impending airway obstruction, due to the transient improvement and possibility of rebound. The benefit of steroids in the management was not clearly established at that time and hence most early studies compared treatments of nebulised adrenaline with placebo or racemic adrenaline versus\nl-adrenaline.",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 118,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Lenny and Milner [8] proposed the possibility of rebound phenomenon in children with acute viral croup treated with a nebulised α-adrenergic stimulant. The authors studied the total airway resistance before and after administration of nebulised phenylephrine in eight children. Prior to nebulisation, two drops of 0.05% xylometazoline were instilled in each nostril to ensure full nasal patency and children were sedated with 80 mg·kg−1 chloral hydrate. Seven out of eight children who were treated with nebulised phenylephrine showed improvement clinically and in terms of airway resistance. One child who did not show improvement was later was diagnosed with acute epiglottitis. The authors reported that improvement was transient and the airway resistance returned to pre-treatment levels within 30 min, which was hypothesised as a possible rebound phenomenon.",
            "cite_spans": [
                {
                    "start": 18,
                    "end": 19,
                    "mention": "8",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Over the following 40 years, the 10 studies identified here are very reassuring in that rebound does not exist and that although symptoms may return after the use of nebulised adrenaline, no study has reported the symptoms as being worse than baseline. If steroids are used as well then, as their effect starts to impact the upper airway at 2 h post-administration, this reduces any re-emergence of symptoms post-adrenaline as that effect wears off after 1–2 h.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A small underpowered study from 1973 by Gardner\net al. [20], reported before the advent of the widespread use of steroids, was a retrospective review and this, not surprisingly, failed to substantiate a decrease in either hospitalisation or symptoms resulting from treatment with nebulised adrenaline. They did, however, acknowledge that adrenaline may be of therapeutic value in some patients with croup depending on the aetiological agent but may simply be the addition of moisture to the airways.",
            "cite_spans": [
                {
                    "start": 56,
                    "end": 58,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Three small studies [17–19], involving 48 children in total, showed significant initial improvement using nebulised adrenaline compared to placebo with some return of symptoms but no rebound reported. The following studies started using steroids in their design and recruited larger numbers but in children with more severe croup. No rebound of symptoms is described and an effect of the steroids reducing any re-emergence of symptoms is becoming clearer [7, 15, 16] (see table 1).",
            "cite_spans": [
                {
                    "start": 21,
                    "end": 23,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 24,
                    "end": 26,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 456,
                    "end": 457,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 459,
                    "end": 461,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 463,
                    "end": 465,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 472,
                    "end": 479,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Kristjansson\net al. [14] reported re-emergence of symptoms in 35% of children receiving nebulised adrenaline and in 25% of children receiving placebo. No steroids were used. They posited that it is not likely that the phenomenon is related to adrenaline only, but rather to ongoing inflammation and oedema in the airway. They concluded that nebulised adrenaline is effective for the treatment of acute mild to moderately severe croup and that it should be used as a first line treatment [14]. This has not been taken up universally, but it is now standard practice in some countries to use steroids and nebulised adrenaline in the emergency department, watch the patients for 2 h and then discharge home if well enough [2]. The final two studies both used steroids and nebulised adrenaline, showing clearly a good response to the treatment with no rebound or indeed any major re-emergence of symptoms [12, 13].",
            "cite_spans": [
                {
                    "start": 21,
                    "end": 23,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 488,
                    "end": 490,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 720,
                    "end": 721,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 902,
                    "end": 904,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 906,
                    "end": 908,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The data presented here are reassuring in that re-emergence of symptoms may occur but is no worse than baseline. The re-emergence of symptoms is less marked in studies when children received concurrent steroids.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "So, in answer to the proposed question: “Do children with croup (patient group) when treated with nebulised adrenaline (intervention) develop re-emergence of stridor, worse than initial baseline presentation (comparison) as defined by changes in symptoms score (outcome)?” Or “Rebound stridor in children with croup after nebulised adrenaline: does it really exist?” The answer is no.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Summary of the 10 articles examining re-emergence of symptoms after nebulised adrenaline use in croup\ni.m.: intramuscular; IPPB: intermittent positive pressure breathing.",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Geelhoed",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Textbook of Paediatric Emergency Medicine",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Multiple sclerosis tremor and the Stewart-Holmes manoeuvre",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Waubant",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tezenas du Montcel",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Jedynak",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Mov Disord",
            "volume": "18",
            "issn": "",
            "pages": "948-952",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The dawn phenomenon and the Somogyi effect – two phenomena of morning hyperglycaemia",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rybicka",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Krysiak",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Okopień",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Endokrynol Pol",
            "volume": "62",
            "issn": "",
            "pages": "276-283",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Efficacy of nebulized l-epinephrine for treatment of croup: a randomized, double-blind study",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Eghbali",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sabbagh",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bagheri",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Fundam Clin Pharmacol",
            "volume": "30",
            "issn": "",
            "pages": "70-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A randomized comparison of helium–oxygen mixture (heliox) and racemic epinephrine for the treatment of moderate to severe croup",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Weber",
                    "suffix": ""
                },
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Chudnofsky",
                    "suffix": ""
                },
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Younger",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Pediatrics",
            "volume": "107",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Inhalation of racemic adrenaline in the treatment of mild and moderately severe croup. Clinical symptom score and oxygen saturation measurements for evaluation of treatment effects",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kristjansson",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Berg-Kelly",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Winso",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Acta Paediatr",
            "volume": "83",
            "issn": "",
            "pages": "1156-1160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Randomized double blind study of treatment of croup with adrenaline and/or dexamethasone in children",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Fernandez",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": ""
                },
                {
                    "first": "RI",
                    "middle": [],
                    "last": "Etxefarria",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "An Esp Pediatr",
            "volume": "38",
            "issn": "",
            "pages": "29-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A randomized double blind, placebo-controlled trial of dexamethasone and racemic epinephrine in the treatment of croup",
            "authors": [
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Kuusela",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Vesikari",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Acta Paediatr Scand",
            "volume": "77",
            "issn": "",
            "pages": "99-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Racemic epinephrine in the treatment of croup: nebulization alone versus nebulization with intermittent positive pressure breathing",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Fogel",
                    "suffix": ""
                },
                {
                    "first": "IJ",
                    "middle": [],
                    "last": "Berg",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Gerber",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "J Pediatr",
            "volume": "101",
            "issn": "",
            "pages": "1028-1031",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Radiographic tracheal diameter measurements in acute infectious croup: an objective scoring system",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Corkey",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Barker",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Edmonds",
                    "suffix": ""
                }
            ],
            "year": 1981,
            "venue": "Crit Care Med",
            "volume": "9",
            "issn": "",
            "pages": "587-590",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Nebulized racemic epinephrine by IPPB for the treatment of croup: a double-blind study",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Westley",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ross",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Brooks",
                    "suffix": ""
                }
            ],
            "year": 1978,
            "venue": "Am J Dis Child",
            "volume": "132",
            "issn": "",
            "pages": "484-487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Croup in children",
            "authors": [
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Bjornson",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "CMAJ",
            "volume": "185",
            "issn": "",
            "pages": "1317-1323",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The evaluation of racemic epinephrine in the treatment of infectious croup",
            "authors": [
                {
                    "first": "HG",
                    "middle": [],
                    "last": "Gardner",
                    "suffix": ""
                },
                {
                    "first": "KR",
                    "middle": [],
                    "last": "Powell",
                    "suffix": ""
                },
                {
                    "first": "VJ",
                    "middle": [],
                    "last": "Roden",
                    "suffix": ""
                }
            ],
            "year": 1973,
            "venue": "Pediatrics",
            "volume": "52",
            "issn": "",
            "pages": "52-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Management of croup",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Couriel",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Arch Dis Child",
            "volume": "63",
            "issn": "",
            "pages": "1305-1308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Glucocorticoids for croup in children",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Gates",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gates",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Vandermeer",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Cochrane Database Syst Rev",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "How long does stridor at rest persist in croup after the administration of oral prednisolone",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Parker",
                    "suffix": ""
                },
                {
                    "first": "CV",
                    "middle": [],
                    "last": "Powell",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Kelly",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Emerg Med Australas",
            "volume": "16",
            "issn": "",
            "pages": "135-138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Nebulized epinephrine for croup in children",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bjornson",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Vandermeer",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Cochrane Database Syst Rev",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Croup management in Australia and New Zealand: a PREDICT study of physician practice and clinical practice guidelines",
            "authors": [
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Borland",
                    "suffix": ""
                },
                {
                    "first": "FE",
                    "middle": [],
                    "last": "Babl",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Sheriff",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Pediatr Emerg Care",
            "volume": "24",
            "issn": "",
            "pages": "452-456",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Prospective randomized double-blind study comparing l-epinephrine and racemic epinephrine aerosols in the treatment of laryngotracheitis (croup)",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Waisman",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Klein",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Boenning",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Pediatrics",
            "volume": "89",
            "issn": "",
            "pages": "302-306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Treatment of acute viral croup",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Lenny",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Milner A",
                    "suffix": ""
                }
            ],
            "year": 1978,
            "venue": "Arch Dis Child",
            "volume": "53",
            "issn": "",
            "pages": "704-706",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Rebound Phenomenon",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}