{
    "paper_id": "PMC6500347",
    "metadata": {
        "title": "Efficacy and safety of Chou-Ling-Dan granules in the treatment of seasonal influenza via combining Western and traditional Chinese medicine: protocol for a multicentre, randomised controlled clinical trial",
        "authors": [
            {
                "first": "Jiayang",
                "middle": [],
                "last": "He",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhengtu",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wanyi",
                "middle": [],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenda",
                "middle": [],
                "last": "Guan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongxia",
                "middle": [],
                "last": "Ma",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zi",
                "middle": [
                    "feng"
                ],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xinhua",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Influenza, caused by highly infectious influenza viruses, including H1N1, H3N2, H5N1 and H7N9, starts with an abrupt onset of fever, naso-respiratory disturbances, malaise and musculoskeletal aches.1 The disease progresses swiftly and occurs primarily during the spring and autumn months. In 2009, the pandemic H1N1 virus caused a worldwide outbreak of influenza.2 The transmission of highly pathogenic avian H5N1 viruses to humans was first reported in 1997 in Hong Kong.3 Since then, avian influenza viruses have globally infected 620 people, 367 (60%) of whom died; the age of those affected is mostly between 18 and 50 years, and the mortality rate is far higher than for severe acute respiratory syndromes (SARS) and other emergent infectious diseases.4 The H7N9 viruses that first emerged in Shanghai, Anhui Province, China, at the end of March 2013 had fatality rates of 20%, and the majority of patients were in critical condition.5 Given the high infectivity and fatality rates of influenza, there is an urgent need to improve the prevention and treatment of influenza, especially using drugs.",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 199,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 363,
                    "end": 364,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 472,
                    "end": 473,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 757,
                    "end": 758,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 939,
                    "end": 940,
                    "mention": "5",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The clinical medicines used for the treatment and prevention of influenza are mainly M2 ion channel blockers (eg, amantadine and rimantadine) and neuraminidase (NA) inhibitors (eg, oseltamivir and zanamivir).6 7 Amantadine, however, is prone to drug resistance and is only effective against the influenza A virus.8 In addition, the treatment efficiency of amantadine is lower than that of the NA inhibitors. Therefore, amantadine is not recommended routinely for the prevention and treatment of influenza. NA inhibitors, the main choice for the clinical treatment of influenza virus infections, can specifically suppress both influenza viruses A and B, but because of intensive use, viral strains resistant towards NA inhibitors have also been found (including the pandemic H1N1 virus). NA inhibitors also have potential side effects on the nervous system.9 Compared with Western medicine, Chinese herbal medicines, widely used in Chinese clinics, can regulate multiple targets for treatment and can improve the immune function, which is an advantage in relieving upper respiratory tract symptoms.10 Considering the pandemic H1N1 virus and other viruses that may occur in the future, investigating the potential use of Chinese herbal medicines for the prevention and treatment of influenza is of great research value.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 211,
                    "mention": "6 7",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 313,
                    "end": 314,
                    "mention": "8",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 856,
                    "end": 857,
                    "mention": "9",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1097,
                    "end": 1099,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In traditional Chinese medicine (TCM), influenza is said to resemble ‘Feng Wen’ (Wind-heat), a type of ‘Wen-bing’ meaning feverish diseases. Practitioners of Chinese medicine believed that the occurrence of ‘Feng Wen’ (Wind-heat) was associated with a seasonal climate, which closely resembles influenza.11 Respiratory ailments and diseases were so prevalent in ancient China that Wen Bing developed into a highly specialised branch of TCM, which can be traced back 500 years. Abnormal climate change facilitates epidemics of respiratory diseases. Meanwhile, the human body has failed to adapt, leading to brain centre adjust disorder and decreased disease resistance, and thus increased susceptibility to viral invasion, causing the prevalence of respiratory diseases. According to the traditional Wen Bing precepts, the progression of influenza-like diseases can be divided into four stages: (1) fever development; (2) nasal symptoms; (3) fever and chills; and (4) haemoptysis.12 In modern medicine, the first two of these stages may be viewed as symptoms that usually subside without treatment. The later stages represent unusual conditions, when bronchitis and late-onset pneumonia occur.13",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 306,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 979,
                    "end": 981,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1192,
                    "end": 1194,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Excessive fever is regarded as a kind of toxin, and TCM and China herbal medicines for clearing away heat and toxic materials are recommended to be used, such as Ban-Lan-Gen, Jin-Yin-Hua and Yu-Xing-Cao.14 One herbal medicine for clearing away heat and toxic materials, Chou-Ling-Dan (CLD; Laggera pterodonta) of the family Laggera Sch-Bip ex Hochst, widely cultivated in Yunnan province in China, has been approved and listed in ‘Yunnan Chinese herbal medicine'15, ‘Kunming common folk herbal medicine'16 and ‘Yunnan Material Medical'17 for antibacterial, anti-inflammatory and clearing heat-toxicity effects. The root, or the whole plant, has been widely used to treat colds, sore throat, bronchitis, malaria and other diseases.18 According to a previous study by our research group, CLD was effective against influenza in vivo and in vitro. Many active fractions have been isolated from L. pterodonta, including Fr 14, pterodontic acid, which had a wide spectrum of anti-influenza virus activity. The sesquiterpenoids of L. pterodonta also prevented an increase in cytokine and chemokine expression.19–21\nL. pterodonta may be used to develop an innovative antiviral drug, and further studies should be performed to investigate the mechanism of action in detail.",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 205,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 462,
                    "end": 464,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 503,
                    "end": 505,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 535,
                    "end": 537,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 730,
                    "end": 732,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1102,
                    "end": 1107,
                    "mention": "19–21",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Currently, there are a variety of commercially available CLD preparations, and a Chinese patent medicine containing CLD as the main ingredient, in China. A observational clinical study, conducted by the Second Affiliated Hospital of Kunming Medical University during the outbreak of H1N1 influenza virus in 2009, found that comparing with the clinical curative effect of Yinqiao Jiedu tablets, a Chinese patent medicine containing CLD had a better antiviral effect, effectively reduced the number of viruses in respiratory secretions and accelerated the virus clearance. Additionally, good efficacy and safety and the quick relief of fever, sore throat and other symptoms, without adverse reactions, has been shown in the treatment of children with influenza A (H1N1).22 However, it is lacking the evidence-based medicine (EBM) clinical study to evaluate the efficacy and safety of CLD granules in the treatment of seasonal influenza. In additional, previous clinical studies have focused on Western medical methods to evaluate the efficacy of Chinese herbal medicines, which is not suit, because of a lack of a mature TCM evaluation system. To develop CLD into a targeted drug with less side effects that can be widely used in the prevention and treatment of influenza, an in-depth study needs to be conducted.",
            "cite_spans": [
                {
                    "start": 768,
                    "end": 770,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, a multicentre, randomised, double-blind, double-simulation approach will be used. It is hoped that the clinical efficacy of CLD for the treatment of influenza will be fully verified at the highest level of clinical trials.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "There is empirical evidence that treatment with CLD has positive outcomes against influenza virus infection. Yet, few evidence-based clinical trials have been conducted. We seek to gain an in-depth understanding of the efficacy and safety of CLD use in influenza infections in an EBM clinical study.",
            "cite_spans": [],
            "section": "Objectives",
            "ref_spans": []
        },
        {
            "text": "In addition, we will investigate whether CLD granules have different therapeutic effects on different TCM syndrome differentiation by comparing the symptoms before and after treatment.",
            "cite_spans": [],
            "section": "Objectives",
            "ref_spans": []
        },
        {
            "text": "The study is designed as a multicentre, randomised, double-blind, double-simulation, oseltamivir-controlled and placebo-controlled, parallel-design clinical trial, in which eligible subjects will be allocated randomly into three groups in a 1:1:1 ratio: oseltamivir treatment (positive control), CLD treatment (test) and placebo groups. The randomisation allocation number will be provided by the third-party unit (Chinese Evidence‐based Medicine Center, West China Hospital, Sichuan University, China). Based on the current evidence23 of oseltamivir in treating seasonal influenza24 and the patient’s disease burden, we also referenced the course of treatment of another Chinese prescription Lianhuaqingwen capsule25 in treating influenza. Participants in each group will receive treatment for 5 days and observation for 21 days, and will be followed up by research interviewers on days 1, 3, 5, 7 and 21 after treatment26; the study flowchart is shown in figure 1.",
            "cite_spans": [
                {
                    "start": 533,
                    "end": 535,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 581,
                    "end": 583,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 715,
                    "end": 717,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 921,
                    "end": 923,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Study design ::: Methods and analysis",
            "ref_spans": [
                {
                    "start": 957,
                    "end": 965,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the follow-up period, specific items will be collected (see online supplementary appendix 1). During the remedial period, participants will be required to register a daily record of symptoms. The symptoms based on Western medicine (case report form (CRF) tables) and TCM syndrome differentiation based on TCM (table 1) will be recorded. Pharyngeal/throat swabs from the upper respiratory tract will be used for RT-PCR and cultivated the influenza virus, and blood samples will be used to test for influenza virus antibodies.27",
            "cite_spans": [
                {
                    "start": 527,
                    "end": 529,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Study design ::: Methods and analysis",
            "ref_spans": [
                {
                    "start": 313,
                    "end": 320,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "A pharyngeal/throat swab from outpatients with probable influenza will be taken first to detect the influenza virus via a point-of-care testing kit before enrolment. Patients with a positive result will be referred to the inclusion and exclusion criteria (shown below). Patients will be enrolled if they meet all inclusion criteria and will not be enrolled if they have any one of the exclusion criteria. Patients will be removed from the trial if they meet one of the rejection criteria or termination standards. The enrolled participants will be required to provide written informed consent, to cooperate with the doctor’s treatment, to cooperate with the follow-up and provide information that is not beyond the remit of the ethical approval. Patients that do not comply will be removed from the study. In this period, pharyngeal/throat swabs and blood samples will be collected from participants. The participants will also be distinguished according to TCM syndrome differentiation criteria (described below).",
            "cite_spans": [],
            "section": "Subject screening and selection ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "The study is designed to enrol 318 patients in six units. The six units include the main central unit: the First Affiliated Hospital of Guangzhou Medical University; the subcentral unit: the Outpatient Department of Guangdong Province Traditional Chinese Medical Hospital; the Second Affiliated Hospital of Kunming Medical University; the first people’s Hospital of Yulin City, Shaanxi Province and the second people’s Hospital of Liwan District, Guangzhou and the first people’s Hospital of Yunnan Province. Each unit is charged with specific responsibilities of the study, including enrolling patients and collecting specimens and data. The virus and antibody detection will be performed in the laboratories of the First Affiliated Hospital of Guangzhou Medical University and the Clinical Virology Division of the National Key Laboratory of Respiratory Disease Guangzhou, China. Data analysis will be carried out at the Chinese Evidence‐based Medicine Center (the third-party unit).",
            "cite_spans": [],
            "section": "Subject screening and selection ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "To ensure the safety of patients, blinding of the study design, data quality and adherence to the study protocol, personnel who participate directly in this study will be adequately trained and follow guidelines for good clinical practice (GCP).",
            "cite_spans": [],
            "section": "Subject screening and selection ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "Male and female patients with influenza aged 14–65 years are eligible for study participations. It is provided they meet the following inclusion criteria: (i) confirmed infection with influenza A (H1N1, H3N2) or influenza B virus according to real-time PCR or viral culture; (ii) axillary temperature ≥38°C and at least two constitutional symptoms (headache, chills, myalgia or fatigue) and one respiratory symptom (cough, sore throat or rhinitis)28 29; (iii) illness onset within 72 hours and (iv) have signed a written informed consent from. Exclusion criteria are detailed in table 2.",
            "cite_spans": [
                {
                    "start": 447,
                    "end": 452,
                    "mention": "28 29",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Inclusion, exclusion and rejection criteria and termination standards ::: Methods and analysis",
            "ref_spans": [
                {
                    "start": 579,
                    "end": 586,
                    "mention": "table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "If the participants meet rejection criteria, they will be removed, and the data will not be included in the final statistical analysis. However, termination standards relate to enrolled patients that may be terminated during the remedial period and data from these patients will be included in the final statistical analysis. The rejection criteria and termination standards are detailed in table 3.",
            "cite_spans": [],
            "section": "Inclusion, exclusion and rejection criteria and termination standards ::: Methods and analysis",
            "ref_spans": [
                {
                    "start": 391,
                    "end": 398,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Cold and heat are two principles used to differentiate the nature of diseases in TCM. Cold and heat caused by diseases are reflections of the deficiency or excess of YIN and YANG in the body. YIN excess or YANG deficiency leads to a cold syndrome; while YANG excess or YIN deficiency leads to a heat syndrome. The distinguishing factors of cold and heat syndromes are shown in table 4 and are based on the detailed symptoms shown in table 1. Patients will be divided into two types according to two TCM practitioners.30",
            "cite_spans": [
                {
                    "start": 517,
                    "end": 519,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "TCM syndrome differentiation criteria ::: Methods and analysis",
            "ref_spans": [
                {
                    "start": 377,
                    "end": 384,
                    "mention": "table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 433,
                    "end": 440,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "A doctor will confirm if the patient satisfy the participate criteria after consent being given. Subsequently, it will be discussed with the patient by a medical officer of the trial team. Patients will be given sufficient time (in their own opinion) to fully consider trial entry and to ask questions of investigators. The written informed consent form will be signed by the patient who is willing to participate in this clinical trial. If the patient is under the age of 18 years, his/her parents will be also informed of the details of the trial. Only after both of the child and his/her parent sign the informed consent, the child may participate in the trial.",
            "cite_spans": [],
            "section": "Informed consent ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "A materials consent will be obtained to specifically address the collection of biological samples for future use such as serum and plasma specimens.",
            "cite_spans": [],
            "section": "Informed consent ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "Following informed consent, patients will be randomly assigned in a 1:1:1 ratio to the three groups: oseltamivir treatment (positive control), CLD treatment (test) and placebo group. The randomisation allocation number will be provided by the Chinese Evidenced-based Medicine Center. Randomisation will be stratified by the trial centre in different region. Randomisation is performed using SAS Software to generate random numbers and corresponding drug and case allocation schemes (enclosed by opaque envelopes). The trial doctor will distribute drugs in the order that was originally arranged.",
            "cite_spans": [],
            "section": "Randomisation ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "The randomisation system will be implemented and managed by the Chinese Evidenced-based Medicine Center. The randomisation codes will be maintained by a specifically appointed independent custodian. Researchers, participants, inspectors and data entrants will all be blinded. The drugs were randomly coded according to the randomisation protocol, and the code number will be the unique identification code for the participants. According to the order of the patients' visits, they will be randomly divided into different groups. The test drugs, the control drugs and the placebo are in the same dosage form and the same dose, so the double-blind method can be used. Preparation of the drug requires uniform packaging for each group and uses the same drug label.",
            "cite_spans": [],
            "section": "Blinding ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "Data lock will be performed after CRF data review, duplicate data entry verification, outlier data collection and processing, issue of question form and researcher’s Q&A. After the completion of the blind review meeting (Pioneer Investigator [PI], biostatistics experts, sponsors are required to be present on all three parties) and make a blind review resolution, after the signature of the three parties, an unblinding can be carried out. After the statistics of the unblinded data are completed, the biostatistics experts will issue statistical reports, and the PI will compile a summary report based on the statistical reports.",
            "cite_spans": [],
            "section": "Blinding ::: Methods and analysis",
            "ref_spans": []
        },
        {
            "text": "Patients in this group will be administered four bags of CLD granules (3 g/per bag) half an hour after a meal, three times daily, for 5 days, taken with an analogous oseltamivir capsule, twice daily, for 5 days.",
            "cite_spans": [],
            "section": "Chou-Ling-Dan granules treatment (test group) ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Patients in this group will be administered one oseltamivir capsule (75 mg/per capsule) half an hour after a meal, twice daily, for 5 days23 31 and four bags of analogous CLD granules, three times daily, for 5 days.",
            "cite_spans": [
                {
                    "start": 138,
                    "end": 143,
                    "mention": "23 31",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Oseltamivir treatment (positive group) ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Patients in this group will be administered four bags of CLD-analogous granules, half an hour after meals, three times a day, as well as an analogous oseltamivir phosphate capsule, twice a day, for 5 days.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "The CLD granules, CLD-analogous granules and analogous oseltamivir phosphate capsules are manufactured by Pan-long-yun-hai Pharmaceutical (certificate number of Good Manufacturing Practice (GMP) for pharmaceutical products: YN20150023). The oseltamivir capsules are bought from Shanghai Roche Pharmaceuticals (certificate number of GMP for pharmaceutical products: SH20150026).",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Quality control method of CLD granules: high-performance liquid chromatography method is used for the quality control of CLD granules.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Chromatographic conditions and system suitability test: the octadecylsilane-bonded silica gel was used as a filler; the acetonitrile-2% formic acid solution (35:65) was used as a mobile phase; the detection wavelength was 350 nm. The number of theoretical plates should be no <4000 according to the calculation of artemitin.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Preparation of reference solution: take the appropriate amount of artemitin reference substance, accurately weighed, add methanol to make a solution containing 20 µg of artemitin per 1 mL.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Preparation of test solution: to take one pack of CLD granules (content uniformity satisfy pharmacopoeia requirements, about 3 g), accurately weigh after mill, place in a conical flask, with precision add 25 mL of methanol, seal up, weighed, heated to reflux for 1 hour, let cool, weigh again, make up the lost weight with methanol, shake it, filter it and take the subsequent filtrate.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Assay: separately draw 10 µL of each of the reference solution and the test solution, and inject into the liquid chromatograph, and measure.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Result: qualified product contains no <0.25 mg of artemitin (C20H20O8) per pack.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "The placebo only contains the same excipients (sucrose, lactose and dextrin) as the positive and test drugs contain. The dosage regimen should strictly follow the usual dosage and directions for treatment with CLD granules or oseltamivir capsules. The placebo matches the CLD granules and oseltamivir capsules in taste and colour. According to the requirements of a double-blind and double-simulation test, all drugs, within the trial period, will be packed by Pan-long-yun-hai Pharmaceutical. The drugs will be counted and sorted by a third party (Chinese Evidenced-based Medicine Center). All drugs were within the expiration dates.",
            "cite_spans": [],
            "section": "Placebo group ::: Drugs and usage ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Other treatments may be taken if the participants have the following symptoms: axillary temperature ≥38.5℃ that lasts for 4 hours and does not reduce with physical cooling; body temperature >39℃ or headache or myalgia scores of ≥3 points.",
            "cite_spans": [],
            "section": "Rescue medicine ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Symptomatic treatment measures are as follows: (a) fever: acetaminophen; (b) severe cough with white phlegm: bisolvon; (c) mild asthmatic symptoms: long-acting theophylline. No other drugs may be used. Detailed information on drug use will be registered in the CRF. All of the rescue medicine will be provided by Pan-long-yun-hai Pharmaceutical and the doctor issues the drug according to the patient’s needs. In the event of symptoms that the patients cannot tolerate, such as severe headache or myalgia, the attending doctor will treat the patient according to the actual situation and decide whether to terminate the experiment. The cost will be provided by the research team.",
            "cite_spans": [],
            "section": "Rescue medicine ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "The investigator will instruct the participants to record the actual dose in their patient’s diary. Based on this diary, the investigator will evaluate the subject’s adherence to the interventions to the following four levels, and record the results on the case report form at each follow-up: (1) take prescribed medications; (2) basically prescribed medication (80%–120% of the dose of the programme); (3) take medication as prescribed in half-time; (4) almost no medication at all (no more than half of the time). Once the subject has not taken the prescribed medication, be sure to indicate the reason.",
            "cite_spans": [],
            "section": "Rescue medicine ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Data will be collected from the daily record of symptoms recorded by participants; the CRF tables and TCM syndrome scores recorded by medical officers of the trial team and the results from the laboratories of the First Affiliated Hospital of Guangzhou Medical University and the Clinical Virology Division of the National Key Laboratory of Respiratory Disease Guangzhou, China.",
            "cite_spans": [],
            "section": "Data collection ::: Data collection and management ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "Data entry and management is the responsibility of the assigned data manager who will establish the database and the verification procedure. Then, two specialised trained keyboard operators will input and confirm the data. After checking the CRF, identified entry errors will be corrected until the input data are exactly as the same as the CRF. Any queries on the CRF will be communicated to the researchers through the data query form. These data query forms must be processed, signed and dated timely by the researcher. Resolved data questions must be returned to the data manager, who revises and verifies the data according to the feedback, and correspondingly updates the database, then the necessary data question form can be queried again.",
            "cite_spans": [],
            "section": "Data entry and data query forms ::: Data collection and management ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "The database will be locked after confirming the accuracy of the established database by blind review. Locked data cannot be changed. If any data revision is needed after locking, an official statement jointly signed by the sponsor, main researcher, experimental project managers, statisticians and data manager must be provided. Additionally, revisions will be performed in the statistical analysis.",
            "cite_spans": [],
            "section": "Database locking ::: Data collection and management ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "After data have been reviewed, all cases will be assessed to confirm the intent-to-treat population, modified intent-to-treatment population (MITTP), per-protocol population (PPP) and the safety analysis population (SAP). The decision will be approved by the data manager, study promoter and researchers, and will end with unblinding after locking the database.",
            "cite_spans": [],
            "section": "Crowd division and unblinding of data ::: Data collection and management ::: Interventions",
            "ref_spans": []
        },
        {
            "text": "The primary outcome is the time to alleviate influenza-like symptoms: fever; stuffy nose; running nose; sore throat; cough; myalgia; fatigue; headaches; chills and sweating, which will be measured in hours. Alleviation means that the influenza-like symptoms score is ≤1 (mild) and the state is stable for >24 hours.32",
            "cite_spans": [
                {
                    "start": 315,
                    "end": 317,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Primary outcome ::: Outcome measurements ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "The secondary end points consist of seven aspects:The time of defervescence measured in hours. Body temperature that drops to 37.4 ℃ or below is defined as ‘defervescence’, and the condition maintained for ≥24 hours is defined as ‘complete defervescence’.The area under the curve (AUC) analysis of nine influenza-like symptom scores, provide indications of disease severity. The AUC is calculated as the product of the daily symptom scores multiplied by the duration of the illness.The treatment efficacy for different TCM syndromes is assessed by the TCM syndrome scores.The time from the initiation of treatment to return to normal life (work or school) sustained for 24 hours.The duration of viral shedding, that is, the number of days from the start of treatment to the first virus detection negative (viral culture and PCR results are negative, and subsequent virus detection results are negative).The frequency of acetaminophen use.The incidence of complications, including otitis media, sinusitis, acute parotitis, suppurative tonsillitis, bronchitis, pneumonia, Reye syndrome, central nervous system disease (encephalopathy or encephalitis, meningitis, myelitis and multiple neuritis), myocarditis and pericarditis, acute myositis and poisoning shock syndrome.",
            "cite_spans": [],
            "section": "Secondary outcomes ::: Outcome measurements ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "The indices of vital signs, cardiopulmonary signs, electrocardiography and clinical laboratory tests (biochemistry, haematology and urine examination) will be compared before and after the treatment to assess for safety. Additionally, research interviewers will keep in touch with each participant to monitor safety.",
            "cite_spans": [],
            "section": "Safety evaluation ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "Any adverse events in the vital signs, symptoms and disease or laboratory parameters of the patients that occur after entering clinical trials will be recorded. The occurrence of adverse events is not necessarily related to the study drugs. Adverse events are divided into three levels: mild, moderate and severe. Serious adverse events occur when the agent: (i) causes death; (ii) imperils life; (iii) leads to hospitalisation or hospital admission time is extended; (iv) leads to deformity or birth defects; (v) causes permanent disability or (vi) is carcinogenic. All serious adverse events must be reported within 24 hours to the State Food and Drug Administration, the sponsor and the Ethics Committee. Any cause-and-effect relationship between adverse events and the study drugs will be determined by the classifications as shown in table 5.",
            "cite_spans": [],
            "section": "Evaluation of adverse events ::: Evaluation",
            "ref_spans": [
                {
                    "start": 839,
                    "end": 846,
                    "mention": "table 5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "If the patient has a serious adverse event, it is necessary to know the specific situation of the medication, unblinding is permissible only after obtaining the consent of the main investigator. Once the emergency letter is read, the case is treated as shedding.",
            "cite_spans": [],
            "section": "Evaluation of adverse events ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "Eligible subjects, aged 14–65 years will be accepted. Recommendations from WHO for influenza-like illnesses (ILIs) were used as the basis for influenza surveillance. If a patient presents with an acute cough and fever, clinicians must be highly vigilant to test for infections caused by the influenza virus. In general, the rate of ILI cases that lead to a clinical diagnosis of influenza infection is approximately 18%–80%, which is higher than other clinical diagnoses, for example, acute infections of the upper respiratory tract.27 33 We selected adult patients with ILI for inclusion into the study.",
            "cite_spans": [
                {
                    "start": 533,
                    "end": 538,
                    "mention": "27 33",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Sample size calculation ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "Furthermore, this trial is a confirmatory study on the treatment of influenza by CLD granules. The patients will be randomly assigned in three groups: positive group, test group and placebo group. In this trial, the number of sample cases was estimated based on the test hypothesis that the test group was superior to the placebo group and the test group was not inferior to the positive control group.",
            "cite_spans": [],
            "section": "Sample size calculation ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "The main index of treatment effectiveness is the period of time until subsidence of symptoms (hours). It has been reported that the average period of time for remission of these symptoms in the placebo group was about 5 days (120 hours).32 This trial requires that the average time for symptomatic remission of the test group should be at least 12 hours shorter than the placebo group, it means the permissible error (δ) of the superiority trial is 12 hours. In order to be considered clinically significant, the mean time for symptomatic remission in the positive group must <12 hours compared with the placebo group, which means δ of the superiority trial is within 12 hours (table 6).",
            "cite_spans": [
                {
                    "start": 237,
                    "end": 239,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Sample size calculation ::: Evaluation",
            "ref_spans": [
                {
                    "start": 678,
                    "end": 685,
                    "mention": "table 6",
                    "ref_id": "TABREF5"
                }
            ]
        },
        {
            "text": "Based on the above data, the SAS Software was used to estimate the sample size required for ‘one-way analysis of variance’. The calculation result is designed for three parallel groups (table 7).",
            "cite_spans": [],
            "section": "Sample size calculation ::: Evaluation",
            "ref_spans": [
                {
                    "start": 186,
                    "end": 193,
                    "mention": "table 7",
                    "ref_id": "TABREF6"
                }
            ]
        },
        {
            "text": "For achieving adequate participant enrolment, patients are recruited for clinical trials mainly through local advertising. And each participant will receive financial compensation after they finish the entire treatment. For patients who drop out, payments will be prorated for the length of time they stayed in the study, but payment will not be made until the study would have been completed.",
            "cite_spans": [],
            "section": "Sample size calculation ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "All cases express acceptance of the trial and informed consent.",
            "cite_spans": [],
            "section": "Intent-to-treat population ::: Patient groups for data analysis ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "After randomisation, the study drug was used at least once and after intervention the effective outcome was recorded at least once.",
            "cite_spans": [],
            "section": "Modified intent-to-treatment population ::: Patient groups for data analysis ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "The PPP includes those cases that meet the inclusion criteria, are in full accordance with the test programme (or violate the protocol only slightly), complete the trial and complete the CRF. The PPP is used to analyse the main indicators for evaluating efficacy and to examine the consistency of the results from the MITT.",
            "cite_spans": [],
            "section": "Per-protocol population ::: Patient groups for data analysis ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "After randomisation, the study drug is taken at least once and after intervention, effective safety evaluation data have been recorded at least once.",
            "cite_spans": [],
            "section": "Safety analysis population ::: Patient groups for data analysis ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "In this experiment, the baseline data and efficacy analysis will be analysed by the MITTP. Simultaneously, the primary efficacy end point will have PPP analysis, but the conclusions will be mainly based on MITT analysis. If the results of the MITTP analysis and PPP analysis are consistent, the credibility of the conclusions is increased. If there are missing data, the last observation carry-forward (LOCF) method will be used to extrapolate the data.",
            "cite_spans": [],
            "section": "Safety analysis population ::: Patient groups for data analysis ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "SAP will be used to examine the laboratory data, adverse events and adverse reactions. The rate of adverse reactions will employ the SAP as the denominator.",
            "cite_spans": [],
            "section": "Safety analysis population ::: Patient groups for data analysis ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "Adverse events refer to any adverse medical events occurring from the time when patients signed the informed consent form and were selected for the trial to the time of the last follow-up. Whether there is a causal relationship between incidences of adverse events and study drugs, adverse event types, degree, time, treatment measures and treatment processes should be recorded in the CRF. The relationship between adverse events and study drugs is based on a comprehensive consideration of comorbidities and medication.",
            "cite_spans": [],
            "section": "Statistical analysis plan ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "The physician will decide whether to suspend observation of the patients. A follow-up survey will carried out in the cases where the patient is withdrawn because of adverse events and the results will be recorded in detail. At an appropriate time, the incidence of adverse events and treatments will be reviewed and comprehensively analysed to determine whether the adverse events were related to the study drug.",
            "cite_spans": [],
            "section": "Statistical analysis plan ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "Adverse events leading to discontinuation of treatment or serious adverse events will be summarised. In addition, the 95% CI of adverse events using the Fisher’s exact test will be calculated and the Fisher’s exact test will be used to compare the prevalence of adverse events between the CLD granules, oseltamivir and placebo.28",
            "cite_spans": [
                {
                    "start": 327,
                    "end": 329,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Statistical analysis plan ::: Statistical analysis ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "The trial will end once 318 patients have been recruited and all patients have completed 21 days of trial follow-up.",
            "cite_spans": [],
            "section": "End of trial ::: Evaluation",
            "ref_spans": []
        },
        {
            "text": "Written informed consents will be obtained from all participants before entry into the study; voluntary participation will be ensured and utmost confidentiality of the information tendered during the interview will be required. The trial will be monitored by the ethics committee.",
            "cite_spans": [],
            "section": "Ethical approval and monitoring ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "The drugs used in this clinical trial (CLD granules and oseltamivir) have been approved for clinical use, so there are no potential safety hazards. To ensure that study patients receive effective treatment during rehabilitation, the placebo control group will be provided with basic drugs.",
            "cite_spans": [],
            "section": "Safety and reporting ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "During the trial, the clinical unit must comply with GCP and the protocol of the clinical trial. Pharmaceutical supervisory and administrative departments will occasionally conduct audits and inspections and will cooperate with the sponsor to send medical examiners. Any moderate or serious adverse events will be reported to the ethics committee. Patients who develop adverse reactions during the trial will receive free medical treatment.",
            "cite_spans": [],
            "section": "Safety and reporting ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "All study-related information will be stored securely at the study site. All participant information will be stored in locked file cabinets in areas with limited access. All laboratory specimens, reports, data collection, process and administrative forms will be identified by a coded ID (identification) number only to maintain participant confidentiality. All records that contain names or other personal identifiers, such as locator forms and informed consent forms, will be stored separately from study records identified by code number. All local databases will be secured with password-protected access systems. Forms, lists, logbooks, appointment books and any other listings that link participant ID numbers to other identifying information will be stored in a separate, locked file in an area with limited access. Participants’ study information will not be released outside of the study without the written permission of the participant.34",
            "cite_spans": [
                {
                    "start": 947,
                    "end": 949,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Confidentiality ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "The trial will be publicised at regional and national conferences. The final results will be presented at scientific meetings and published in a peer-reviewed journal (authorship will be according to the journal’s guidelines). In addition, a lay summary of the study results will be circulated to potentially interested parties.",
            "cite_spans": [],
            "section": "Dissemination ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "The relevance and necessity of the research question, study design and development of patient facing documents including the consent forms, participant information sheets, symptom diary, all follow-up forms and promotional materials have been reviewed by members of the public. The public involvement group included a mixture of research experienced and inexperienced people. We will try to work with patient advocacy groups to ensure that plain language summaries of study findings are shared to both participating service users and wider patient groups. And through the communication of participants and researchers, the burden of the intervention will be assessed in a comprehensive and rational way.",
            "cite_spans": [],
            "section": "Patient and public involvement ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "Trial participants will not be informed of the trial results directly. However, the final results will be published. Each patient will be informed of their own influenza virus test results during follow-up visits.",
            "cite_spans": [],
            "section": "Patient and public involvement ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "There had been no direct patient involvement in the design of this protocol.",
            "cite_spans": [],
            "section": "Patient and public involvement ::: Ethics and dissemination",
            "ref_spans": []
        },
        {
            "text": "Herbal therapies are common treatments used by patients with seasonal influenza in China and are deserving of rigorous examination. CLD is one of the common anti-influenza drugs used in many areas of China. Herbal remedies have been found to be of benefit in treating influenza and many pharmacological studies of CLD are underway. However, currently there is not enough clinical evidence to evaluate whether the CLD product is suitable and to tally safe for treating and preventing seasonal influenza. This protocol is designed to investigate the objective treatment effectiveness of CLD. Our previous study showed that some components of CLD had antiviral activity against the influenza virus, especially in the early stage of the illness.22 Accordingly, we will recruit patients within 72 hours of illness onset.",
            "cite_spans": [
                {
                    "start": 741,
                    "end": 743,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Since there is lack of clinical trials of traditional Chinese herbal medicines (TCHM), the effectiveness, and the safety of TCHM will be investigated in this study.29 To evaluate the safety, changes in liver and kidney function after treatment will be monitored.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 166,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this study, we will divide the patients into cold and heat TCM syndromes to study whether different types of disease have geographical or other differences. By analysing changes in the course of the disease, we will investigate whether CLD or oseltamivir have different therapeutic effects on different types of disease. According to basic science studies, the active ingredient of CLD also exerts immune-modulating and anti-inflammation effects in vitro and in vivo. Hence, an evidence-based clinical trial to evaluate the effectiveness of CLD in treating inflammation induced by influenza infection has merit.35 36",
            "cite_spans": [
                {
                    "start": 614,
                    "end": 619,
                    "mention": "35 36",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study is mainly based on the EBM, so each indicator used in the criteria can be quantified in modern medicine. As the syndrome differentiation of TCM is still controversial, it is not included in the selection criteria in this study, but as the object of observation. The data of syndrome differentiation are used to explore the feasibility of quantifying TCM symptoms.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "According to the theory of TCM, CLD has a better effect on the wind-heat type cold, but it lacks evidence. So we also hope to find out whether there are differences in the treatment of different syndrome type influenza besides evaluating the safety and efficacy. However, considering the syndrome differentiation of TCM is mostly based on empirical medicine and lack of modern EBM, we want to evaluate the safety and effect of CLD in influenza treatment, and hope to study a Chinese herbal medicine in a Chinese medicine way through the method of syndrome differentiation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This time we are expanding the exploration about the evidence-based study of TCM syndrome differentiation and treatment. It is hoped that the TCM theory and EBM would be combined in a reasonable way and the evaluation of Chinese herbal medicine would be more comprehensive.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The CLD granules have been approved as Over-the-counter (OTC) drugs for many years and the drug meet the Chinese Pharmacopoeia (2015).37 So the dosage determination in this study is according to the instruction manual. However, in this clinical trial, we will evaluate the efficacy and safety, and the dosage of CLD in the treatment of influenza.",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 136,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are shortcomings in this study. The placebos only contain excipients, such as sucrose, lactose and dextrin. Theoretically, the placebos do not have effect of treating the influenza since they do not contain any pharmaceutical ingredients. There is lack of the data whether the excipients have a therapeutic effect on the influenza.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "On the other hand, we set the age range as 14–65 years in this study. Even both CLD granules and oseltamivir could be applied to all age groups including the age group of 14–65 years. It is indicated in the CLD granules instructions that it can be used for children younger than 14 years or older than 65 years. The CLD granules have been approved as OTC drugs for many years in children under the guidance of doctors, and no serious adverse reactions were reported. And many of clinical trials of CLD on children and oseltamivir treatment for influenza in children had been reported.38 39 We consider to set the age range as 14–65 years, which is based on following aspects: older people have a variety of accompanying diseases that increase the difficulty and risk of testing. Besides, issue of patient compliance should be considered since the subjects of this study are outpatients. Their age should not be too young or too old, otherwise it would be hard to follow-up and drop out easily. Moreover, children over the age of 14 years are basically enrolled in secondary schools and can communicate well with doctors. And in Chinese law, the age of 14 years is also the boundary between children and adolescents. Ideally, we hope to conduct this study among all age groups. However, after considering the limitations, we narrowed down the age range to 14–65 years.",
            "cite_spans": [
                {
                    "start": 584,
                    "end": 589,
                    "mention": "38 39",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, there is limited clinical research on combination of Western Chinese medicine and TCM evaluation systems to evaluate the efficacy and safety of treatment of TCHM for influenza. This study will be a combination of a traditional medicine evaluation and a modern pharmacological study and should become an important reference for future research.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The most prominent feature of this study is the use of EBM to better understand the TCM classifications and the treatment characteristics of TCM based on syndrome differentiation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Syndrome differentiation of traditional Chinese medicine (TCM)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Study inclusion and exclusion criteria\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Study rejection criteria and termination standards\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Distinguishing cold and heat syndromes\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Classification of adverse events\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table 6: The average time for symptom relief\n",
            "type": "table"
        },
        "TABREF6": {
            "text": "Table 7: The calculation of sample size\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Study flowchart. Participants that meet the inclusion criteria will be recruited and assigned randomly into three different groups. All participants will accept a 5-day treatment and 21-day follow-up period of observation. Data will be collected to evaluate the treatment efficacy and safety of Chou-Ling-Dan (CLD). AUC, area under the curve; CRF, case report form; TCM, traditional Chinese medicine.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "\"Effect of the epidemiological heterogeneity on the outbreak outcomes.\"",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Macacu",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Bicout",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Mathematical Biosciences & Engineering",
            "volume": "14.3",
            "issn": "",
            "pages": "735-54",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(12)60898-8"
                ]
            }
        },
        "BIBREF1": {
            "title": "Plants and human health in the twenty-first century",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Raskin",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Ribnicky",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Komarnytsky",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Trends Biotechnol",
            "volume": "20",
            "issn": "",
            "pages": "522-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [
                {
                    "first": "XY",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Wu",
                    "suffix": "X"
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Chinese medicinal herbs for influenza. The Cochrane Library",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "[Clinical observation on 103 patients of severe acute respiratory syndrome treated by integrative traditional Chinese and Western Medicine]",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "ZM",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
            "volume": "23",
            "issn": "",
            "pages": "409-13",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jsams.2014.01.004"
                ]
            }
        },
        "BIBREF4": {
            "title": "A herbal formula for prevention of influenza-like syndrome: a double-blind randomized clinical trial",
            "authors": [
                {
                    "first": "LY",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Pang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Chin J Integr Med",
            "volume": "19",
            "issn": "",
            "pages": "253-9",
            "other_ids": {
                "DOI": [
                    "10.1007/s11655-012-1269-6"
                ]
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [
                {
                    "first": "XY",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Chinese medicinal herbs for influenza. The Cochrane Library",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Yunnan Chinese herbal medicine",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Kunming common folk herbal medicine. Yunnan People’s Printing Factory",
            "authors": [],
            "year": 1970,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Yunnan Material Medical, China Press of Traditional Chinese Medicine",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Research progress on national medicine Laggera pterodonta Benth",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Strait Pharmaceutical Journal",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Pterodontic Acid Isolated from Laggera pterodonta Inhibits Viral Replication and Inflammation Induced by Influenza A Virus",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Molecules",
            "volume": "22",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3390/molecules22101738"
                ]
            }
        },
        "BIBREF11": {
            "title": "\"Pandemic and Avian Influenza A Viruses in Humans: Epidemiology, Virology, Clinical Characteristics, and Treatment Strategy.\"",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Clinics in Chest Medicine",
            "volume": "38.1",
            "issn": "",
            "pages": "59-70",
            "other_ids": {
                "DOI": [
                    "10.1001/jamainternmed.2015.0533"
                ]
            }
        },
        "BIBREF12": {
            "title": "\"Inhibition of influenza virus via a sesquiterpene fraction isolated fromLaggera pterodontaby targeting the NF-κB and p38 pathways\"",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Bmc Complementary & Alternative Medicine",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Research on Antiviral Efficacy of Laggera Pterodonta(DC.) Benth Aetherolea in Vivo and in Vitro on the Basis of Ethnomedicines Experience",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Journal of Sichuan of Traditional Chinese Medicine",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Neuraminidase inhibitors for treatment and prophylaxis of influenza in children: systematic review and meta-analysis of randomised controlled trials",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shun-Shin",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Heneghan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "BMJ",
            "volume": "339",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.b3172"
                ]
            }
        },
        "BIBREF15": {
            "title": "\"Antiviral Agents for the Treatment and Chemoprophylaxis of Influenza.\"",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Fiore",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Annals of Emergency Medicine",
            "volume": "3",
            "issn": "",
            "pages": "299-303",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Efficacy and safety of the oral neuraminidase inhibitor oseltamivir in treating acute influenza: a randomized controlled trial. US Oral Neuraminidase Study Group",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Treanor",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                },
                {
                    "first": "PS",
                    "middle": [],
                    "last": "Vrooman",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "JAMA",
            "volume": "283",
            "issn": "",
            "pages": "1016-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Natural herbal medicine Lianhuaqingwen capsule anti-influenza A (H1N1) trial: a randomized, double blind, positive controlled clinical trial",
            "authors": [
                {
                    "first": "ZP",
                    "middle": [],
                    "last": "Duan",
                    "suffix": ""
                },
                {
                    "first": "ZH",
                    "middle": [],
                    "last": "Jia",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Chin Med J",
            "volume": "124",
            "issn": "",
            "pages": "2925-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Efficacy and safety of Ban-Lan-Gen granules in the treatment of seasonal influenza: study protocol for a randomized controlled trial",
            "authors": [
                {
                    "first": "ZT",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "TT",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Trials",
            "volume": "16",
            "issn": "",
            "pages": "1-10",
            "other_ids": {
                "DOI": [
                    "10.1186/s13063-015-0645-x"
                ]
            }
        },
        "BIBREF19": {
            "title": "[A multicenter study of efficacy and safety of oseltamivir in the treatment of suspected influenza patients]",
            "authors": [
                {
                    "first": "WW",
                    "middle": [],
                    "last": "Deng",
                    "suffix": ""
                },
                {
                    "first": "QY",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Zhong",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Zhonghua Yi Xue Za Zhi",
            "volume": "84",
            "issn": "",
            "pages": "2132-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Wolfe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hollander",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Nonparametric statistical methods",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Cistus incanus (CYSTUS052) for treating patients with infection of the upper respiratory tract. A prospective, randomised, placebo-controlled clinical study",
            "authors": [
                {
                    "first": "U",
                    "middle": [],
                    "last": "Kalus",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Grigorov",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Kadecki",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Antiviral Res",
            "volume": "84",
            "issn": "",
            "pages": "267-71",
            "other_ids": {
                "DOI": [
                    "10.1016/j.antiviral.2009.10.001"
                ]
            }
        },
        "BIBREF22": {
            "title": "A Systematic Review of the Comparative Epidemiology of Avian and Human Influenza A H5N1 and H7N9 - Lessons and Unanswered Questions",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bui",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bethmont",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Chughtai",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Transbound Emerg Dis",
            "volume": "63",
            "issn": "",
            "pages": "602-20",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1614362"
                ]
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Textbook of traditional Chinese medicine",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Clinical effectiveness of four neuraminidase inhibitors (oseltamivir, zanamivir, laninamivir, and peramivir) for children with influenza A and B in the 2014-2015 to 2016-2017 influenza seasons in Japan",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ishiguro",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Koseki",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kaiho",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Infect Chemother",
            "volume": "24",
            "issn": "",
            "pages": "449-57",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jiac.2018.01.013"
                ]
            }
        },
        "BIBREF25": {
            "title": "A clinical approach to the threat of emerging influenza viruses in the Asia-Pacific region",
            "authors": [
                {
                    "first": "DSC",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "PKS",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Respirology",
            "volume": "22",
            "issn": "",
            "pages": "1300-12",
            "other_ids": {
                "DOI": [
                    "10.1111/resp.13114"
                ]
            }
        },
        "BIBREF26": {
            "title": "Influenza (Seasonal)",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "A psychological intervention to promote acceptance and adherence to non-invasive ventilation in people with chronic obstructive pulmonary disease: study protocol of a randomised controlled trial",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Volpato",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Banfi",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Pagnini",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Trials",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s13063-017-1802-1"
                ]
            }
        },
        "BIBREF28": {
            "title": "Antiviral and anti-inflammatory activity of arbidol hydrochloride in influenza A (H1N1) virus infection",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "HR",
                    "middle": [],
                    "last": "Xiong",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Acta Pharmacol Sin",
            "volume": "34",
            "issn": "",
            "pages": "1075-83",
            "other_ids": {
                "DOI": [
                    "10.1038/aps.2013.54"
                ]
            }
        },
        "BIBREF29": {
            "title": "The inhibitory effects of Ethanol Extract Isolated from Laggera Pterodonta against Influenza A Virus in Vitro",
            "authors": [
                {
                    "first": "YT",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Journal of Kunming Medical University",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Pharmacopoeia of the People’ s Republic of China",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Therapeutic effect of Choulingdan mixture in the treatment of acute tonsillitis in children",
            "authors": [
                {
                    "first": "YF",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Hunan J Tradit Chin Med",
            "volume": "29.12",
            "issn": "",
            "pages": "63-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Oral oseltamivir treatment of influenza in children",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Whitley",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Reisinger",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Pediatr Infect Dis J",
            "volume": "20",
            "issn": "",
            "pages": "127-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "\"Global epidemiology of avian influenza A H5N1 virus infection in humans, 1997–2015: a systematic review of individual case data.\"",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lai",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Cowling",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Infectious Diseases",
            "volume": "16.7",
            "issn": "",
            "pages": "e108-e118",
            "other_ids": {
                "DOI": [
                    "10.2337/diab.37.12.1595"
                ]
            }
        },
        "BIBREF34": {
            "title": "Characterization of two distinct neuraminidases from avian-origin human-infecting H7N9 influenza viruses",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Bi",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Vavricka",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Cell Res",
            "volume": "23",
            "issn": "",
            "pages": "1347-55",
            "other_ids": {
                "DOI": [
                    "10.1161/CIR.0000000000000461"
                ]
            }
        },
        "BIBREF35": {
            "title": "The inhibition of H1N1 influenza virus-induced apoptosis by silver nanoparticles functionalized with zanamivir",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "RSC Adv",
            "volume": "7",
            "issn": "",
            "pages": "742-50",
            "other_ids": {
                "DOI": [
                    "10.1038/nature05488"
                ]
            }
        },
        "BIBREF36": {
            "title": "Antiviral agents active against influenza A viruses",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "De Clercq",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "De",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nat Rev Drug Discov",
            "volume": "5",
            "issn": "",
            "pages": "1015-25",
            "other_ids": {
                "DOI": [
                    "10.1111/obr.12406"
                ]
            }
        },
        "BIBREF37": {
            "title": "Drug resistance in influenza A virus: the epidemiology and management",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hussain",
                    "suffix": ""
                },
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Galvin",
                    "suffix": ""
                },
                {
                    "first": "TY",
                    "middle": [],
                    "last": "Haw",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Infect Drug Resist",
            "volume": "10",
            "issn": "",
            "pages": "121-34",
            "other_ids": {
                "DOI": [
                    "10.2147/IDR.S105473"
                ]
            }
        },
        "BIBREF38": {
            "title": "Oseltamivir and early deterioration leading to death: a proportional mortality study for 2009A/H1N1 influenza",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hama",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Okushima",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Int J Risk Saf Med",
            "volume": "23",
            "issn": "",
            "pages": "201-15",
            "other_ids": {
                "DOI": [
                    "10.3233/JRS-2011-0545"
                ]
            }
        }
    }
}