{
    "paper_id": "PMC6344663",
    "metadata": {
        "title": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia",
        "authors": []
    },
    "body_text": [
        {
            "text": "1 November 2018 - Disease outbreak news - From 17 September through 15 October 2018, the International Health Regulations (IHR 2005) National Focal Point of Saudi Arabia reported eight additional cases of MERS-CoV infection, including three deaths. Of the eight cases reported, three were hospital contacts from one hospital in Dammam and two were household contacts in Riyadh. Details of these cases can be found in a separate document (see link below).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "MERS-CoV cases reported between 17 September and 15 October 2018",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "From 2012 through 15 October 2018, the total global number of laboratory-confirmed MERS-CoV cases reported to WHO is 2262 with 803 associated deaths.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The global number reflects the total number of laboratory-confirmed cases reported to WHO under IHR 2005 to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected member states.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "WHO risk assessment",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals, animal products (for example, following contact with camels), or humans (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "WHO advice",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "MERS-CoV appears to cause more severe disease in people with diabetes, renal failure, chronic lung disease, and immunocompromised persons. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Available from: http://www.who.int/csr/don/01-november-2018-mers-saudi-arabia/en/",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}