{
    "paper_id": "PMC6076373",
    "metadata": {
        "title": "Investigating Tick-borne Flaviviral-like Particles as a Delivery System for Gene Therapy",
        "authors": [
            {
                "first": "Anne",
                "middle": [
                    "H."
                ],
                "last": "Neddermeyer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kjell",
                "middle": [],
                "last": "Hultenby",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maruthibabu",
                "middle": [],
                "last": "Paidikondala",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ryan",
                "middle": [
                    "M."
                ],
                "last": "Schuchman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mehdi",
                "middle": [
                    "R.M."
                ],
                "last": "Bidokhti",
                "suffix": "",
                "email": "mrbidokh@ncsu.edu",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Within the past decade, gene therapy and immunization have been considered as new approaches in using proteins for the prevention and treatment of infectious and noninfectious diseases. The role of skin and its capability as a prime site for immunization and also as a potential organ for expressing therapeutic genes and manufacturing their proteins for systemic use have also been considered.1 However, in the absence of a suitable gene-delivery system, the skin-administered therapeutic gene is not taken up into cells and hence the protein is not expressed. Viral vectors have been shown to enhance gene delivery. They profit from selective incorporation into particles guided through the natural presence of genome motifs (packaging signals) without the need for including artificial motifs in viral genome and structural proteins. Expression systems derived from positive-sense RNA viruses can self-amplify and are rapidly highlighted as interesting gene-delivery systems. The genome of these viruses facilitates viral particle production and introduction of functional self-replicating RNA, known as replicon, into target cells. Furthermore, their expression systems permit replication of the delivered gene, which results in prolonged expression windows of the therapeutic gene.2 Among others, flaviviral vectors have been specially considered for gene therapy. The first vectored human vaccine, based on a flavivirus vector, has been recently approved.3 Flavivirus vectors profit from their easy genetic engineering, ease of administration similar to their natural route into skin as the most accessible organ of the body,1 high safety due to their single-round infectious particles (SRIPs),4., 5. prolonged gene expression and efficient delivery of therapeutic genes, steady release of new particles from transfected cells, as well as acting as DNA-launched vectors and naked RNA vectors without integrating into the host cell genome.2 The functionality of the flavivirus vectors and their structural gene-encoded viral particles remain to be well investigated to provide data on their safety and production while being used as a delivery system in gene therapy.",
            "cite_spans": [
                {
                    "start": 394,
                    "end": 395,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1286,
                    "end": 1287,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1461,
                    "end": 1462,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1631,
                    "end": 1632,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1700,
                    "end": 1702,
                    "mention": "4.",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1704,
                    "end": 1706,
                    "mention": "5.",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1944,
                    "end": 1945,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The tick-borne encephalitis virus (TBEV), which belongs to the genus flavivirus, family Flaviviridae, is an infective agent causing encephalitis in humans throughout wide areas of Europe and Asia.6 It is an enveloped virus that contains a positive-sense, single-stranded RNA genome of approximately 11 kb encoding a single polyprotein that is flanked by the 5’- and 3’- noncoding regions. The polyprotein is processed co- and post-translationally into three structural proteins: capsid (C), premembrane (prM)/membrane (M), and envelope (E), and also seven nonstructural (NS) proteins: NS1, NS2A, NS2B, NS3, NS4A, NS4B, and NS5.7., 8., 9. The maturation process of the flaviviral polyprotein is driven by host cellular signalase in the lumen of the rough endoplasmic reticulum (rER) and by a viral protease in the cytosol of host cells.10 Electron microscopy (EM) studies of morphology of flaviviruses have shown that their virions are 40 to 50 nm in diameter, spherical in shape, and include a nucleocapsid and envelope. The envelope contains three major viral proteins: the major envelope protein E and the small membrane protein prM/M.",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 197,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "7.",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 631,
                    "end": 633,
                    "mention": "8.",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 635,
                    "end": 637,
                    "mention": "9.",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 835,
                    "end": 837,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "After replication, the RNA genome of flaviviruses is packaged in the cytoplasm together with multiple copies of the C protein (13 kDa) within a lipid envelope and assembled intracellularly, apparently by budding into the endoplasmic reticulum (ER) of infected cells.6 The entire virion consists of a nucleocapsid lipid membrane and two envelope glycoproteins, prM and envelope. These individual viral particles are subsequently transported to the Golgi complex in transport vesicles and, after undergoing post-translational modifications that include the cleavage of the prM protein, are released by exocytosis via the trans-Golgi network.11 The particles have been detected by EM in the lumen of the rER and in the lumen of either the smooth ER or the intermediate compartment.12 These viruses gain their lipid envelopes by budding through the plasma or an intracellular organelle membrane, such as ER or Golgi apparatus.13",
            "cite_spans": [
                {
                    "start": 266,
                    "end": 267,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 639,
                    "end": 641,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 778,
                    "end": 780,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 922,
                    "end": 924,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The E protein of flaviviruses is a well-characterized protein. It mediates viral entry via receptor-mediated endocytosis and also carries the antigenic epitopes leading to a protective immune response.14 This E protein is an ~53 kDa elongated protein that orchestrates the processes of viral entry and virion budding.10 It is composed of three distinct domains, of which domain III is an immunoglobulin-like domain and is thought to interact with cellular receptors on host cells.15., 16. Rotation between these three domains of E protein leading to the maturation of this protein occurs during maturation of the viron.17., 18., 19. The E protein is anchored to the viral M protein,20., 21. which facilitates E protein folding and prevents unexpected fusion during the egress of virus particles from infected cells.22",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 317,
                    "end": 319,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 480,
                    "end": 483,
                    "mention": "15.",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 485,
                    "end": 488,
                    "mention": "16.",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 619,
                    "end": 622,
                    "mention": "17.",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 624,
                    "end": 627,
                    "mention": "18.",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 629,
                    "end": 632,
                    "mention": "19.",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 682,
                    "end": 685,
                    "mention": "20.",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 687,
                    "end": 690,
                    "mention": "21.",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 815,
                    "end": 817,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The M protein of flaviviruses is synthesized as precursor protein, prM (molecular mass 25 kDa) in ER.22 During the egress of virions through the secretory pathway, shortly before release from the cell, the immature flaviviral particles are converted to the active form by cleavage of the pr-portion from prM by the trans-Golgi resident furin protease and prM turns into M (molecular mass 7–8 kDa) envelope protein.7., 8., 23. The prM cleavage marks maturation and infectivity of flavivirus virions8., 23. and seems to be correlated to conformation of envelope protein complexes, which occurs at low pH in trans-Golgi network.7., 18., 24.",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 103,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 414,
                    "end": 416,
                    "mention": "7.",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "8.",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 422,
                    "end": 425,
                    "mention": "23.",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 497,
                    "end": 499,
                    "mention": "8.",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 501,
                    "end": 504,
                    "mention": "23.",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 625,
                    "end": 627,
                    "mention": "7.",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 629,
                    "end": 632,
                    "mention": "18.",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 634,
                    "end": 637,
                    "mention": "24.",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Microscopic analysis of virus-like particles (VLPs) can lead to discovery of potent vaccines and antiviral candidates for potentially lethal infections. For many viruses it has been shown that VLPs could be produced to be secreted just by expressing their envelope protein genes without including other viral protein genes;25 for example, expression of the M and E envelope proteins of mouse hepatitis virus,26 infectious bronchitis virus,27 the hepatitis B virus surface proteins,28 or human papilloma virus.29., 30. For many flaviviruses, such as Japanese encephalitis virus,31 West Nile virus,32 and TBEV33., 34. both premature subviral particles (SVPs) and virions have been shown to be assembled in infected cells and become mature via a similar process. Moreover, TBEV particles could pass through the secretory pathway of the cells for exocytosis. These suicidal viral particles represent shuttles for delivering therapeutic genes that can further target dendritic cells for additional immune activation. We are proposing a DNA-based treatment for disorders and infections such as chronic hepatitis and Ebola virus disease.",
            "cite_spans": [
                {
                    "start": 323,
                    "end": 325,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 408,
                    "end": 410,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 439,
                    "end": 441,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 481,
                    "end": 483,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 509,
                    "end": 512,
                    "mention": "29.",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 514,
                    "end": 517,
                    "mention": "30.",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 577,
                    "end": 579,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 607,
                    "end": 610,
                    "mention": "33.",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 612,
                    "end": 615,
                    "mention": "34.",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, the aim was to develop flaviviral-based plasmid constructs as a part of gene-based vaccine research, that can be expressed in to secretable TBEV VLPs and also to unveil the performance of plasmid CMV early enhancer/chicken beta actin (pCAG) and plasmid cytomegalovirus (pCMV) vectors in directing the expression of the cloned TBEV structural genes.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Baby hamster kidney 21 cells (BHK-21) were cultured at 37˚C in Eagle's minimum essential medium complemented with 10% v/v fetal bovine serum, 2 mM L-glutamine, and 100 U/mL penicillin-streptomycin. African green monkey kidney one cells (COS-1) were also cultured under the same conditions in Dulbecco's Modified Eagle Medium.",
            "cite_spans": [],
            "section": "Cells ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For detection of TBEV E protein, a rabbit polyclonal anti-TBEV E protein serum, prepared in our laboratory by immunization a free-germ rabbit twice, on Day 0 and Day 28, with recombinant E protein expressed in the Escherichia coli system, were used. The rabbit serum was collected on day 42 and exploited as a first antibody for developing Western blotting (WB) analysis of TBEV-infected cell culture samples in this study. Horse radish peroxidaseconjugated antirabbit immunoglobulin G antibodies (Jackson ImmunoResearch Laboratories, West Grove, PA, USA) were also used as secondary antibody for detection.",
            "cite_spans": [],
            "section": "Antibodies ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For the production of the recombinant plasmid pCAG-CprME, pCAG-prME, pCMV-CprME, and pCMV-prME, amplification of DNA coding C, prM, and E gene fragments of a TBE virus Torö-2003 Swedish strain (accession No. DQ401140) was carried out by error-prone polymerase chain reaction (PCR) using primers described in the Table, with KOD Hot Start DNA polymerase (Novagen, Madison, Wisconsin, USA). The CprME gene fragment was then cloned into CMV vector using TOPO TA cloning kit (Invitrogen, Carlsbad, CA) and used as template to generate the expression plasmids, pCAG-CprME (Figure 1A), pCAG-prME (Figure 1B), pCMV-CprME (Figure 1C), and pCMV-prME (Figure 1D). Plasmid pCAG was provided by Dr Jing An and Hui Chen, Department of Microbiology, Capital Medical University, Beijing, China.35 For the construction of the expression plasmids, CprME and prME DNA fragments were amplified by PCR using KOD Hot Start DNA polymerase (Novagen) and primer pairs XCtbeF/NEtbeR and XAnchCtbeF/NEtbeR, respectively (Table). The PCR products were digested by XhoI and NotI and inserted into the CAG plasmid (pCAG), also treated with XhoI and NotI. To insert the PCR products into pCMV, an adenosine nucleotide was first added to the blunt end of the digested PCR products using Dream Taq polymerase (Thermo Scientific, Waltham, MA). The prepared constructs were also sequenced to ensure the frame and the direction. The primers were designed and used to amplify the TBEV structural gene fragments (Figure 1E) that were further cloned in to the pCAG and pCMV vectors to make the four different constructs shown in detail in Figure 1A,\n1B,\n1C, and\n1D.",
            "cite_spans": [
                {
                    "start": 779,
                    "end": 781,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Plasmid constructions ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 568,
                    "end": 576,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 591,
                    "end": 599,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 615,
                    "end": 623,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 642,
                    "end": 650,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1476,
                    "end": 1484,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1601,
                    "end": 1609,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1612,
                    "end": 1613,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1616,
                    "end": 1617,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1624,
                    "end": 1625,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 312,
                    "end": 317,
                    "mention": "Table",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 995,
                    "end": 1000,
                    "mention": "Table",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Cells were grown in 6-well culture plates until 60% to 70% confluence was reached and then each transfected with 2 µg of one of the plasmid constructs using lipofectamine 2000 (Invitrogen, Carlsbad, CA). The transfected cells were then incubated at 37ºC and 5% carbon dioxide with cell culture media and 10% fetal bovine serum. Time-course sampling was performed at 24, 48, 72, and 96 hours post-transfection (hpt). Cells were lysed using 500 µL radioimmunoprecipitation assay buffer (Sigma, containing 150 mM sodium chloride, 1.0% IGEPAL CA-630, 0.5% sodium deoxycholate, 0.1% Sodium dodecyl sulfate (SDS), 50 mM Tris, pH 8.0.) and 5 µL protease inhibitor cocktail (1%, Sigma (Merck, Darmstadt, Germany), containing104 mM aminoethyl benzenesulfonyl fluoride (AEBSF), 80 μM aprotinin, 4 mM bestatin, 1.4 mM E-64, 2 mM leupeptin, and 1.5 mM pepstatin A) in dimethylsulfoxide. The cell lysates were further centrifuged at 13,000 rpm for 5 minutes. Supernatant and pellet of the cell lysate in addition to the cell culture fluid were collected and kept at –20°C in the freezer until further analyzed.",
            "cite_spans": [],
            "section": "Transfection ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Equal protein concentration (50 µg/20 µL) of supernatant and pellet of cell lysate and cell culture fluid samples were separated on 12% sodium dodecyl sulfate polyacrylamide gel electrophoresis (Sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE)) gels (BioRad, Hercules, CA) and transferred to nitrocellulose membranes (BioRad). For developing WB, the membranes were first incubated in a blocking solution containing phosphate buffered saline (PBS) (50 mM Tris and 150 mM sodium chloride [pH 7.4]) and 5% milk for 2 hours at room temperature. After three times washing with PBS containing 0.03% polysorbate 20 the membrane was incubated with a rabbit polyclonal anti-TBEV E protein serum diluted in the blocking solution (1:200) for 1 hour at room temperature. Protein bands were visualized using enhanced chemiluminescence substrate (Thermo Scientific) and ChemiDoc MP Imaging system (BioRad). WB analyses of cell lysate, pellet and supernatant specimens when comparing pCMV with pCAG constructs were judged based on the strength of the bands since cellular protein/s ~55 kDa also reacted with the rabbit sera containing anti-TBEV E primary polyclonal antibody, as observed in the cell lysate WB of nontransfected cells.",
            "cite_spans": [],
            "section": "Sodium dodecyl sulfate polyacrylamide gel electrophoresis and WB analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "BHK-21 and COS-1 cells were transfected with the pCAG-CprME plasmid. At 24 hours and 72 hours post-transfection, cells were harvested and centrifuged at 1,200 rpm for 4 minutes. The pellets were fixed with a fixative solution (2.5% v/v glutaraldehyde and 0.1 M phosphate buffer [pH 7.4]). The pellet was rinsed in 0.1 M phosphate buffer (pH 7.4) followed by post-fixation in 2% osmium tetroxide in 0.1 M phosphate buffer (pH 7.4) at +4°C for 2 hours, dehydrated in ethanol followed by acetone and embedded in LX-112 (Ladd, Burlington, Vermont). Ultrathin sections (approximately 50–60 nm) were cut by a Leica EM UC six ultramicrotome (Leica, Wien, Austria). Sections were contrasted with uranyl acetate followed by lead citrate and examined in a Tecnai twelve Spirit Bio TWIN transmission electron microscope (FEI Company, Eindhoven, The Netherlands) at 100 kV. Digital images were taken by using a Veleta camera (Olympus Soft Imaging Solutions, GmbH, Münster, Germany).",
            "cite_spans": [],
            "section": "Electron microscopy ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The cell culture fluids were cleared by centrifugation at 10,000 rpm for 30 minutes at 4°C in a Beckman TLA (Beckman Coulter, Brea, CA, USA) 100.3 rotor. The particles were then separated by rate-zonal sucrose density gradient ultracentrifugation, as previously described.34 The pellet was then resuspended in a N-2-hydroxyethylpiperazine-N9-2-ethanesufonic acid (HEPES) buffer (5 mM HEPES [pH 7.0], 0.1% bovine serum albumin, and 1% paraformaldehyde). An aliquot of 3 µL from samples was added to a grid with a glow-discharged carbon coated supporting film for 5 minutes. The excess solution was soaked off by a filter paper and the grid was rinsed with distilled water and stained with 1% uranyl acetate in water for 10 seconds and then air-dried. The samples were examined in a Tecnai twelve Spirit Bio TWIN transmission electron microscope (FEI Company, Eindhoven, The Netherlands) at 100 kV. Digital images were taken by using a Veleta camera (Olympus Soft Imaging Solutions). To perform immuno-gold staining, the grids were blocked with PBS-containing 0.1% gelatin (PBS-gelatin/0.1%) for 10 minutes, incubated with the rabbit polyclonal anti-TBEV E protein serum at a dilution of 1:1000 PBS-gelatin/0.1% for 1 hour, washed several times with PBS-gelatin/0.1%, incubated with goat anti-rabbit immunoglobulin G bounded to 10-nm gold particles (Jackson ImmunoResearch), washed several times with PBS and water, and stained with 2% phosphotungstic acid, pH 7.0 (Aldrich, Steinheim, Germany) for 1 minute. Specimens were then analyzed in the transmission electron microscope (FEI Company, Hillsboro, USA).",
            "cite_spans": [
                {
                    "start": 272,
                    "end": 274,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Electron microscopy ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To investigate the effect of various plasmid vectors on the efficiency of particle assembly, transport, and secretion, COS-1 cell lines were chemically transfected with either of four TBEV plasmid constructs (Figure 1\nA through D) using lipofectamine, and the kinetics of secretion were monitored by detecting the E protein in the cell culture fluid at different time points post-transfection. The protocol was optimized to design and run time-course sampling in vitro experiment (24, 48, 72, and 96 hpt) based on the life cycle of TBEV. The transfection efficiency, approximately 50% for all constructs, was monitored by immunofluorescence staining (data not shown). Three different kinds of samples; cell culture fluid, supernatant of cell lysate and pellet of cell lysate, were collected from each specific TBEV construct-transfected COS-1 cell samples in 6-well plates and analyzed by WB using a rabbit polyclonal anti-TBEV E protein serum. The expected molecular weight makers of the WB bands relevant to the TBEV structural polyproteins were around 100 kDa for the glycosylated CprME, 70 kDa for glycosylated prME, and 55 kDa for glycosylated E, accordingly.",
            "cite_spans": [],
            "section": "Generation of secretable VLPs ::: Results",
            "ref_spans": [
                {
                    "start": 209,
                    "end": 217,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The WB results showed that at 48 to 96 hpt, but not at 24 hpt, secreted VLPs could be detected in cell culture fluid (Figures 2 and 3A). Indeed, the amount of secreted VLPs detected in the cell culture fluid gradually increased by timing from 48 hpt to 96 hpt, showing the stability of the secreted VLPs (Figures 2 and 3A). A higher efficiency of the pCAG-CprME construct in generating such secretable TBE VLPs over an extended period of time, 48 to 96 hpt, was also observed by comparing the sharpness of protein bands illustrated in Figure 3A.",
            "cite_spans": [],
            "section": "Generation of secretable VLPs ::: Results",
            "ref_spans": [
                {
                    "start": 118,
                    "end": 127,
                    "mention": "Figures 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 132,
                    "end": 133,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 305,
                    "end": 314,
                    "mention": "Figures 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 319,
                    "end": 320,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 535,
                    "end": 543,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "COS-1 cells were transfected with all four constructs and time-course sampling was performed as following. After lysing the transfected COS-1 cells with radioimmunoprecipitation assay buffer, the cell lysate was centrifuged and cell pellet was run separately from cell lysate supernatant for WB analysis using a rabbit polyclonal anti-TBEV E protein serum. The WB results showed that a 100 kDa band (indicating CprME polypeptide) appeared in the pellet of cell lysate of pCAG-CprME and pCMV-CprME transfected cells at the earliest sampling time point (24 hpt) and stayed detectable until end of the experiment at 96 hpt (Figure 3B and 3C). Identically, the 70 kDa band (indicating prME polypeptide) could be detected at 24 to 96 hpt in the pellet of cell lysate of pCAG-prME and pCMV-prME transfected cells (Figure 3B and 3C). Such bands were not detected in the cell culture fluid specimens (Figure 2 and Figure 3A). Collectively, these detected (100 and 70 kDa) bands are initially intracellular-membrane-associated TBEV polypeptides (CprME and prME) prior VLPs assembly in COS-1 cells that transfected with the pCAG and pCMV constructs illustrated in Figure 1A, 1B, 1C, and 1D.",
            "cite_spans": [],
            "section": "Generation of TBEV premature polypeptides and VLPs inside cells ::: Results",
            "ref_spans": [
                {
                    "start": 621,
                    "end": 629,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 635,
                    "end": 636,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 808,
                    "end": 816,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 822,
                    "end": 823,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 893,
                    "end": 901,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 906,
                    "end": 914,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1154,
                    "end": 1162,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1165,
                    "end": 1166,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1169,
                    "end": 1170,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1177,
                    "end": 1178,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Additionally, no 70 kDa band (indicating prME polypeptide) was observed in the pellet and supernatant samples of cell lysates after transfected with CprME constructs, in contrast to those transfected with prME constructs (Figure 3B and 3C). Absence of 100 kDa band (indicating CprME polypeptide) was only observed in the supernatant samples of cell lysates after transfected with CprME constructs, in contrast to the pellet samples of these cell lysates (comparing Figure 3C with 3B). It seems premature CprME polypeptide is presented just as a membrane-associated form. The duration of the process of cleavage until assembling as VLPs inside the rER of the transfected cells is also tight, which resulted in missing prME polypeptides in cell lysate specimens. This is due to a successful natural cooperation between the produced C and prME proteins in VLP assembly. The presence of such VLPs in cell lysates were evaluated by comparing the sharpness of a corresponding 55 kDa band (indicating E protein) to negative controls (Figure 3B and 3C).",
            "cite_spans": [],
            "section": "Generation of TBEV premature polypeptides and VLPs inside cells ::: Results",
            "ref_spans": [
                {
                    "start": 222,
                    "end": 230,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 236,
                    "end": 237,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 465,
                    "end": 473,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 480,
                    "end": 481,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1027,
                    "end": 1035,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1041,
                    "end": 1042,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Comparison of the 55 kDa band (indicating E protein) in cell culture fluid specimens of pCAG-CprME transfected cells with pCMV-CprME revealed a sharper band for pCAG-CprME during time-course sampling (48–96 hpt), indicating a higher secretion of VLPs in cell culture fluid of pCAG-CprME transfected cells. Furthermore, only a very faint 55 kDa band was observed in 48 hpt cell culture fluid WB of pCMV-CprME transfected cells (Figure 3A). Taken together, this showed that pCAG constructs were more efficient in generating secretable VLPs of TBEV compared with pCMV constructs.",
            "cite_spans": [],
            "section": "Higher efficiency of pCAG constructs in TBE VLP production and secretion ::: Results",
            "ref_spans": [
                {
                    "start": 427,
                    "end": 435,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The pCAG vector was also more efficient to express the premature TBEV polypeptides (CprME and prME) compared with its pCMV counterpart. The evidence for that is a stronger appearance of 100- and 70 kDa bands in the cell lysates WB analysis of pCAG constructs-transfected cells throughout all sampling time points, especially 96 hpt (Figure 3B). This difference was not indicative while analyzing the supernatant of the cell lysate specimens (Figure 3C).",
            "cite_spans": [],
            "section": "Higher efficiency of pCAG constructs in TBE VLP production and secretion ::: Results",
            "ref_spans": [
                {
                    "start": 333,
                    "end": 341,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 442,
                    "end": 450,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Additionally, both pCAG-prME and pCAG-prME were successful in expressing the premature prME polypeptide (indicated by a 70 kDa band) and also its SVPs assembly, as the E protein (indicated by a 55 kDa band) was traced and detected in the WB results of the cell lysate supernatant at 24 hpt and stayed detectable until 96 hpt (Figure 3C). Based on WB analysis, no difference was observed between two constructs in better expressing prME and SVPs assembly.",
            "cite_spans": [],
            "section": "Higher efficiency of pCAG constructs in TBE VLP production and secretion ::: Results",
            "ref_spans": [
                {
                    "start": 326,
                    "end": 334,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "pCAG-CprME-transfected BHK-21 and COS-1 cells were also, after trypsinization at 24 hpt and 72 hpt, resuspended in a fixative solution, 2.5% v/v glutaraldehyde, and sent for EM examination. In contrast to nontransfected cells (Figure 4F and 4G and Figure 5G and 5H), the transfected BHK-21 and COS-1 cells contained VLPs (40–50 nm in diameter) and SVPs (20–30 nm in diameter). As early as 24 hpt, they were found in the lumen of various cellular compartments of the secretary pathway as well as membrane-bound vesicles (Figure 4A, 4B, 4C, and 4D and Figure 5A, 5B, and 5C). They were most frequently observed inside the lumen of the rER (Figure 4A and 4B and Figure 5C) and also in the transitional elements, in the rim of the Golgi cisternae and secretory vesicles (Figure 4E and Figure 5A and 5B). Vesicle packets that enclosed accumulated VLPs and SVPs were also observed in the cytoplasm of transfected BHK-21 and COS-1 cells; these vesicles were approximately 1 µm in diameter and composed of paired-smooth membranes (Figure 4C, 4D, and 4E and Figure 5A and 5B). VLPs with rough surfaces were also observed in these vesicles, indicative of a presence of prM in the viral envelope (indicated by the white arrow in Figure 4A and Figure 5C). However, most of the VLPs had smooth surface showing the mature VLPs due to the presence of M protein in the viral envelope (Figure 4B, 4C, 4D, and 4E and Figure 5A and 5B), as described previously.19., 36. We also reported the accumulations of C proteins in the cytoplasm and also outside of rER membrane (Figure 4A and 4B and Figure 5C, 5D, and 5E).",
            "cite_spans": [
                {
                    "start": 1442,
                    "end": 1445,
                    "mention": "19.",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1447,
                    "end": 1450,
                    "mention": "36.",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Intracellular and secreted VLPs shown by EM ::: Results",
            "ref_spans": [
                {
                    "start": 227,
                    "end": 235,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 241,
                    "end": 242,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 248,
                    "end": 256,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 262,
                    "end": 263,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 520,
                    "end": 528,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 531,
                    "end": 532,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 535,
                    "end": 536,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 543,
                    "end": 544,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 550,
                    "end": 558,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 561,
                    "end": 562,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 569,
                    "end": 570,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 638,
                    "end": 646,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 652,
                    "end": 653,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 659,
                    "end": 667,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 767,
                    "end": 775,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 781,
                    "end": 789,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 795,
                    "end": 796,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1023,
                    "end": 1031,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1034,
                    "end": 1035,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1042,
                    "end": 1043,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1049,
                    "end": 1057,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1063,
                    "end": 1064,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1218,
                    "end": 1226,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1232,
                    "end": 1240,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1369,
                    "end": 1377,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1380,
                    "end": 1381,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1384,
                    "end": 1385,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1392,
                    "end": 1393,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1399,
                    "end": 1407,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1413,
                    "end": 1414,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1551,
                    "end": 1559,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1565,
                    "end": 1566,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1572,
                    "end": 1580,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1583,
                    "end": 1584,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1591,
                    "end": 1592,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Particles from sucrose-cushion ultracentrifugation were re-suspended in HEPES buffered PBS, and analyzed by negative staining using uranyl acetate, and analyzed by electron microscopy. The purified samples were also analyzed by immuno-gold EM to characterize TBEV VLPs. The purified samples were incubated with polyclonal rabbit anti-TBEV E antibody for 1h at room temperature and detected by protein A - 10 nm gold particle (BBI solution, Analytical Standards AB, Sweden). By EM, the spherical large particles (about 50 nm in diameter) as well as small particles (about 30 nm in diameter) were observed in the cell culture fluid of pCAG-CprME-transfected BHK-21 (Figure 6A) and COS-1 (Figure 6C) cell lines. This was further proven by immuno-gold EM (Figure 6B and 6D). The observed particles were consistent with the shape and size described previously for mature flavivirus virions, VLPs, and SVPs.11",
            "cite_spans": [
                {
                    "start": 901,
                    "end": 903,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Intracellular and secreted VLPs shown by EM ::: Results",
            "ref_spans": [
                {
                    "start": 664,
                    "end": 672,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 686,
                    "end": 694,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 752,
                    "end": 760,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 766,
                    "end": 767,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Taken together, the morphologic studies of the transfected cells indicated that structural TBEV proteins were mainly located in the ER but also present in the other exocytic compartments, proving that the TBEV particles could pass through the natural secretory pathway of the cells for exocytosis (Figure 7). This is also in consistent with the WB results of the cell lysates and cell culture fluids analyses in this study.",
            "cite_spans": [],
            "section": "Intracellular and secreted VLPs shown by EM ::: Results",
            "ref_spans": [
                {
                    "start": 298,
                    "end": 306,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Highly proliferating ER was observed in both transfected BHK-21 and COS-1 cells with pCAG-CprME at 24 hpt and so after (Figure 4E and Figure 5F), compared with nontransfected cells (Figure 4F and Figure 5G). This is the first time to report such proliferation of ER for the cells transfected with plasmid vectors encoding only flaviviral structural proteins. Super extensive accumulation of the C protein at the cytosolic face of ER membrane was also observed in Figure 4E. Such hypertrophic ER provides an expanded virus factory in which translation of flaviviral protein genes and VLP assembly takes place. This is also indicative of a role for CprME transfection in inducing such expanded VLPs’ factory, which is in accordance with the aim of this study to propose the flaviviral pCAG vectors as a suitable gene delivering shuttles in gene therapy.",
            "cite_spans": [],
            "section": "Highly proliferating ER highlighted in transfected cells ::: Results",
            "ref_spans": [
                {
                    "start": 120,
                    "end": 128,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 134,
                    "end": 142,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 182,
                    "end": 190,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 196,
                    "end": 204,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 463,
                    "end": 471,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Flaviviruses are small enveloped viruses that are assembled intracellularly, apparently by budding into the ER.6 This is an interesting feature of flaviviruses that enable them to form capsidless SVPs, suggesting that the heterodimers of prM and E protein in the ER membrane may be sufficient to induce budding into the ER lumen, and further on to be processed by cellular signalases to become mature for exocytosis.11 In the present study, it was demonstrated that the expression of TBEV structural proteins, either with C protein, CprME, or without C protein, or prME, by using CAG and CMV plasmid vectors in BHK-21 and COS-1 cell lines resulted in the production of VLPs and SVPs, respectively. This is the first report of generating the VLPs and SVPs of a Swedish TBEV Torö strain in two different cell lines by transfecting its structural protein genes and further more purify TBE particles from cell culture fluids, proven by WB and EM examination. Classical methods such as EM spotlight an attractive approach to develop recombinant structural proteins for various purposes, including therapeutic vaccines and systems to study the biology of flaviviruses. It is necessary to establish a safe and stable expression system for continuous production of TBEVVLPs to develop noninfectious TBEV VLPs37 as a potential subunit vaccine. For this, stable clonal host cells would also be an alternative, as it has been shown for other viruses.38., 39. On the other hand, such VLPs of flaviviruses could also be exploited as suicidal shuttles, in combination with therapeutic TBEV replicons, to assemble as SRIPs to deliver the therapeutic genes in gene therapy of cancer and chronic infections, to the elements of the immune system. Such DNA-based therapeutic vaccines benefit treatment of various infectious and non-infectious diseases via gene therapy.4., 40., 41., 42.",
            "cite_spans": [
                {
                    "start": 111,
                    "end": 112,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 416,
                    "end": 418,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1300,
                    "end": 1302,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1439,
                    "end": 1442,
                    "mention": "38.",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1444,
                    "end": 1447,
                    "mention": "39.",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1850,
                    "end": 1852,
                    "mention": "4.",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1854,
                    "end": 1857,
                    "mention": "40.",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1859,
                    "end": 1862,
                    "mention": "41.",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1864,
                    "end": 1867,
                    "mention": "42.",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The 100 kDa and 70 kDa bands were detected only while WB analyzing the cell lysates (Figure 3B and 3C), but not the cell culture fluid (Figure 2 and Figure 3A), indicative of the production of the premature CprME and prME polypeptides of TBEV Torö strain. During time-course sampling, the prME band (70 kDa) was just detected in the supernatant of prME-transfected cell lysate specimens, but not those of CprME (Figure 3B and 3C), indicating that noncleaved C protein, which is cleaved by viral NS3 proteases,43 may influence the dissociation of prME from ER membrane in CprME-transfected cells. However, detecting mature VLPs and SVPs inside these cells and also in cell culture fluid proves the unnecessary nature of C-prM junction cleavage by viral NS3 proteases for VLPs assembly and egress. The currently accepted paradigm is that liberation of mature C by viral NS2B/3 cleavage at the cytosolic side of the ER membrane induces a change at the ER lumen side that promotes efficient signalase cleavage of prM.44 This temporal separation of cleavage events is believed to promote efficient nucleocapsid incorporation into budding virions during flaviviral infection.45",
            "cite_spans": [
                {
                    "start": 509,
                    "end": 511,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1013,
                    "end": 1015,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1169,
                    "end": 1171,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 85,
                    "end": 93,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 99,
                    "end": 100,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 136,
                    "end": 144,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 149,
                    "end": 157,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 412,
                    "end": 420,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 426,
                    "end": 427,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The surface of some TBE virions looked rough (see white arrows in Figure 4A and Figure 5C) compared with a smooth surface of the mature TBE virions (shown by black arrows in Figure 4B and Figure 5A). Previously, cryo-EM analysis of the immature virus particles in flaviviral infection revealed such rough surface of the particles composed of prM-E heterodimers,20 compared with the smooth surface of mature virions which consist of M-E heterodimers.36 Thus, the VLPs with rough surface observed in flaviviral CprME transfection of this study might be referred to the immature form of TBE VLPs, which possess prM proteins before the furin cleaving process in the Golgi apparatus. This affirms our observation of prM cleavage and maturation in to M protein in TBE VLPs. Collectively, the normal maturation of the CprME and prME polypeptides and finally their secretion as mature VLPs and SVPs in to cell culture fluid, as shown in Figure 6, indicate that the gene expression of the four constructs encoding TBEV structural proteins was performed in a way similar to how infectious TBEV naturally undergoes during the flaviviral infection cycle,6., 22. which is likely to be essential for DNA-based vaccine research.41",
            "cite_spans": [
                {
                    "start": 361,
                    "end": 363,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 449,
                    "end": 451,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1142,
                    "end": 1144,
                    "mention": "6.",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1146,
                    "end": 1149,
                    "mention": "22.",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1213,
                    "end": 1215,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 66,
                    "end": 74,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 80,
                    "end": 88,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 174,
                    "end": 182,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 188,
                    "end": 196,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 929,
                    "end": 937,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In this study, tubular structures were not observed in EM examination of the cells transfected with pCAG-CprME. The tubular structures are usually observed in cells expressing TBEV prM and E protein.22 Unfortunately, EM examination for the cells transfected with prME was not performed because the main interest of this study was to observe the VLPs, which undergo flaviviral maturation process and become secretable mature TBE VLPs (shown for both cell lines in Figure 6). However, our study confirmed that the tubular structures, which may not undergo secretion due to their abnormal budding,12., 22. may not be produced in the cells when transfected with pCAG-CprME. This confirms that flaviviral polypeptides produced by pCAG-CprME mainly undergo the flaviviral maturation process to become mature TBE VLPs and pass through the cellular secretory pathway for exocytosis (Figure 7). Such effective production of the stable TBE VLPs could provide abundant suicidal shuttles to deliver various therapeutic RNA replicons to immune system cells, which is essential for gene-based vaccine research.",
            "cite_spans": [
                {
                    "start": 199,
                    "end": 201,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 594,
                    "end": 597,
                    "mention": "12.",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 599,
                    "end": 602,
                    "mention": "22.",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 463,
                    "end": 471,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 875,
                    "end": 883,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "To benefit the efficiency of the gene expression of such DNA vaccine, in this study two different promoters—CAG and CMV—were evaluated to determine which showed a better performance of pCAG in producing VLPs and Recombinant subviral particles (RSPs) of TBEV (Figure 3A and 3B). This first report of such comparison for flaviviral structural genes’ expression is in accordance with recent studies showing that pCAG drives more effectively target gene expression.46., 47. The pCAG contains the CAG promoter, which is composed of a CMV immediate early enhancer promoter and a chicken β-actin promoter. The pCMV contains the CMV promoter, which is the most commonly used for eukaryotic expression. The significant difference between CAG and CMV promoters on driving target gene expression, as shown in this study, could be partially explained by their origins.47 Because viral promoters such as CMV are involved in viral replications, they consecutively can be regulated by the host cell defense system.48 In contrast to viral promoters, the promoter CAG encodes β-actin, which is among the housekeeping genes expressed most liberally and abundantly in various cell lines.49 Thus, the CAG promoter may be less prone to be regulated by the host cell defense system in comparison with viral promoters. Indeed, the CMV enhancer in CAG promoter could also improve the level of target gene transcription.50 Recently, flaviviral replicon RNA has shown to be packaged with the help of coexpressed C protein driven under CMV promoter to form secreted SRIPs that deliver the RNA into neighboring cells. Proposing a new concept in flavivirus DNA vaccine design, which offers an attractive alternative to conventional vaccine approaches because it closely mimics live viral infection without producing an infectious virus.4., 5. This study, by advanced molecular and EM methods, investigated normal assembly, maturation, secretion, and stability of VLPs, along with better expression efficiency of plasmid vector CAG. It also looked at cellular ER proliferation because the virus factory platform provides abundant supportive evidence for safety and improvement of such gene delivery systems in gene therapy.",
            "cite_spans": [
                {
                    "start": 461,
                    "end": 464,
                    "mention": "46.",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 466,
                    "end": 469,
                    "mention": "47.",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 856,
                    "end": 858,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 999,
                    "end": 1001,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1168,
                    "end": 1170,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 1395,
                    "end": 1397,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1807,
                    "end": 1809,
                    "mention": "4.",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1811,
                    "end": 1813,
                    "mention": "5.",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 259,
                    "end": 267,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 273,
                    "end": 274,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In this study, proliferation of the ER membrane of the COS-1 and BHK-21 cells — transfected with the pCAG-CprME of the TBEV Torö strain — was reported for the first time (Figure 4E and Figure 5F), suggesting a role for flaviviral structural genes in induction of morphologic change of the ER, which benefits VLPs production during gene therapy. The collection of induced ER membranes may function as expanded virus factories, in which translation, exponential genome synthesis, and virus assembly occur.6., 51., 52. Previously, proliferation and reorganization of membranes have been reported only during infection by a flavivirus, such as Kunjin virus-infected Vero cells, Langat virus-infected Vero and tick cells, Japanese encephalitis virus-infected PC12 neuronal cells, and dengue virus-infected dendritic cells.53., 54., 55. This promotes replication and efficient encapsulation of the viral genome into progeny virus during infection.56 The hypertrophy of cellular ER has also been observed in cells infected by other viruses; for example, herpes simplex virus,57 circovirus post-weaning multisystemic wasting syndrome,58 and severe acute respiratory syndrome virus coronavirus.59 Although intracellular cytoplasmic membrane proliferation and rearrangement occur in cells infected with different types of flaviviruses,60 the mechanism of such proliferation and a possible role of flaviviral genes is still not described. Recently, the role of the ER in providing the membrane platform for biogenesis of the viral genome replication complex during flavivirus infection has been well described.53 The findings of our study show that the proliferating ER was the site of not only active viral replication, but also active protein synthesis and VLP biogenesis. Moreover, the findings highlight a possible role for the flaviviral structural gene CprME in induction of ER membrane biogenesis.",
            "cite_spans": [
                {
                    "start": 503,
                    "end": 505,
                    "mention": "6.",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 507,
                    "end": 510,
                    "mention": "51.",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 512,
                    "end": 515,
                    "mention": "52.",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 817,
                    "end": 820,
                    "mention": "53.",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 822,
                    "end": 825,
                    "mention": "54.",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 827,
                    "end": 830,
                    "mention": "55.",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 941,
                    "end": 943,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1068,
                    "end": 1070,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1126,
                    "end": 1128,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1185,
                    "end": 1187,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 1325,
                    "end": 1327,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1599,
                    "end": 1601,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 171,
                    "end": 179,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 185,
                    "end": 193,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Previous studies have mainly focused on flavivirus biology during infection and also their SRIPs production.4., 5. To show the safety and investigate the quality of such SRIPs, more studies are needed. In our study, the molecular and microscopic shapes of the VLPs and SVPs, the drug delivery shuttles, and also the host cell morphology were for the first time investigated in the absence of flavivirus replicons. This study provides supporting data regarding the therapeutic aspects and safety issues of such SRIP use. We also constructed the therapeutic flavivirus replicons encoding the therapeutic gene for hepatitis, and tested in vitro for replication rate efficiency and also subcutaneously in a mice model that showed convincing results in eliciting an immune response against chronic hepatitis infection (Supplementary Figures A-D). The results also show that to increase the efficiency of transferring such therapeutic genes inserted in a flavivirus replicon, there is a need for an abundant reliable gene delivery system, such as the VLPs described in this study.",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "4.",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 112,
                    "end": 114,
                    "mention": "5.",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "DNA constructs encoding structural proteins of a Swedish TBEV strain (Torö) were designed, produced, and testified for flaviviral VLPs production and secretion in various cell lines. By deep molecular methods and EM investigation, these DNA constructs were shown to produce initial TBEV structural polypeptides that were processed in advance and modified to produce mature TBE VLPs that are secretable naturally and normally via exocytosis from the transfected cells. Better efficiency of CAG promoter in directing the gene expression of the DNA constructs was also reported in comparison with the CMV promoter. We also report a possible role for CprME structural genes of TBEV in ER proliferation of transfected host cells. Besides microscopic evidence, the time-course sampling showed that this process of TBE viral particles encoded by DNA constructs is in accordance with the natural life cycle of the virus, leading us to propose these designed DNA constructs as suitable and successful TBE VLP shuttle producers for delivering therapeutic replicons to immune system cells.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "The KK-stiftelsen organization supported this study.",
            "cite_spans": [],
            "section": "Conflicts of Interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table: Primers designed for amplification of CprME and prME of a Swedish strain of tick-borne encephalitis virus (Torö) and further cloning them into CAG and CMV plasmids. Annealing temperature used for polymerase chain reaction was 59˚C. Cleavage site for cloning are shown by small letter and underline.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Schematic diagram and polymerase chain reaction amplification of the portion of the tick-borne encephalitis virus (TBEV) Torö genome included in the plasmid CMV early enhancer/chicken beta actin (pCAG) vector and plasmid cytomegalovirus (pCMV) vector (A through E). The constructs A and C contain the coding region for capsid, premembrane, and envelope directed by the (A) CAG and (C) CMV (C) early promoter. The constructs B and D contain the coding region for premembrane and envelope directed by the (B) CAG and (D) CMV early promoter. The sites where the polyprotein is cleaved by host cell signalase6 are indicated by small arrows, transmembrane peptides are indicated by triangles, and the furin cleavage site in premembrane is indicated by a large arrow. The size in kilodaltons (kDa) of TBEV polypeptides (CprME and prME) and E protein in Western blotting analysis are also shown. (E) The nucleotide size in base pair of gene fragment coding region for CprME and prME of the TBEV Torö strain are shown amplified using KOD Hot Start (Novagen, Madison, Wisconsin, USA) polymerase, purified, cleaved, and cloned into the pCAG and pCMV vectors.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Western blotting (WB) analysis of the time-course sampling of the cell culture fluid of the COS-1 cells transfected with pCAG-CprME. The COS-1 cells were transfected with pCAG-CprME, lipofectamine (Lip) or Opti-MEM® medium (Thermo Scientific, Waltham, MA) as negative (Neg) control. The cell culture fluids were then collected at 24, 48, 72, and 96 hours post-transfection (hpt). An equal protein concertation of cell culture fluid samples (50 µg/20 µL) was then loaded on 12% sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE) gels and further analyzed by WB using a rabbit polyclonal anti-tick-borne encephalitis virus (anti TBEV) E protein serum.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Comparison of tick-borne encephalitis virus (TBEV) structural gene expression cloned in to pCAG constructs with pCMV using Western blotting (WB) analysis of the transfected COS-1 cells. The COS-1 cells were transfected with pCAG-CprME, pCMV-CprME, pCAG-prME, pCMV-prME, lipofectamine (Lip) or Optimal medium as negative (Neg) control. (A) The cell culture fluids were then collected at 24, 48, 72, and 96 hours post-transfection (hpt). (B and C) An equal protein concentration of cell culture fluid samples (50 µg/20 µL) was then loaded on 12% sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE) gels and further analyzed by WB for TBEV-secreted viral-like particles and subviral particles (SVPs) at 24, 48, and 96 hpt. The cells were then lysed at 24 and 96 hours post-transfection (hpt) using radioimmunoprecipitation assay buffer (Sigma-Adrich Corp, St Louis, MO, USA) and protease inhibitor cocktail (Sigma-Aldrich), and after centrifugation at 1,200 rpm for 10 minutes the (B) pellet and (C) supernatant of cell lysate specimens were further analyzed by WB to look for premature TBEV polypeptides CprME (100 kDa) and prME (70 kDa). The WB analysis was performed using a rabbit polyclonal anti-TBEV E protein serum.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: Electron micrographs of COS-1 cells transfected with pCAG-CprME. The COS-1 cells were transfected with pCAG-CprME or optimal medium as negative control. The cells were then trypsinized at 24 and 72 hours post-transfection (hpt), centrifuged, and after supernatant removal they were resuspended in a fixative solution (2.5% v/v glutaraldehyde in 0.1 M phosphate buffer [pH 7.4]), and sent for electron microscopy examination. (A and E) Spherical tick-borne encephalitis virus viral-like particles (TBE VLP) (50 nm in diameter) were observed in the lumen of membrane-bound vesicles at (A and B) 24 hpt and (C through E) also at 72 hpt in pCAG-CprME-transfected cells. (E) Highly proliferating rough endoplasmic reticulum (rER) (indicated by star) was observed in the pCAG-CprME-transfected cells. (F and G) The COS-1 cells were transfected with optimal medium as negative control and examined by electron microscopy at 72 hpt to compare with pCAG-CprME-transfected cells. The VLPs and membrane-bound vesicles are indicated by black arrow and triangles, respectively. The scale bar for each image is also shown. A possible premature TBE VLP composed of CprME is also indicated by a white arrow. Nu = nucleus; Mito = mitochondria; GA = Golgi apparatus; CI = clathrin-coated vesicle.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: Electron micrographs of BHK-21 cells transfected with pCAG-CprME. The BHK-21 cells were transfected with pCAG-CprME or optimal medium as negative control. The cells were then trypsinized at 24 and 72 hours post-transfection (hpt), centrifuged and after supernatant removal they were resuspended in a fixative solution (2.5% v/v glutaraldehyde in 0.1 M phosphate buffer [pH 7.4]), and sent for electron microscopy examination. (A and B) Spherical tick-borne encephalitis virus viral-like particles (TBE VLP) (50 nm in diameter) were observed in the lumen of membrane-bound vesicles at (A) 24 hpt and (B) also at 72 hpt. (B) pCAG-CprME-transfected cells. (C) A possible premature TBE VLP (indicated by a white arrow) in the lumen of rough endoplasmic reticulum (rER) accumulation of the C proteins (indicated by a white arrow) at (D) the cytosolic face of membrane-bound vesicles (E) as well as inside cytoplasm and (F) highly proliferating rER (indicated by star) were observed in the pCAG-CprME-transfected cells. (G and H) The COS-1 cells were transfected with optimal medium as negative control compared with pCAG-CprME-transfected cells at 72 hpt. The VLPs and membrane-bound vesicles are indicated by black arrow and triangles, respectively. The scale bar for each image is also shown. Nu = nucleus; Mito = mitochondria; GA = Golgi apparatus; TGN = trans-Golgi network; CI = clathrin-coated vesicle; Co, COP-coated vesicle; COP, coat protein complex.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6: Electron micrographs of the purified cell culture fluid of the cells transfected with pCAG-CprME. The BHK-21 (A and B) and COS-1 (C and D) cells were transfected with pCAG-CprME and at 72 hours post-transfection (hpt). their cell culture fluids were collected. After partial purification using ultracentrifugation, the pellets were resuspended in HEPES buffer (5 mM HEPES [pH 7.0], 0.1% bovine serum albumin (BSA), and 1% paraformaldehyde) and examined by electron microscopy. (A and C) Tick-borne encephalitis virus Torö viral-like particles (50 nm in diameter) and SVPs (30 nm in diameter) secreted from BHK-21 (A) and COS-1 (C) in to the cell culture fluids were observed. (B and D) Immuno gold (10 nm black particles) stained viral-like particles (50 nm in diameter) of tick-borne encephalitis virus Torö in the cell culture fluid specimens of baby hamster kidney 21 (BHK-21) cells (B) and African green monkey kidney 1 (COS-1) cells (D) were also observed. Immuno-gold staining of EM grid specimens was performed using a rabbit polyclonal anti tick-borne encephalitis virus E protein serum and anti-rabbit IgG gold antibody (Merck, Darmstadt, Germany). The scale bar for all images is 50 nm.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 7: Schematic diagram of tick-borne encephalitis virus structural genes processing in transfected cells leading to secreted viral-like particles (VLP) in to the cell culture fluid. Nu = nucleus; GA = Golgi apparatus; ER = endoplasmic reticulum; E = envelope protein; prM = premembrane protein; M = membrane protein; C = capsid protein.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "DNA delivery for vaccination and therapeutics through the skin",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Foldvari",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Babiuk",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Badea",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Curr Drug Deliv",
            "volume": "3",
            "issn": "1",
            "pages": "17-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A structural perspective of the flavivirus life cycle",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Mukhopadhyay",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Kuhn",
                    "suffix": ""
                },
                {
                    "first": "M.G.",
                    "middle": [],
                    "last": "Rossmann",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat Rev Microbiol",
            "volume": "3",
            "issn": "1",
            "pages": "13-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Two distinct size classes of immature and mature subviral particles from tick-borne encephalitis virus",
            "authors": [
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "Y.J.",
                    "middle": [],
                    "last": "Tao",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "O'Riordain",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Mandl",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Harrison",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Virol",
            "volume": "77",
            "issn": "21",
            "pages": "11357-11366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Single point mutation in tick-borne encephalitis virus prM protein induces a reduction of virus particle secretion",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Yoshii",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Konno",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Goto",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Nio",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Obara",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ueki",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Gen Virol",
            "volume": "85",
            "issn": "Pt 10",
            "pages": "3049-3058",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Virus maturation by budding",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Garoff",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Hewson",
                    "suffix": ""
                },
                {
                    "first": "D.J.E.",
                    "middle": [],
                    "last": "Opstelten",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Microbiol Mol Biol R",
            "volume": "62",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The molecular biology of tick-borne encephalitis virus",
            "authors": [
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Mandl",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Review article. APMIS",
            "volume": "101",
            "issn": "10",
            "pages": "735-745",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Dengue virus infectivity depends on envelope protein binding to target cell heparan sulfate",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Maguire",
                    "suffix": ""
                },
                {
                    "first": "R.E.",
                    "middle": [],
                    "last": "Hileman",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Fromm",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Esko",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Linhardt",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Nat Med",
            "volume": "3",
            "issn": "8",
            "pages": "866-871",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Blocking the dengue virus 2 infections on BHK-21 cells with purified recombinant dengue virus 2 E protein expressed in Escherichia coli",
            "authors": [
                {
                    "first": "M.W.",
                    "middle": [],
                    "last": "Chiu",
                    "suffix": ""
                },
                {
                    "first": "Y.L.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Biochem Biophys Res Commun",
            "volume": "309",
            "issn": "3",
            "pages": "672-678",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Structure of the dengue virus envelope protein after membrane fusion",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Modis",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ogata",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Clements",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Harrison",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nature",
            "volume": "427",
            "issn": "6972",
            "pages": "313-319",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The flavivirus precursor membrane-envelope protein complex: structure and maturation",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Lok",
                    "suffix": ""
                },
                {
                    "first": "I.M.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Kuhn",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Science",
            "volume": "319",
            "issn": "5871",
            "pages": "1830-1834",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Structures of immature flavivirus particles",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Corver",
                    "suffix": ""
                },
                {
                    "first": "P.R.",
                    "middle": [],
                    "last": "Chipman",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "S.V.",
                    "middle": [],
                    "last": "Pletnev",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Sedlak",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "EMBO J",
            "volume": "22",
            "issn": "11",
            "pages": "2604-2613",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Viral and Synthetic RNA Vector Technologies and Applications",
            "authors": [
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Schott",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Morgan",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Galla",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Schambach",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Mol Ther",
            "volume": "24",
            "issn": "9",
            "pages": "1513-1527",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Visualization of membrane protein domains by cryo-electron microscopy of dengue virus",
            "authors": [
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "P.R.",
                    "middle": [],
                    "last": "Chipman",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Corver",
                    "suffix": ""
                },
                {
                    "first": "P.R.",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Mukhopadhyay",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nat Struct Biol",
            "volume": "10",
            "issn": "11",
            "pages": "907-912",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Mapping of functional elements in the stem-anchor region of tick-borne encephalitis virus envelope protein E",
            "authors": [
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Stiasny",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Stadler",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Mandl",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Virol",
            "volume": "73",
            "issn": "7",
            "pages": "5605-5612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Intracellular assembly and secretion of recombinant subviral particles from tick-borne encephalitis virus",
            "authors": [
                {
                    "first": "I.C.",
                    "middle": [],
                    "last": "Lorenz",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kartenbeck",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Mezzacasa",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Helenius",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Virol",
            "volume": "77",
            "issn": "7",
            "pages": "4370-4382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Proteolytic activation of tick-borne encephalitis virus by furin",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Stadler",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Schalich",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J Virol",
            "volume": "71",
            "issn": "11",
            "pages": "8475-8481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Structure of the immature dengue virus at low pH primes proteolytic maturation",
            "authors": [
                {
                    "first": "I.M.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "H.A.",
                    "middle": [],
                    "last": "Holdaway",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "V.A.",
                    "middle": [],
                    "last": "Kostyuchenko",
                    "suffix": ""
                },
                {
                    "first": "P.R.",
                    "middle": [],
                    "last": "Chipman",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Science",
            "volume": "319",
            "issn": "5871",
            "pages": "1834-1837",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Role of intracellular events in the pathogenesis of dengue; an overview",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Jain",
                    "suffix": ""
                },
                {
                    "first": "U.C.",
                    "middle": [],
                    "last": "Chaturvedi",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Jain",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Microb Pathog",
            "volume": "69-70",
            "issn": "",
            "pages": "45-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Coronavirus particle assembly: primary structure requirements of the membrane protein",
            "authors": [
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "de Haan",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Kuo",
                    "suffix": ""
                },
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Masters",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Vennema",
                    "suffix": ""
                },
                {
                    "first": "P.J.",
                    "middle": [],
                    "last": "Rottier",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "8",
            "pages": "6838-6850",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Production and immunogenicity of chimeric virus-like particles containing the spike glycoprotein of infectious bronchitis virus",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lv",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Vet Sci",
            "volume": "15",
            "issn": "2",
            "pages": "209-216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Snow goose hepatitis B virus (SGHBV) envelope and capsid proteins independently contribute to the ability of SGHBV to package capsids containing single-stranded DNA in virions",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Greco",
                    "suffix": ""
                },
                {
                    "first": "M.H.",
                    "middle": [],
                    "last": "Hayes",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "Loeb",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "18",
            "pages": "10705-10713",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Efficient self-assembly of human papillomavirus type 16 L1 and L1-L2 into virus-like particles",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Kirnbauer",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Taub",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Greenstone",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Roden",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Durst",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Gissmann",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Virol",
            "volume": "67",
            "issn": "12",
            "pages": "6929-6936",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Vector-based genetically modified vaccines: Exploiting Jenner's legacy",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Ramezanpour",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Haan",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Claassen",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Vaccine",
            "volume": "34",
            "issn": "50",
            "pages": "6436-6448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "A Chimeric 18L1-45RG1 Virus-Like Particle Vaccine Cross-Protects against Oncogenic Alpha-7 Human Papillomavirus Types",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Huber",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Schellenbacher",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Jindra",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Fink",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Shafti-Keramat",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Kirnbauer",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Japanese encephalitis virus-vaccinia recombinants produce particulate forms of the structural membrane proteins and induce high levels of protection against lethal JEV infection",
            "authors": [
                {
                    "first": "P.W.",
                    "middle": [],
                    "last": "Mason",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Pincus",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Fournier",
                    "suffix": ""
                },
                {
                    "first": "T.L.",
                    "middle": [],
                    "last": "Mason",
                    "suffix": ""
                },
                {
                    "first": "R.E.",
                    "middle": [],
                    "last": "Shope",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Paoletti",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Virology",
            "volume": "180",
            "issn": "1",
            "pages": "294-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "West Nile virus recombinant DNA vaccine protects mouse and horse from virus challenge and expresses in vitro a noninfectious recombinant antigen that can be used in enzyme-linked immunosorbent assays",
            "authors": [
                {
                    "first": "B.S.",
                    "middle": [],
                    "last": "Davis",
                    "suffix": ""
                },
                {
                    "first": "G.J.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Cropp",
                    "suffix": ""
                },
                {
                    "first": "J.T.",
                    "middle": [],
                    "last": "Roehrig",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "C.J.",
                    "middle": [],
                    "last": "Mitchell",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Virol",
            "volume": "75",
            "issn": "9",
            "pages": "4040-4047",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Molecular organization of a recombinant subviral particle from tick-borne encephalitis virus",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Ferlenghi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ruttan",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Schalich",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Mol Cell",
            "volume": "7",
            "issn": "3",
            "pages": "593-602",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Recombinant subviral particles from tick-borne encephalitis virus are fusogenic and provide a model system for studying flavivirus envelope glycoprotein functions",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Schalich",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Stiasny",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Mandl",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Kunz",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Virol",
            "volume": "70",
            "issn": "7",
            "pages": "4549-4557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Suppressive Effects on the Immune Response and Protective Immunity to a JEV DNA Vaccine by Co-administration of a GM-CSF-Expressing Plasmid in Mice",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "D.Y.",
                    "middle": [],
                    "last": "Fan",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "J.Q.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Plos One",
            "volume": "7",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Structure of dengue virus: implications for flavivirus organization, maturation, and fusion",
            "authors": [
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Kuhn",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "M.G.",
                    "middle": [],
                    "last": "Rossmann",
                    "suffix": ""
                },
                {
                    "first": "S.V.",
                    "middle": [],
                    "last": "Pletnev",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Corver",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Lenches",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Cell",
            "volume": "108",
            "issn": "5",
            "pages": "717-725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Dengue type 2 virus subviral extracellular particles produced by a stably transfected mammalian cell line and their evaluation for a subunit vaccine",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Konishi",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Fujii",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Vaccine",
            "volume": "20",
            "issn": "7-8",
            "pages": "1058-1067",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Establishment of stably transfected cells constitutively expressing the full-length and truncated antigenic proteins of two genetically distinct mink astroviruses",
            "authors": [
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Bidokhti",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Ullman",
                    "suffix": ""
                },
                {
                    "first": "T.H.",
                    "middle": [],
                    "last": "Jensen",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Chriel",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Mottahedin",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Munir",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Rabies virus-like particles expressed in HEK293 cells",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Fontana",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Kratje",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Etcheverrigaray",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Prieto",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vaccine",
            "volume": "32",
            "issn": "24",
            "pages": "2799-2804",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Single-round infectious particles enhance immunogenicity of a DNA vaccine against West Nile virus",
            "authors": [
                {
                    "first": "D.C.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "W.J.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Anraku",
                    "suffix": ""
                },
                {
                    "first": "D.C.",
                    "middle": [],
                    "last": "Clark",
                    "suffix": ""
                },
                {
                    "first": "C.C.",
                    "middle": [],
                    "last": "Pollitt",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Suhrbier",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nat Biotechnol",
            "volume": "26",
            "issn": "5",
            "pages": "571-577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Tick-borne flaviviruses: dissecting host immune responses and virus countermeasures",
            "authors": [
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                },
                {
                    "first": "D.N.",
                    "middle": [],
                    "last": "Mitzel",
                    "suffix": ""
                },
                {
                    "first": "R.T.",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Best",
                    "suffix": ""
                },
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "Bloom",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Immunol Res",
            "volume": "43",
            "issn": "1-3",
            "pages": "172-186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "DNA vaccines: ready for prime time?",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Kutzler",
                    "suffix": ""
                },
                {
                    "first": "D.B.",
                    "middle": [],
                    "last": "Weiner",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nat Rev Genet",
            "volume": "9",
            "issn": "10",
            "pages": "776-788",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Production of single-round infectious chimeric flaviviruses with DNA-based Japanese encephalitis virus replicon",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ishikawa",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Konishi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Matsuda",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Watashi",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Aizaki",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Gen Virol",
            "volume": "95",
            "issn": "Pt 1",
            "pages": "60-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Flavivirus premembrane protein cleavage and spike heterodimer secretion require the function of the viral proteinase NS3",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Lobigs",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "90",
            "issn": "13",
            "pages": "6218-6222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Post-translational regulation and modifications of flavivirus structural proteins",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Roby",
                    "suffix": ""
                },
                {
                    "first": "Y.X.",
                    "middle": [],
                    "last": "Setoh",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                },
                {
                    "first": "A.A.",
                    "middle": [],
                    "last": "Khromykh",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Gen Virol",
            "volume": "96",
            "issn": "Pt 7",
            "pages": "1551-1569",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "A flavivirus signal peptide balances the catalytic activity of two proteases and thereby facilitates virus morphogenesis",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Lobigs",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Ng",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Pavy",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Lobigs",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Virology",
            "volume": "401",
            "issn": "1",
            "pages": "80-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Evaluation of three different promoters driving gene expression in developing chicken embryo by using in vivo electroporation",
            "authors": [
                {
                    "first": "C.Q.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "X.Y.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Z.K.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Genet Mol Res",
            "volume": "13",
            "issn": "1",
            "pages": "1270-1277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Transcriptional activity assessment of three different promoters for mouse in utero electroporation system",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Niu",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Plasmid",
            "volume": "74",
            "issn": "",
            "pages": "52-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Assessment of the long-term transcriptional activity of a 550-bp-long human beta-actin promoter region",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Damdindorj",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Karnan",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Ota",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Takahashi",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Konishi",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Hossain",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Plasmid",
            "volume": "68",
            "issn": "3",
            "pages": "195-200",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Histological evidence: housekeeping genes beta-actin and GAPDH are of limited value for normalization of gene expression",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Redies",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Dev Genes Evol",
            "volume": "222",
            "issn": "6",
            "pages": "369-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Packaging the replicon RNA of the Far-Eastern subtype of tick-borne encephalitis virus into single-round infectious particles: development of a heterologous gene delivery system",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Yoshii",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Hayasaka",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Goto",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Kawakami",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Kariwa",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Takashima",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Vaccine",
            "volume": "23",
            "issn": "30",
            "pages": "3946-3956",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "A Significant Increase of RNAi Efficiency in Human Cells by the CMV Enhancer with a tRNAlys Promoter",
            "authors": [
                {
                    "first": "W.W.",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "Z.H.",
                    "middle": [],
                    "last": "Xie",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Ning",
                    "suffix": ""
                },
                {
                    "first": "Y.Y.",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Biomed Biotechnol",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Ultrastructure of Kunjin virus-infected cells: colocalization of NS1 and NS3 with double-stranded RNA, and of NS2B with NS3, in virus-induced membrane structures",
            "authors": [
                {
                    "first": "E.G.",
                    "middle": [],
                    "last": "Westaway",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Mackenzie",
                    "suffix": ""
                },
                {
                    "first": "M.T.",
                    "middle": [],
                    "last": "Kenney",
                    "suffix": ""
                },
                {
                    "first": "M.K.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "A.A.",
                    "middle": [],
                    "last": "Khromykh",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J Virol",
            "volume": "71",
            "issn": "9",
            "pages": "6650-6661",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The endoplasmic reticulum provides the membrane platform for biogenesis of the flavivirus replication complex",
            "authors": [
                {
                    "first": "L.K.",
                    "middle": [],
                    "last": "Gillespie",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Hoenen",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Morgan",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Mackenzie",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "20",
            "pages": "10438-10447",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "A three-dimensional comparison of tick-borne flavivirus infection in mammalian and tick cell lines",
            "authors": [
                {
                    "first": "D.K.",
                    "middle": [],
                    "last": "Offerdahl",
                    "suffix": ""
                },
                {
                    "first": "D.W.",
                    "middle": [],
                    "last": "Dorward",
                    "suffix": ""
                },
                {
                    "first": "B.T.",
                    "middle": [],
                    "last": "Hansen",
                    "suffix": ""
                },
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "Bloom",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "10",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Morphogenesis of the protein secretory system in PC12 cells infected with Japanese encephalitis virus",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hase",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Virchows Arch B Cell Pathol Incl Mol Pathol",
            "volume": "64",
            "issn": "4",
            "pages": "229-239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Infection of human dendritic cells by dengue virus causes cell maturation and cytokine production",
            "authors": [
                {
                    "first": "L.J.",
                    "middle": [],
                    "last": "Ho",
                    "suffix": ""
                },
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Shaio",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Kao",
                    "suffix": ""
                },
                {
                    "first": "D.M.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "S.W.",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Immunol",
            "volume": "166",
            "issn": "3",
            "pages": "1499-1506",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Composition and three-dimensional architecture of the dengue virus replication and assembly sites",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Welsch",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Romero-Brey",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Merz",
                    "suffix": ""
                },
                {
                    "first": "C.K.",
                    "middle": [],
                    "last": "Bleck",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Walther",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Cell Host Microbe",
            "volume": "5",
            "issn": "4",
            "pages": "365-375",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Electron microscopic observations on primary hepatocyte cultures infected with herpes simplex virus types I and II",
            "authors": [
                {
                    "first": "H.P.",
                    "middle": [],
                    "last": "Dienes",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Ramadori",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Falke",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Thoenes",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "Virchows Arch B Cell Pathol Incl Mol Pathol",
            "volume": "46",
            "issn": "4",
            "pages": "321-332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Ultrastructural Findings in Lymph Nodes from Pigs Suffering from Naturally Occurring Postweaning Multisystemic Wasting Syndrome",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Rodriguez-Carino",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Segales",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vet Pathol",
            "volume": "46",
            "issn": "4",
            "pages": "729-735",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "SARS-coronavirus replication is supported by a reticulovesicular network of modified endoplasmic reticulum",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Knoops",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kikkert",
                    "suffix": ""
                },
                {
                    "first": "S.H.",
                    "middle": [],
                    "last": "Worm",
                    "suffix": ""
                },
                {
                    "first": "J.C.",
                    "middle": [],
                    "last": "Zevenhoven-Dobbe",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "van der Meer",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Koster",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS Biol",
            "volume": "6",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "",
            "authors": [
                {
                    "first": "B.D.",
                    "middle": [],
                    "last": "Lindenbach",
                    "suffix": ""
                },
                {
                    "first": "H.J.",
                    "middle": [],
                    "last": "Thiel",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Virology",
            "volume": "",
            "issn": "",
            "pages": "1101-1152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Replication cycle and molecular biology of the West Nile virus",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Brinton",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Viruses",
            "volume": "6",
            "issn": "1",
            "pages": "13-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Association of the pr peptides with dengue virus at acidic pH blocks membrane fusion",
            "authors": [
                {
                    "first": "I.M.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "H.A.",
                    "middle": [],
                    "last": "Holdaway",
                    "suffix": ""
                },
                {
                    "first": "P.R.",
                    "middle": [],
                    "last": "Chipman",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Kuhn",
                    "suffix": ""
                },
                {
                    "first": "M.G.",
                    "middle": [],
                    "last": "Rossmann",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "23",
            "pages": "12101-12107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Cleavage of protein prM is necessary for infection of BHK-21 cells by tick-borne encephalitis virus",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Elshuber",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Allison",
                    "suffix": ""
                },
                {
                    "first": "F.X.",
                    "middle": [],
                    "last": "Heinz",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Mandl",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Gen Virol",
            "volume": "84",
            "issn": "Pt 1",
            "pages": "183-191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Flavivirus genome organization, expression, and replication",
            "authors": [
                {
                    "first": "T.J.",
                    "middle": [],
                    "last": "Chambers",
                    "suffix": ""
                },
                {
                    "first": "C.S.",
                    "middle": [],
                    "last": "Hahn",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Galler",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Annu Rev Microbiol",
            "volume": "44",
            "issn": "",
            "pages": "649-688",
            "other_ids": {
                "DOI": []
            }
        }
    }
}