{
    "paper_id": "PMC6598719",
    "metadata": {
        "title": "What can we learn from China’s health system reform? ",
        "authors": [
            {
                "first": "Qingyue",
                "middle": [],
                "last": "Meng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anne",
                "middle": [],
                "last": "Mills",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Longde",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qide",
                "middle": [],
                "last": "Han",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "China has a three tiered system for healthcare delivery: health organisations and providers operate at county, township, and village levels in rural areas, and at municipal, district, and community levels in urban areas. The public health sector is the main healthcare provider. In 2017, 82% of inpatient care was provided by public hospitals.1 China has three main basic health insurance schemes—rural and urban resident based health insurance, which is funded mainly by government subsidies (about 70% of the total funds), and employee based health insurance funded by employer and employee contributions. ",
            "cite_spans": [
                {
                    "start": 343,
                    "end": 344,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "China’s health system reform in the past decade covered five main areas: social health security, essential medicines, primary healthcare, basic public health service package, and public hospitals. The reform policies were designed to tackle access to healthcare and financial protection. Table 1 outlines the main reform policies, and their progress and challenges.",
            "cite_spans": [],
            "section": "Main reform policies",
            "ref_spans": [
                {
                    "start": 288,
                    "end": 295,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Financing reforms focused on expanding healthcare coverage and the benefit package of the social health insurance schemes for the population. Integration of the health insurance schemes for urban and rural residents is underway. Because of the large differences in per capita premiums and sources of funds, integration of the resident and employee based health insurance schemes is not planned.",
            "cite_spans": [],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "Removing mark-up on drug prices as a source of financing for health providers is an important part of the policy reform on essential medicines. Reliance of hospitals on this price mark-up as a source of income had led to considerable overuse of drugs. Additional government subsidies and social health insurance funding have been the main way to compensate for the removal of mark-ups.",
            "cite_spans": [],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "Strengthening the capacity of the primary healthcare system—mainly the rural village clinics, town health centres, and urban community health stations and centres—has been a priority of the reform. The government has made large investments and issued policies to attract and retain qualified health professionals in the primary healthcare system.",
            "cite_spans": [],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "The purpose of the basic public health service package is to provide everyone with a defined healthcare package, regardless of income, residence, or other characteristics. The package is financed by a government per capita allocation mainly from the central government for low income provinces, and from local government (provincial and county) for high income provinces. The values of the fund and the package are adjusted every year.",
            "cite_spans": [],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "Reforming public hospitals is important to tackle the problem of access to healthcare and financial protection because public hospitals account for more than 60% of total health expenditure.1 This reform is particularly difficult because of the need to balance the interests of the public hospitals, which are mostly responsible for their own finances, and the rest of society.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 191,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "To implement the reforms, the State Council set up a State Council Health System Reform Office to coordinate the relevant ministries to develop specific reform policies—for example, hospital payment reform and remuneration policies for primary healthcare workers—and annual work plans to guide implementation of the reform activities by ministries and provincial governments. The office’s annual evaluation of the performance of the ministries at the central level and the provincial governments influences promotion of leaders and allocation of government subsidies.",
            "cite_spans": [],
            "section": "Main reform policies",
            "ref_spans": []
        },
        {
            "text": "Financial contributions for health from government and through the social health security system have increased. Total health expenditure as a proportion of the gross domestic product changed little between 2000 and 2008 (4.57% in 2000 and 4.55% in 2008), but increased from 5.03% in 2009 to 6.36% in 2017.1 Trends in total health expenditure from 2000 to 2017 show faster increases in health expenditure by the government and social health insurance system than from out-of-pocket payments (fig 1). Between 2000 and 2005, more than 50% of total health expenditure came from out-of-pocket payments; since then the proportion of health expenditure from out-of-pocket payments has declined and was 28% in 2017.1 Government health expenditure increased by ¥10-20bn (£1.14-2.28bn; €1.29-2.59bn; $1.45-2.89bn) every year between 2000 and 2006, and by ¥100-150bn every year between 2009 and 2017.1 Health expenditure by the social health insurance system increased rapidly and accounted for 42% of total health expenditures in 2017.1 Social health insurance expenditure exceeded out-of-pocket payments in 2010; and government health expenditure exceeded out-of-pocket payments in 2015.",
            "cite_spans": [
                {
                    "start": 306,
                    "end": 307,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 708,
                    "end": 709,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 890,
                    "end": 891,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1026,
                    "end": 1027,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Increased public funding for health  ::: Achievements",
            "ref_spans": [
                {
                    "start": 492,
                    "end": 497,
                    "mention": "fig 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Low income provinces and counties have received additional government health subsidies. In low income counties, 80% of the funds for the rural health insurance scheme came from government subsidies, half from the central and half from provincial governments, and 100% of the funds for the basic public health programmes came from higher level governments.1\n11 During the reform period, social health insurance schemes and the basic public health service package were extended to cover everyone.11 Providing universal coverage by expanding social health insurance schemes and public health programmes was possible mainly because of additional and continuing financial support from the government.",
            "cite_spans": [
                {
                    "start": 355,
                    "end": 356,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 357,
                    "end": 359,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 494,
                    "end": 496,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Increased public funding for health  ::: Achievements",
            "ref_spans": []
        },
        {
            "text": "Before the introduction of the social health insurance schemes, a large proportion of the population did not access healthcare even when needed, mainly because of financial barriers. Between 2003 and 2008, the proportion of patients who were advised by doctors that they needed treatment in hospital but did not use inpatient care decreased by 4.5% (from 29.6% to 25.1%).12 The proportion decreased by 8.0% between 2008 and 2013 (fig 2).12 The proportion of patients who needed hospital care but could not afford it declined from 17.6% in 2008 to 7.4% in 2013.12 Changes in proportions of unmet needs for outpatient care were similar to inpatient care. Extended coverage of the population through social health insurance schemes and increased availability of healthcare are the main reasons for the greater accessibility to healthcare.13\n",
            "cite_spans": [
                {
                    "start": 371,
                    "end": 373,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 437,
                    "end": 439,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 560,
                    "end": 562,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 835,
                    "end": 837,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Improved access to healthcare and decreased health inequality ::: Achievements",
            "ref_spans": [
                {
                    "start": 430,
                    "end": 435,
                    "mention": "fig 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "An important reform target was reduction in health disparities and the country has made substantial health improvements. For example, differences in the maternal mortality rate between low, middle, and high income provinces (categorised by per capita gross domestic product) decreased from 2005 to 2017 (fig 3). Differences in maternal mortality rates between urban and rural areas also decreased, from 28/100 000 live births between 2000 and 2008 on average to 2.3/100 000 live births between 2009 and 2017 on average.1 Differences in the infant mortality rate between rural and urban areas also narrowed. In 2000, the difference in the infant mortality rate between rural and urban areas was 25.2% (37% in rural areas and 11.8% in urban); by 2017, the difference was only 3.8% (7.9% in rural areas and 4.1% in urban).1 Support by social health insurance schemes for childbirth in a health facility which targeted low income areas helped improve maternal and child health outcomes in poorer areas and reduce health disparities.14\n",
            "cite_spans": [
                {
                    "start": 519,
                    "end": 520,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 819,
                    "end": 820,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Improved access to healthcare and decreased health inequality ::: Achievements",
            "ref_spans": [
                {
                    "start": 304,
                    "end": 309,
                    "mention": "fig 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The low use and capacity of primary healthcare providers has two main reasons. Firstly, the quality of care given by primary healthcare providers is inadequate. From 2005 to 2015, the proportion of healthcare services provided by primary care decreased by 7%.15 In 2010, 5.6% of the doctors in township health centres had a formal medical education (five years of medical school),16 which increased to only 10% in 2017.1 Incentives to attract and retain more qualified health professionals in the primary care system are essential to improve quality of care.17 Secondly, the fee-for-service payment system in hospitals gives hospitals an incentive to try to attract and retain patients who could otherwise use primary healthcare providers.",
            "cite_spans": [
                {
                    "start": 259,
                    "end": 261,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 380,
                    "end": 382,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 419,
                    "end": 420,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 558,
                    "end": 560,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Low use and capacity of primary healthcare providers ::: Challenges",
            "ref_spans": []
        },
        {
            "text": "Medical costs have increased more rapidly since 2009. In general hospitals, medical expenditure per patient discharged increased by 17.2% between 2005 and 2008, and by 22.1% between 2010 and 2013.1\n16 Changes in costs for outpatient care were similar. In general hospitals, medical expenditure per outpatient visit increased by 15.5% between 2005 and 2008 and 21.7% between 2010 and 2013.1 The proportion of out-of-pocket payments for healthcare decreased, but the financial burden of using healthcare did not fall much, especially for poor households.18 The share of drug costs in total hospital expenditure has fallen, but overall hospital expenditure is still increasing.19\n",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 197,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 198,
                    "end": 200,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 388,
                    "end": 389,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 552,
                    "end": 554,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 674,
                    "end": 676,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Increased cost of medical care and inefficient use of resources ::: Challenges",
            "ref_spans": []
        },
        {
            "text": "When health insurance coverage is universal, a moral hazard situation arises—healthcare providers may overprovide and healthcare users overuse health services. This situation and the fee for service payment system are argued to be the main factors driving overprovision of healthcare in China and the resulting waste of health resources.20\nFig 4 shows China’s ranking in the world for per capita health expenditure (health input), under 5s mortality rate, and life expectancy at birth (health outcomes). China ranks lower on per capita health expenditure (that is, it spends relatively less) than on the other two indicators, so the country has better health outcomes at lower cost; in other words it is relatively efficient. However, the differences in the rankings are decreasing, indicating that China’s relative efficiency in using health resources is decreasing. ",
            "cite_spans": [
                {
                    "start": 337,
                    "end": 339,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Increased cost of medical care and inefficient use of resources ::: Challenges",
            "ref_spans": [
                {
                    "start": 340,
                    "end": 345,
                    "mention": "Fig 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Allocation of government subsidies is mainly based on service volume and activities rather than health outcomes. In addition, health resources are skewed to the hospital sector rather than primary and preventive care, although these two services are important determinants of efficiency. In 2016, the rate of hospital admission in China was 16.4%, higher than the average for countries of the Organisation for Economic Cooperation and Development, which implies that China needs to examine the appropriateness of inpatient care, including overuse and misuse of healthcare services.1\n22\n",
            "cite_spans": [
                {
                    "start": 581,
                    "end": 582,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 583,
                    "end": 585,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Increased cost of medical care and inefficient use of resources ::: Challenges",
            "ref_spans": []
        },
        {
            "text": "To improve population health and achieve “health in all policies,” coordination and cooperation between related sectors are important. More effective mechanisms are needed to improve intersectoral coordination for health. Delivery of health services should be people centred, integrated, and cost effective, and ensure continuity of care. However, many of the health institutions lack motivation to cooperate with others. Even though medical consortiums and alliances are encouraged by the government and have been piloted in many places, mechanisms to coordinate health institutions to provide continuing care have not been properly established.",
            "cite_spans": [],
            "section": "Insufficient coordination and fragmented systems ::: Challenges",
            "ref_spans": []
        },
        {
            "text": "The financing system is fragmented with separate financing for different health programmes and population groups.23 The reform has tried to allow health insurance to be portable for all people, but most rural migrants in cities still need to go back to their home town to access insurance benefits.",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 115,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Insufficient coordination and fragmented systems ::: Challenges",
            "ref_spans": []
        },
        {
            "text": "Coordination between different sectors should be strengthened to make health in all policies workable and achievable. The current reform has shown that success requires effective collaboration between related sectors led by a strong coordinating authority. The existing hospital centred healthcare system should be transformed to a system based on primary care, where health providers are closely connected and coordinated to offer continuing and integrated care. Both organisational and functional structures of healthcare institutions should be changed. People should be able to receive good quality and convenient healthcare from nearby health providers. Integration of health services and a three tiered structure of primary, secondary, and tertiary providers should be developed with primary care as the foundation. A collaborative relationship between primary healthcare and hospital sectors is essential. A competent health workforce is also important; government efforts should continue to focus on incentives (financial rewards and professional development opportunities) to attract and retain qualified health professionals in the primary healthcare system.",
            "cite_spans": [],
            "section": "Integrated health system based on primary care ::: Areas for further reform",
            "ref_spans": []
        },
        {
            "text": "Strategies to achieve universal health coverage can provide direction for integrating financing sources for both curative and preventive care. The current separate financing mechanisms, where health insurance schemes cover curative care only and the basic public health service package covers preventive care only, can be combined to encourage hospitals and clinics to offer more preventive care services. When integrating the rural and urban health insurance schemes, policies should be developed to ensure protection of poor and rural people. Reform of the payment system should be accelerated and cost containment and quality improved. Incentives should be adapted to strengthen the primary healthcare system.",
            "cite_spans": [],
            "section": "Consolidated health financing system ::: Areas for further reform",
            "ref_spans": []
        },
        {
            "text": "The government should recognise the importance of establishing an effective performance evaluation system for implementation of a Healthy China strategy. Quality of care and health outcomes need to have sufficient weight in the evaluation system. The main health indicators should be included in the social and economic development agenda and in the performance evaluation of government at central and local levels. A health impact assessment system should be developed to generate more resources and effort from all related sectors to achieve better population health.",
            "cite_spans": [],
            "section": "Monitoring and evaluation system ::: Areas for further reform",
            "ref_spans": []
        },
        {
            "text": "China has implemented a comprehensive health system reform over the past decade which focused on strengthening the capacity of primary care, extending and improving social health insurance coverage, providing basic public health services to everyone, reforming public hospitals, and improving medicines policies.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Both central and local governments have mobilised substantial political and financial resources to implement the reform. Almost everyone has been covered by the social health insurance system and basic public health service package. Mark-up of drug prices has been stopped in public hospitals and primary healthcare providers. Unmet health needs and inequities in some health indicators have decreased.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Some challenges remain. The quality of care in primary healthcare has not improved greatly, mostly because of the inadequate training of the healthcare providers. The cost of medical care is still increasing as a result of incomplete reform of public hospitals including ineffective utilisation of the payment system. Inefficient use of health resources is prevalent mainly because of overuse of healthcare and uneven distribution of health resources. Healthcare delivery and financing systems are fragmented because of constraints in the governance structure.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Building a well coordinated and integrated health system based on primary care and an evaluation system based on health outcomes is needed to further develop the health system in China.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Summary of the main reform policies and their progress and challenges, 2009-18\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig 1: Total health expenditure by source, 2000-171 (1¥=£0.11; €0.13; $0.14) ",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig 2: Percentage of patients who did not use inpatient care when needed12\n",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig 3: Maternal mortality rate by income level of provinces, 2005-171\n",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig 4: China’s world ranking for per capita health expenditure, mortality among children 5 years, and life expectancy at birth, 1995-1521\n",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "China’s health statistics yearbook 2018.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Strengthenng public health services to achieve universal health coverage in China",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Balabanova",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "BMJ",
            "volume": "365",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.l2358"
                ]
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "An analysis report of national health services survey 2013.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Trends in access to health services and financial protection in China between 2003 and 2011: a cross-sectional study",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Meng",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Lancet",
            "volume": "379",
            "issn": "",
            "pages": "805-14",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(12)60278-5"
                ]
            }
        },
        "BIBREF5": {
            "title": "Impact of NCMS and subsidies on maternal and child health care",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zi",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yin",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Chinese J Women Child Health",
            "volume": "6",
            "issn": "",
            "pages": "66-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Efficiency performance of China’s health care delivery system",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Int J Health Plann Manage",
            "volume": "32",
            "issn": "",
            "pages": "254-63",
            "other_ids": {
                "DOI": [
                    "10.1002/hpm.2425"
                ]
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Chinese health statistical yearbook 2011.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Incentivising China’s primary health care providers",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "BMJ",
            "volume": "365",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.l2406"
                ]
            }
        },
        "BIBREF9": {
            "title": "Enhancing financial protection under China’s social health insurance to achieve universal health coverage",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Eggleston",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hanson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "BMJ",
            "volume": "365",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.l2378"
                ]
            }
        },
        "BIBREF10": {
            "title": "Reforming public hospital financing in China: progress and challenges",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Jian",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kwon",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "BMJ",
            "volume": "365",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.l4015"
                ]
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "An analysis report of national health services survey 2008.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Does over treatment exist in China? Study on the efficiency of hospital care across provincial hospitals",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Soc Sci (Kans)",
            "volume": "12",
            "issn": "",
            "pages": "65-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Consolidating the social health insurance schemes in China: towards an equitable and efficient health system",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Meng",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet",
            "volume": "386",
            "issn": "",
            "pages": "1484-92",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(15)00342-6"
                ]
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "China statistical yearbook 2018.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Rational use of antibiotics under the context of China’s health system reform",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Meng",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "BMJ",
            "volume": "365",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.l4016"
                ]
            }
        },
        "BIBREF19": {
            "title": "Financing strategies to improve essential public health equalization and its effects in China",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Wen",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Int J Equity Health",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12939-016-0482-x"
                ]
            }
        },
        "BIBREF20": {
            "title": "Progress in basic public health service projects in China",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Chin J Public Health",
            "volume": "33",
            "issn": "",
            "pages": "1289-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}