{
    "paper_id": "PMC6524086",
    "metadata": {
        "title": "Efficacy of an orally administered anti‐diarrheal probiotic paste (Pro‐Kolin Advanced) in dogs with acute diarrhea: A randomized, placebo‐controlled, double‐blinded clinical study",
        "authors": [
            {
                "first": "Sophie",
                "middle": [
                    "L."
                ],
                "last": "Nixon",
                "suffix": "",
                "email": "sophie.nixon@protexin.com",
                "affiliation": {}
            },
            {
                "first": "Lindsay",
                "middle": [],
                "last": "Rose",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Annika",
                "middle": [
                    "T."
                ],
                "last": "Muller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Acute diarrhea represents the most common cause of nonroutine veterinary visits for dogs in the United Kingdom and the United States.1, 2, 3, 4 Acute diarrhea constitutes a short‐term increase in fecal water content and consequently fecal fluidity, volume, and frequency of defecation.5 Although acute diarrhea tends to be self‐limiting, it represents an impaired state of health for the dog, a source of stress and inconvenience for the owner, and a potential zoonotic risk. In a recent study of dogs with acute diarrhea in the United Kingdom, the most common treatments were dietary modification (66% of cases) and antimicrobial treatment (63% of cases).1 Previous studies have reported that up to 71% of dogs with acute diarrhea are treated with antimicrobials3 despite emerging evidence that antimicrobial treatment is not effective in dogs with hemorrhagic or uncomplicated acute diarrhea.6, 7 Consequently, acute diarrhea represents a considerable portion of antimicrobial usage in veterinary practice.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Recent evidence suggests that the fecal microbiome is altered in dogs with acute diarrhea,8, 9, 10 identifying modulation of the microbiome as a potential therapeutic target. Probiotics and prebiotics are defined as live microorganisms that confer a health benefit to the host when delivered in adequate amounts11 and substrates that selectively promote the growth of microorganisms that confer a health benefit,12 respectively. There is evidence that probiotics and prebiotics are capable of altering the microbiome of dogs.13, 14, 15, 16, 17, 18, 19, 20 Probiotics and prebiotics favorably modulate gastrointestinal health by diverse mechanisms, but few studies have investigated the mechanism of action of putative probiotics in dogs.21, 22, 23, 24, 25, 26 In predominantly in vitro, ex vivo, and rodent studies, probiotics and prebiotics have been shown to inhibit the growth of gastrointestinal pathogens,27, 28, 29, 30, 31, 32 to improve gastrointestinal barrier function, and to favorably modulate the immune system.33, 34, 35, 36 The extent to which these findings can be extrapolated to dogs is unknown. There is growing evidence in both the human and veterinary medical fields for the therapeutic potential of probiotics and prebiotics in treating and preventing acute diarrhea. A meta‐analysis of 63 studies found that the administration of probiotics shortened the duration of clinical signs and decreased stool frequency in acute infectious diarrhea in humans.37 Probiotic interventions containing ≥1 strains of Enterococcus faecium (strains SF68 and 4b1707), Bacillus coagulans, Lactobacillus acidophilus, and Bifidobacterium animalis have been shown to decrease the incidence of diarrhea in healthy dogs15, 38, 39 and cats.40 Strains of Bifidobacterium animalis, E. faecium SF68, and a mixture of strains of Lactobacillus, Pediococcus, and Bacillus have been shown to decrease the duration of acute diarrhea in dogs.41, 42, 43 A combination of 8 strains of Lactobacillus, Streptococcus, and Bifidobacterium was associated with accelerated normalization of the microbiome in dogs with acute hemorrhagic diarrhea syndrome.44 Despite a lack of evidence for strain E. faecium 4b1707 in the treatment of acute diarrhea in dogs, anti‐diarrheal probiotic pastes (ADPPs) containing this probiotic are available. Our aim was to characterize the effect of a commercially available ADPP containing E. faecium 4b1707 (Pro‐Kolin Advanced; PKA) on the clinical outcome of dogs with acute diarrhea. Specifically, we sought to identify whether the ADPP was associated with a shorter duration of acute diarrhea and a decrease in the number of dogs requiring additional medical intervention (AMI).",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The study was a double‐blinded, placebo‐controlled, randomized, multicenter clinical field study conducted at 11 primary care veterinary practices in the United Kingdom and 3 in Ireland. Block randomization was performed with a block size of 2 stratified by site of recruitment. Dogs were included in the study if they were presented to the veterinary surgeon for acute diarrhea with an owner‐reported episode of diarrhea on ≥1 occasions in the 24 hours before presentation to the veterinarian. The cause of diarrhea was not investigated. Dogs were excluded from the study if their clinical signs were deemed unsuitable for conservative management by the attending veterinary surgeon or if they had received antibiotic or probiotic treatment in the 4 weeks before Day 0 of the study. A full list of inclusion and exclusion criteria is presented in the Supporting Information S1. Ethical approval was obtained from an independent welfare representative of Charles River Laboratories (Tranent, UK). A sample size of 43 cases per group was required based on the primary objective of identifying a difference in equality of survival curves in the proportion of dogs being free from diarrhea on day 3 using a 2‐sided log rank test with a significance level of P < .05 and power of 80%; therefore, a target of 50 cases per group was set. The sample size calculation was based on 80% of dogs in the ADPP group and 50% of dogs in the Placebo group being free from diarrhea on Day 3. One hundred forty‐eight dogs that fulfilled the inclusion criteria and none of the exclusion criteria were enrolled in the study and randomly assigned to receive either the ADPP (ADPP group) or a placebo paste (Placebo group) in a ratio of 1 : 1. The ADPP was a paste for PO administration containing E. faecium 4b1707, Preplex prebiotic, combined kaolin and montmorillonite clay, psyllium, pectin, and beta glucan (PKA; Protexin Veterinary, Somerset, UK). The placebo was indistinguishable in packaging, appearance, and sensory properties from the ADPP to study personnel. The ADPP and placebo were dosed q8h according to the dogs' body weight on Day 0. Details of the ADPP and placebo composition and the dosing regimen can be found in Supporting Information S2. All dogs received concurrent treatment with a highly digestible diet (Hills i/d, Topeka, Kansas) in place of their usual food. Dogs were treated with both the PO administered paste and diet until the dog had either completed or was withdrawn from the study, up to a maximum of 10 days, with completion defined as the passage of 3 consecutive feces of normal consistency. The primary efficacy criterion was duration of diarrhea, and a secondary efficacy criterion was the proportion of dogs withdrawn for AMI because of non‐improvement or deterioration. Withdrawal for AMI and subsequent treatment was decided by the dog's owner and the attending veterinarian.",
            "cite_spans": [],
            "section": "Study design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Dogs enrolled in the study were processed according to the study procedures described in Figure 1. In brief, clinical examination was performed on Day 0, and owners of dogs enrolled in the study were given the ADPP or placebo syringes to administer q8h starting immediately, and diaries in which they were instructed to record the date, time, and consistency of all feces passed by their dog for the duration of the study. Fecal consistency scoring was performed using a scale of 1 (hard) to 6 (watery) based on a modification of the Nestle‐Purina scoring system in which scores 1 (hard) and 2 (firm) of the Nestle‐Purina system were combined.45 Scores ≤3 were defined as normal and scores ≥4 were defined as diarrhea. Owners were provided with both a text and pictorial description for each score (Figure 1A and Supporting Information S3). Dogs were reexamined on Day 3. If the dog had reached the study completion criterion of 3 sequential fecal scores of ≤3, the dog had completed the study. If the dog had not reached the study completion criterion, the owner was supplied with additional prescription diet, ADPP or placebo syringes, and diaries and remained on the study until the dog completed the study or was withdrawn, up to a maximum of 10 days (Figure 1B). No further examination of the dog was scheduled as part of the study protocol after Day 3, but owners were able to return the dog to the veterinarian if they were concerned about the dog's health. The duration of diarrhea was defined as the time elapsed between administration of the first dose of ADPP or placebo and the time of the last episode of diarrhea, calculated retrospectively from the contemporaneous owner diaries. Owners, veterinarians, and the study monitor were blinded to the contents of the syringe. Dogs with comorbidities were included if it was believed that neither their underlying disease nor any treatment that they were receiving would be expected to affect the course of acute diarrhea. Concomitant medications that dogs received in the study for unrelated problems are listed in Supporting Information S4.",
            "cite_spans": [],
            "section": "Study procedures ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 96,
                    "end": 97,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 806,
                    "end": 807,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1263,
                    "end": 1264,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Statistical analyses of data were performed using GraphPad Prism (v7.04) and Matlab (version R2018b). Sample size calculation was performed using SAS (nQuery Advisor Version 7.0). Baseline comparability of groups was assessed by means of descriptive tables on the following baseline information of Day 0: age, sex, breed (pure or mixed), and body weight at start. In addition, fecal score and whether other clinical signs were present at the start of the study (both variables as stated by the owner) were included in the baseline comparability assessment. Dogs withdrawn for AMI because of worsening or non‐improvement of diarrhea were censored at the point of withdrawal for analysis of the duration of diarrhea. The distribution of normality of continuous variables was assessed using a D'Agostino Pearson normality test. Data pertaining to the population demographics and the duration of diarrhea were found to be nonparametrically distributed. A Cox proportional hazard multivariate regression model was used to investigate the duration of diarrhea in an intention‐to‐treat analysis. Multivariable analyses were performed between duration of diarrhea and treatment (ADPP or placebo), age, fecal score at enrollment, and whether or not clinical signs other than diarrhea were present. A per‐protocol analysis of the duration of diarrhea was performed using the Mann‐Whitney test. The proportion of dogs withdrawn for AMI was compared using a chi‐square test, and relative risk was calculated from a contingency table of the number of dogs that did or did not require AMI, stratified by group, with the Koopman asymptotic score used to calculate the 95% confidence interval (CI). Values are presented as mean ± SD. For box and whisker plots, the box represents the 25th to 75th percentiles and the whiskers represent the range. The 5% (P < .05) level of significance was used to assess statistical differences.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "One hundred seven of 148 dogs enrolled on the study completed the study (Figure 2). Ten dogs failed to receive a confirmed dose of the ADPP or placebo, 10 dogs were included inappropriately (no recorded episodes of diarrhea), 10 dogs had serious dosing errors (8 for dosing errors related to the ADPP or placebo and 2 for failure to accept the study diet), and 11 dogs were withdrawn for AMI because of deterioration or non‐improvement. Eleven dogs were withdrawn from the study early because of worsening or non‐improvement but were included in the efficacy analysis. There was diversity among dogs enrolled in the study in terms of their body weight (ADPP: median, 10.9 kg; range, 2.0‐60.1 kg; Placebo: median, 16.1 kg; range, 2.7‐58.0 kg; P = .5; Mann‐Whitney test) and age (ADPP: median, 45 months; range, 2‐162 months; Placebo: median, 24 months; range, 2‐140 months; P = .06; Mann‐Whitney test). Over 75% of dogs were pure bred (ADPP, 79%, 45/57; Placebo, 75%, 46/61) and 40 different breeds were represented in the study. No significant difference was found between the 2 groups in terms of disease severity at recruitment, as assessed by fecal consistency score of the last defecation before enrollment (ADPP: median, 6; range, 5‐6; Placebo: median, 6; range 5‐6; P = .6; Mann‐Whitney test). Seventy percent (83/118) of dogs had no clinical signs other than diarrhea on Day 0. Apart from diarrhea, the most commonly reported clinical sign was vomiting (ADPP: 19%, 11/57 dogs vomiting; Placebo: 25%, 15/61 dogs vomiting). The ADPP and the placebo pastes, as well as the study diet were well tolerated. The study diet was accepted in 98.6% (146/148) of dogs, which was comparable to the ADPP and placebo pastes (97.3% [71/73] and 98.7% [74/75] of dogs, respectively). The ADPP was accepted by the dog on 92% (201/218) of dosing days, and the placebo was accepted by the dog on 87% (221/253) days.",
            "cite_spans": [],
            "section": "Population demographics ::: RESULTS",
            "ref_spans": [
                {
                    "start": 80,
                    "end": 81,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "With the exception of dogs that were removed for non‐improvement or deterioration, diarrhea resolved in all dogs within 167 hours (7 days) of presentation to the veterinary clinic (maximum duration of diarrhea: ADPP, 118 hours; Placebo, 167 hours). Using the Cox proportional hazard model in an intention‐to‐treat analysis, treatment (ADPP or placebo) was significantly associated with the resolution of diarrhea, with a resolution ratio of 1.6 between the ADPP group and the Placebo group (95% CI, 1.08‐2.44; P = .02; Figure 3A). The variables age, fecal score at enrollment, and whether or not clinical signs other than diarrhea were present at enrollment were not associated with resolution of diarrhea (P = .68, P = .78, P = .62, respectively). In a per‐protocol analysis, dogs in the ADPP group had significantly shorter duration of diarrhea than did dogs in the Placebo group, with a difference in the median duration of diarrhea between the 2 groups of 15 hours (ADPP: median, 32 hours; range, 2‐118 hours; n = 51; Placebo: median, 47 hours; range 4‐167 hours; n = 58; P = .008; Mann‐Whitney test; Figure 3B).",
            "cite_spans": [],
            "section": "Duration of diarrhea ::: RESULTS",
            "ref_spans": [
                {
                    "start": 526,
                    "end": 527,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1112,
                    "end": 1113,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Dogs that experienced non‐improvement or deterioration were withdrawn from the study for AMI. Treatment to be given as AMI was determined by the attending veterinarian with owner consent after repeat examination of the dog and included antiemetics, drugs to modulate gastrointestinal motility, antimicrobials, and corticosteroids. Dogs tended to receive multimodal treatment during AMI, with 5 treatments given to 2 dogs in the ADPP group (amoxicillin, metronidazole, sulfasalazine, loperamide, and dexamethasone) and 15 treatments given to 9 dogs in the Placebo group (amoxicillin, metronidazole, maropitant, butylscopolamine bromide/metamizole, ranitidine, and loperamide). Dogs were withdrawn for AMI early in the study, with a mean time of withdrawal of 58 ± 37 hours. No difference was found between the ADPP and Placebo groups in the timing of withdrawal for AMI (62 ± 41 hours and 45 ± 3 hours, respectively). A lower proportion of dogs were withdrawn from the study for AMI in the ADPP group compared to the Placebo group, with 3.5% (2/57) of dogs receiving AMI in the ADPP group compared to 14.8% (9/61) in the Placebo group (P = .04; Figure 4), constituting a relative risk of 0.88 (95% CI, 0.77‐0.99) and a number needed to treat of 9 dogs. No features could be identified in the presentation of the 2 dogs in the ADPP group that required AMI that differed substantially from the study population in terms of age, sex, breed, findings on clinical examination, or the presence of clinical signs other than diarrhea at enrollment.",
            "cite_spans": [],
            "section": "Additional medical intervention ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1151,
                    "end": 1152,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Treatment with the ADPP compared to placebo in dogs with acute, uncomplicated diarrhea led to a decrease in the duration of diarrhea and a decrease in the requirement for AMI because of non‐improvement or deterioration. Existing evidence suggests that probiotics can exert a beneficial effect on gastrointestinal health in dogs.16 Probiotics have been shown to accelerate the resolution of nonspecific acute diarrhea,41, 42, 43 improve the outcome of parvoviral enteritis in puppies,46 and facilitate the restoration of the normal microbiome in dogs with acute hemorrhagic diarrhea syndrome44 although the clinical benefit of microbiome modulation is unclear. Our study provides evidence that a synbiotic containing E. faecium 4b1707 may exert a therapeutic benefit in pet dogs with acute diarrhea.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The study population was selected to represent the population of pet dogs that present to veterinarians for acute, nonspecific diarrhea. Diarrhea resolved in the majority of dogs in both treatment groups within 72 hours of enrollment, and with the exception of dogs that were withdrawn because of non‐improvement or deterioration, diarrhea resolved in all dogs within 7 days. The 2 treatment groups were comparable at the start of the study in terms of their demographic diversity, disease severity, and product acceptance. The ADPP led to a statistically significant decrease in the duration of diarrhea of 15 hours, which is of questionable clinical relevance. However, the ADPP offered a more convincing clinical benefit in a decrease in AMI for acute diarrhea from 15% to 4%. Although the clinical benefit of the ADPP was relatively minor overall, the ADPP offers an advantage over other treatments commonly used for managing acute diarrhea, such as antimicrobials and dietary modification,1 which lack evidence for their efficacy. Few studies demonstrate the efficacy of dietary modulation with either proprietary or home‐cooked diets, and some evidence suggests that antimicrobial treatment is not effective in dogs with acute diarrhea.6, 7 The ADPP could decrease antimicrobial usage both by a shift in prescribing habits away from the use of antimicrobials in favor of the ADPP in dogs with acute diarrhea and by a decrease in antimicrobial use in those dogs given the ADPP that would otherwise have required AMI.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Compliance with the ADPP was high and comparable with the study diet. Fewer than 3% of owners involved in the study were unable to administer either the study diet or the ADPP or placebo pastes. In order for the study to accurately reflect field conditions, dogs that missed doses of the ADPP or placebo were not censored in the analysis, provided they had not missed >2 doses on a single day and providing the dosing interval did not exceed 24 hours. In the absence of dose‐finding studies for the ADPP, it is not known whether the inclusion of dogs that received <3 doses for each full day on the study impacted the magnitude of the effect of the ADPP. A similar study exploring the effect of variable doses of Bifidobacterium animalis AHC7 on gastrointestinal function in healthy dogs undergoing kenneling stress did not identify a dose‐response relationship,39 but further studies examining the relationship between dosage frequency and the effect of the ADPP are warranted.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Two dogs in the ADPP group required AMI. No defining characteristics were identified in the signalment of these dogs that would identify them as being unsuitable for management with the ADPP and dietary modification, although such characteristics may be identified in a larger scale study. The study design attempted to target dogs with simple, acute diarrhea, but it is possible that some dogs included in the study had complicated or chronic diarrhea. It is also possible that the ADPP is ineffective against specific types of acute diarrhea. The study population was likely to comprise dogs with acute diarrhea of diverse etiologies, and diagnoses were not sought. For example, dogs with giardiasis may have been included in the study because parasitological screening was not performed. A study of E. faecium SF68 in dogs with subclinical giardiasis indicated that the probiotic had no effect on cyst shedding,47 which may indicate a lack of efficacy for the species E. faecium in clinical giardiasis. Inclusion of dogs with clinical giardiasis in our study could have led to underestimation of the efficacy of the ADPP in dogs with nonparasitic diarrhea, although it is likely that their inclusion rate, and consequently their impact on study findings, was low.48, 49 Further studies in defined populations of acute diarrhea would inform the clinician about dogs that are the best candidates for treatment with the ADPP.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our results should be interpreted in the context of limitations in the study design. First, it was assumed that the placebo paste would have no effect on the outcome of acute diarrhea, but differences in the macronutrient profile of the ADPP and placebo could have influenced the duration of diarrhea. For example, the fat content of the placebo was slightly lower than that of the ADPP (39% and 42%, respectively). A low‐fat diet is commonly recommended in dogs with acute diarrhea because of the effect of dietary fat on gastrointestinal motility and the possibility that undigested fat in the colon could exacerbate diarrhea.50, 51, 52, 53 However, the small difference in fat content between the ADPP and placebo was deemed unlikely to affect clinical outcome in the context of the total dietary intake of macronutrients. Secondly, it is likely that the duration of diarrhea was affected by the management of the dog, because the frequency with which dogs were provided with the opportunity to defecate outside was likely to affect the time of defecation. It was presumed that both groups would be equally affected, but it is possible that substantial differences between the 2 groups in the management of dogs (eg, more owners in 1 group working away from home) could have confounded the study findings. Furthermore, the effect of management was likely to differentially affect dogs with small bowel and large bowel diarrhea, with dogs having the latter disorder being more likely to defecate indoors than dogs with small bowel diarrhea because of a greater urgency to defecate. The proportion of dogs with small versus large bowel diarrhea in the study was unknown, and therefore differences in this variable between the 2 groups could have confounded the results. Taken together, it is possible that the measurement of duration of diarrhea in terms of hours was overly sensitive, but it was deemed pragmatic in the context of a field study, and measurement with a lower granularity could have adversely impaired the ability to compare the 2 groups. A further limitation of the study design was reliance on owners' recollection of the consistency of the dog's last feces before enrollment to compare disease severity at Day 0 between the 2 groups. Collection of data about the number and duration of episodes of diarrhea before enrollment was not performed because of expected inaccuracies in the recollection of complex data and the possibility that not all carer‐givers of the dog were present at enrollment. Consequently, the 2 groups may have differed in disease severity at enrollment. Finally, all dogs were fed a single, proprietary highly digestible diet, and therefore it is unclear how the ADPP would perform in comparison to other control groups (such as dogs in which different dietary modulations are performed) or in the absence of dietary modulation.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "There also are limitations in the scope of our study. The ADPP contained a number of active ingredients, which confers 2 key restrictions to the interpretation of the study findings. First, it is unclear to what extent each active ingredient contributed to the positive effect identified for the ADPP, and consequently further work is necessary to elucidate the mechanism of action of the ADPP. The ADPP could act by mechanisms such as inhibition of pathogen growth;29, 30 modulation of gastrointestinal immune function,18, 33, 35, 54, 55, 56 the gastrointestinal microbiome,13, 17, 18, 20, 35, 56, 57, 58 or gastrointestinal motility;58 the binding of water and toxins;59, 60, 61, 62 or any combination of these factors. Second, the use of a compound formulation limits the extent to which our findings can be extrapolated to other commercially available ADPPs. Because of heterogeneity in the composition of proprietary ADPPs, small differences in either the combination of, quantity of, or source of active ingredients could affect the efficacy of different ADPPs. For example, intraspecies variation in E. faecium could lead to heterogeneity in the behavior of different probiotic strains of E. faecium.63 Further studies using single active ingredients would provide information about the relative importance of individual components of the ADPP in dogs with acute diarrhea.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The ADPP was palatable and safe in dogs with acute diarrhea. Dogs receiving the ADPP experienced a small decrease in the duration of diarrhea and a decrease in the requirement for AMI because of deterioration or non‐improvement of diarrhea. The ADPP represents a novel product that exerts some clinical benefit in the management of dogs with acute diarrhea.",
            "cite_spans": [],
            "section": "CONCLUSION",
            "ref_spans": []
        },
        {
            "text": "S. L. Nixon is employed by ADM Protexin Ltd and L. Rose is a past employee of ADM Protexin Ltd. The study was funded by ADM Protexin Ltd who manufactures Pro‐Kolin Advanced.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "The study was approved by an independent animal welfare representative. There were no objections to the conduction of the study. Before the start of the study, each owner was informed about the study objectives and signed an owner consent form. The study design did not include any painful procedure in the study animals.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Overview of the study procedures. A, Fecal scoring was used to assess response to treatment in dogs with acute diarrhea. Fecal scoring was conducted using a scale ranging from 1 (hard) to 6 (watery) with a score >4 defined as diarrhea. B, Dogs with acute diarrhea were randomly assigned to receive treatment with either the ADPP or placebo, in addition to a highly digestible study diet. Dogs were reassessed after 3 days, and treatment was continued up to 10 days if the diarrhea was still present. Dogs were deemed to have completed the study (diarrhea resolved) after the passage of 3 consecutive normal (score ≤3) feces. Dogs were withdrawn for additional medical intervention if they experienced non‐improvement or worsening of their clinical signs. ADPP, anti‐diarrheal probiotic paste",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Summary of number of dogs recruited or excluded as part of the study. A total of 148 dogs were enrolled onto the study and diarrhea resolved (study completion) in 107 dogs. The majority of dogs that failed to complete the study did so due to errors related to dosing of the ADPP or placebo. A small number of dogs in both the ADPP and Placebo groups were withdrawn for medical intervention due to worsening or non‐improvement, and these were included in the efficacy analysis. ADPP, anti‐diarrheal probiotic paste",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Duration of diarrhea was significantly shorter in the ADPP group compared to the Placebo group. A, The rate of resolution was 1.60 times greater in the ADPP group compared to the Placebo group (P = .02). B, Dogs in the ADPP group had a significantly shorter duration of diarrhea than dogs in the Placebo group (P = .008). ADPP, anti‐diarrheal probiotic paste; ** p ≤ 0.01",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Frequency of dogs requiring additional medical intervention when treated with either ADPP or placebo for acute uncomplicated diarrhea. Of note, 3.5% (2/57) of dogs with acute diarrhea received additional medical intervention in the ADPP group compared to 14.8% (9/61) in the placebo group (P = .04). ADPP, anti‐diarrheal probiotic paste; * p ≤ 0.1",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Surveillance of diarrhoea in small animal practice through the Small Animal Veterinary Surveillance Network (SAVSNET)",
            "authors": [],
            "year": 2014,
            "venue": "Vet J",
            "volume": "201",
            "issn": "3",
            "pages": "412-418",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Prevalence of canine enteric coronavirus in a cross‐sectional survey of dogs presenting at veterinary practices",
            "authors": [],
            "year": 2010,
            "venue": "Vet Microbiol",
            "volume": "140",
            "issn": "1‐2",
            "pages": "18-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "First‐choice therapy for dogs presenting with diarrhoea in clinical practice",
            "authors": [],
            "year": 2010,
            "venue": "Vet Rec",
            "volume": "167",
            "issn": "21",
            "pages": "819-814",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Health status and population characteristics of dogs and cats examined at private veterinary practices in the United States",
            "authors": [],
            "year": 1999,
            "venue": "J Am Vet Med Assoc",
            "volume": "214",
            "issn": "9",
            "pages": "1336-1341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Canine diarrhoea: a rational approach to diagnostic and therapeutic dilemmas",
            "authors": [],
            "year": 2009,
            "venue": "In Pract",
            "volume": "31",
            "issn": "",
            "pages": "8-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Treatment of aseptic dogs with hemorrhagic gastroenteritis with amoxicillin/clavulanic acid: a prospective blinded study",
            "authors": [],
            "year": 2011,
            "venue": "J Vet Intern Med [Internet]",
            "volume": "25",
            "issn": "5",
            "pages": "973-979",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The fecal microbiome in dogs with acute diarrhea and idiopathic inflammatory bowel disease",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One [Internet]",
            "volume": "7",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Characterization of microbial Dysbiosis and Metabolomic changes in dogs with acute diarrhea",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One [Internet]",
            "volume": "10",
            "issn": "5",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Ecological characterization of the colonic microbiota of normal and diarrheic dogs",
            "authors": [],
            "year": 2008,
            "venue": "Interdiscip Perspect Infect Dis [Internet]",
            "volume": "2008",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The international scientific Association for Probiotics and Prebiotics consensus statement on the scope and appropriate use of the term probiotic",
            "authors": [],
            "year": 2014,
            "venue": "Nat Rev Gastroenterol Hepatol",
            "volume": "11",
            "issn": "8",
            "pages": "506-514",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Expert consensus document: the international scientific Association for Probiotics and Prebiotics (ISAPP) consensus statement on the definition and scope of prebiotics",
            "authors": [],
            "year": 2017,
            "venue": "Nat Rev Gastroenterol Hepatol",
            "volume": "14",
            "issn": "8",
            "pages": "491-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Modulation of the faecal microbiome of healthy adult dogs by inclusion of potato fibre in the diet",
            "authors": [],
            "year": 2015,
            "venue": "Br J Nutr [Internet]",
            "volume": "113",
            "issn": "01",
            "pages": "125-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Phylogenetic characterization of fecal microbial communities of dogs fed diets with or without supplemental dietary fiber using 454 pyrosequencing",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One [Internet]",
            "volume": "5",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Effects of a synbiotic on fecal quality, short‐chain fatty acid concentrations, and the microbiome of healthy sled dogs",
            "authors": [],
            "year": 2013,
            "venue": "BMC Vet Res [Internet]",
            "volume": "9",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Understanding the canine intestinal microbiota and its modification by pro‐, pre‐ and synbiotics ‐ what is the evidence?",
            "authors": [],
            "year": 2016,
            "venue": "Vet Med Sci [Internet]",
            "volume": "2",
            "issn": "2",
            "pages": "71-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Molecular assessment of the fecal microbiota in healthy cats and dogs before and during supplementation with fructo‐oligosaccharides (FOS) and inulin using high‐throughput 454‐pyrosequencing",
            "authors": [],
            "year": 2017,
            "venue": "Peer J",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Randomized, controlled trial evaluating the effect of multi‐strain probiotic on the mucosal microbiota in canine idiopathic inflammatory bowel disease",
            "authors": [],
            "year": 2017,
            "venue": "Gut Microbes",
            "volume": "8",
            "issn": "5",
            "pages": "451-466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Alteration of the canine small‐intestinal lactic acid bacterium microbiota by feeding of potential probiotics",
            "authors": [],
            "year": 2006,
            "venue": "Appl Environ Microbiol",
            "volume": "72",
            "issn": "10",
            "pages": "6539-6543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Effect of a multi‐species synbiotic formulation on fecal bacterial microbiota of healthy cats and dogs as evaluated by pyrosequencing",
            "authors": [],
            "year": 2011,
            "venue": "FEMS Microbiol Ecol",
            "volume": "78",
            "issn": "3",
            "pages": "542-554",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Stimulation of duodenal biopsies and whole blood from dogs with food‐responsive chronic Enteropathy and healthy dogs with toll‐like receptor ligands and probiotic Enterococcus faecium\n",
            "authors": [],
            "year": 2014,
            "venue": "Scand J Immunol",
            "volume": "80",
            "issn": "2",
            "pages": "85-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Cytokine expression in an ex vivo culture system of duodenal samples from dogs with chronic enteropathies: modulation by probiotic bacteria",
            "authors": [],
            "year": 2005,
            "venue": "Domest Anim Endocrinol",
            "volume": "29",
            "issn": "4",
            "pages": "605-622",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Effects of ex‐vivo and in‐vivo treatment with probiotics on the inflammasome in dogs with chronic Enteropathy",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One [Internet]",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Handling history of rats modifies behavioural effects of drugs in the elevated plus‐maze test of anxiety",
            "authors": [],
            "year": 1993,
            "venue": "Eur J Pharmacol",
            "volume": "235",
            "issn": "1",
            "pages": "109-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "A prospective, randomized, blinded, placebo‐controlled pilot study on the effect of Enterococcus faecium on clinical activity and intestinal gene expression in canine food‐responsive chronic Enteropathy",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "2",
            "pages": "533-543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Comparison of TNFα responses induced by toll‐like receptor ligands and probiotic Enterococcus faecium in whole blood and peripheral blood mononuclear cells of healthy dogs",
            "authors": [],
            "year": 2013,
            "venue": "Vet Immunol Immunopathol.",
            "volume": "153",
            "issn": "1‐2",
            "pages": "170-174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Bacteriocin production augments niche competition by enterococci in the mammalian gastrointestinal tract",
            "authors": [],
            "year": 2015,
            "venue": "Nature",
            "volume": "526",
            "issn": "7575",
            "pages": "719-722",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Inhibition of food‐borne bacterial pathogens by bacteriocins from lactic acid bacteria isolated from meat",
            "authors": [],
            "year": 1991,
            "venue": "Appl Environ Microbiol",
            "volume": "57",
            "issn": "6",
            "pages": "1683-1688",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Pathogen elimination by probiotic bacillus via signalling interference",
            "authors": [],
            "year": 2018,
            "venue": "Nature",
            "volume": "562",
            "issn": "",
            "pages": "532-537",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Pathogen exclusion properties of canine probiotics are influenced by the growth media and physical treatments simulating industrial processes",
            "authors": [],
            "year": 2014,
            "venue": "J Appl Microbiol",
            "volume": "116",
            "issn": "5",
            "pages": "1308-1314",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Probiotic strains and their combination inhibit in vitro adhesion of pathogens to pig intestinal mucosa",
            "authors": [],
            "year": 2007,
            "venue": "Curr Microbiol [Internet]",
            "volume": "55",
            "issn": "3",
            "pages": "260-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Probiotic lactobacillus reuteri biofilms produce antimicrobial and anti‐inflammatory factors",
            "authors": [],
            "year": 2009,
            "venue": "BMC Microbiol [Internet]",
            "volume": "9",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Protection and restitution of gut barrier by probiotics: nutritional and clinical implications",
            "authors": [],
            "year": 2013,
            "venue": "Curr Nutr Food Sci",
            "volume": "9",
            "issn": "2",
            "pages": "99-107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Probiotics prevent intestinal barrier dysfunction in acute pancreatitis in rats via induction of Ileal mucosal glutathione biosynthesis",
            "authors": [],
            "year": 2009,
            "venue": "PLoS One",
            "volume": "4",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Probiotics, prebiotics and immunomodulation of gut mucosal defences: homeostasis and immunopathology",
            "authors": [],
            "year": 2013,
            "venue": "Nutrients",
            "volume": "5",
            "issn": "6",
            "pages": "1869-1912",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Probiotics promote gut health through stimulation of epithelial innate immunity",
            "authors": [],
            "year": 2010,
            "venue": "Proc Natl Acad Sci [Internet]",
            "volume": "107",
            "issn": "1",
            "pages": "454-459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Probiotics for treating acute infectious diarrhoea",
            "authors": [],
            "year": 2011,
            "venue": "Cochrane Database Syst Rev.",
            "volume": "6",
            "issn": "",
            "pages": "1894-2021",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Efficacy of a probiotic‐prebiotic supplement on incidence of diarrhea in a dog shelter: a randomized, double‐blind, placebo‐controlled trial",
            "authors": [],
            "year": 2017,
            "venue": "J Vet Intern Med",
            "volume": "31",
            "issn": "2",
            "pages": "377-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Effects of varying doses of a probiotic supplement fed to healthy dogs undergoing kenneling stress",
            "authors": [],
            "year": 2012,
            "venue": "Int J Appl Res Vet Med",
            "volume": "10",
            "issn": "3",
            "pages": "205-216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Effect of the probiotic Enterococcus faecium SF68 on presence of diarrhea in cats and dogs housed in an animal shelter",
            "authors": [],
            "year": 2011,
            "venue": "J Vet Intern Med",
            "volume": "25",
            "issn": "4",
            "pages": "856-860",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Effects of a probiotic intervention in acute canine gastroenteritis ‐ a controlled clinical trial",
            "authors": [],
            "year": 2010,
            "venue": "J Small Anim Pract [Internet].",
            "volume": "51",
            "issn": "1",
            "pages": "34-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Clinical benefits of probiotic canine‐derived Bifidobacterium animalis strain AHC7 in dogs with acute idiopathic diarrhea",
            "authors": [],
            "year": 2009,
            "venue": "Vet Ther [Internet]",
            "volume": "10",
            "issn": "3",
            "pages": "121-130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Evaluation of metronidazole with and without Enterococcus faecium SF68 in shelter dogs with diarrhea",
            "authors": [],
            "year": 2017,
            "venue": "Top Companion Anim Med [Internet]",
            "volume": "32",
            "issn": "3",
            "pages": "100-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Effect of probiotic treatment on the clinical course, intestinal microbiome, and toxigenic Clostridium perfringens in dogs with acute hemorrhagic diarrhea",
            "authors": [],
            "year": 2018,
            "venue": "PLoS One [Internet]",
            "volume": "13",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Therapeutic effects of probiotic bacteria in parvoviral enteritis in dogs",
            "authors": [],
            "year": 2012,
            "venue": "Rev Med Vet (Toulouse)",
            "volume": "163",
            "issn": "2",
            "pages": "55-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Influence of Enterococcus faecium SF68 probiotic on giardiasis in dogs",
            "authors": [],
            "year": 2009,
            "venue": "J Vet Intern Med [Internet]",
            "volume": "23",
            "issn": "3",
            "pages": "476-481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The prevalence of giardia infection in dogs and cats, a systematic review and meta‐analysis of prevalence studies from stool samples",
            "authors": [],
            "year": 2015,
            "venue": "Vet Parasitol",
            "volume": "207",
            "issn": "",
            "pages": "181-202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Giardia in symptomatic dogs and cats in Europe—results of a European study",
            "authors": [],
            "year": 2010,
            "venue": "Vet Parasitol",
            "volume": "173",
            "issn": "1‐2",
            "pages": "32-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Effects of fat and carbohydrate meals on colonic motor response",
            "authors": [],
            "year": 2000,
            "venue": "Gut [Internet]",
            "volume": "46",
            "issn": "2",
            "pages": "205-211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Nutritional management of gastrointestinal disease",
            "authors": [],
            "year": 2003,
            "venue": "Clin Tech Small Anim Pract [Internet]",
            "volume": "18",
            "issn": "4",
            "pages": "211-217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Role of nutrition in aetiology and treatment of diarrhoea",
            "authors": [],
            "year": 1992,
            "venue": "J Small Anim Pract [Internet]",
            "volume": "33",
            "issn": "4",
            "pages": "167-171",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Nutritional management of gastrointestinal tract diseases of dogs and cats",
            "authors": [],
            "year": 1994,
            "venue": "J Nutr [Internet]",
            "volume": "124",
            "issn": "suppl_12",
            "pages": "2663S-2669S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "The gastrointestinal microbiome: a review",
            "authors": [],
            "year": 2017,
            "venue": "J Vet Intern Med [Internet]",
            "volume": "32",
            "issn": "1",
            "pages": "9-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Oat β‐glucan alleviates 5‐fluorouracil‐induced intestinal barrier dysfunction in vivo",
            "authors": [],
            "year": 2017,
            "venue": "Int J Clin Exp Pathol",
            "volume": "10",
            "issn": "",
            "pages": "4312-4320",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Effects of probiotic lactobacillus acidophilus strain DSM13241 in healthy adult dogs",
            "authors": [],
            "year": 2004,
            "venue": "Am J Vet Res [Internet]",
            "volume": "65",
            "issn": "3",
            "pages": "338-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Effects of the dietary protein and carbohydrate ratio on gut microbiomes in dogs of different body conditions",
            "authors": [],
            "year": 2017,
            "venue": "MBio [Internet]",
            "volume": "8",
            "issn": "1",
            "pages": "e01703-e01716",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Fructooligosaccharides and lactobacillus acidophilus modify gut microbial populations, total tract nutrient digestibilities and fecal protein catabolite concentrations in healthy adult dogs",
            "authors": [],
            "year": 2002,
            "venue": "J Nutr [Internet]",
            "volume": "132",
            "issn": "12",
            "pages": "3721-3731",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "The efficacy of kaolin clay in reducing the duration and severity of “heat” diarrhea in foals",
            "authors": [],
            "year": 2016,
            "venue": "Turkish J Vet Anim Sci [Internet]",
            "volume": "40",
            "issn": "3",
            "pages": "323-328",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Pharmacological basis for the medicinal use of Psyllium husk (Ispaghula) in constipation and diarrhea",
            "authors": [],
            "year": 2011,
            "venue": "Dig Dis Sci [Internet]",
            "volume": "56",
            "issn": "5",
            "pages": "1460-1471",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Microbiome remodeling via the Montmorillonite adsorption‐excretion Axis prevents obesity‐related metabolic disorders",
            "authors": [],
            "year": 2017,
            "venue": "EBioMedicine [Internet]",
            "volume": "16",
            "issn": "",
            "pages": "251-261",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Efficacy of pectin in the treatment of diarrhea predominant irritable bowel syndrome",
            "authors": [],
            "year": 2015,
            "venue": "Zhonghua Wei Chang Wai Ke Za Zhi [Internet]",
            "volume": "18",
            "issn": "3",
            "pages": "267-271",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Intraspecies genomic groups in enterococcus faecium and their correlation with origin and pathogenicity",
            "authors": [],
            "year": 2002,
            "venue": "Appl Environ Microbiol [Internet]",
            "volume": "68",
            "issn": "3",
            "pages": "1381-1391",
            "other_ids": {
                "DOI": []
            }
        }
    }
}