{
    "paper_id": "PMC6639469",
    "metadata": {
        "title": "Plasma and tissue angiotensin‐converting enzyme 2 activity and plasma equilibrium concentrations of angiotensin peptides in dogs with heart disease",
        "authors": [
            {
                "first": "Éva",
                "middle": [],
                "last": "Larouche‐Lebel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kerry",
                "middle": [
                    "A."
                ],
                "last": "Loughran",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [
                    "A."
                ],
                "last": "Oyama",
                "suffix": "",
                "email": "maoyama@upenn.edu",
                "affiliation": {}
            },
            {
                "first": "Phil",
                "middle": [
                    "F."
                ],
                "last": "Solter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Danielle",
                "middle": [
                    "S."
                ],
                "last": "Laughlin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Melissa",
                "middle": [
                    "D."
                ],
                "last": "Sánchez",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Charles‐Antoine",
                "middle": [],
                "last": "Assenmacher",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Philip",
                "middle": [
                    "R."
                ],
                "last": "Fox",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ryan",
                "middle": [
                    "C."
                ],
                "last": "Fries",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The renin‐angiotensin‐aldosterone system (RAAS) plays an important role in the pathophysiology of heart disease and heart failure in dogs.1, 2, 3, 4 The traditional concept of the RAAS is as follows: cardiac disease, as well as treatments for cardiac disease, such as diuretics, decrease perfusion of the kidney, activating release of renin, which converts angiotensinogen to the 10‐amino acid peptide, angiotensin I (AT1[1‐10]). Subsequently, the dipeptidyl‐carboxypeptidase, angiotensin‐converting enzyme (ACE), cleaves 2 amino acids from the C‐terminus of AT1(1‐10) to form the octapeptide, angiotensin II (AT2[1‐8]). Angiotensin II acts primarily through angiotensin receptor type 1 and causes potent vasoconstriction, sodium and water conservation, aldosterone release, and myocardial remodeling.5 Thus, the traditional view of the RAAS is that of a linear and maladaptive pathological system that is overactive during heart failure and often suppressed using ACE inhibitors (ACEIs) and aldosterone antagonists. This understanding changed with the discovery of a homologue of ACE, called angiotensin‐converting enzyme 2 (ACE2).6, 7 Like ACE, ACE2 is a membrane‐bound zinc metalloproteinase; the catalytic site of which is capable of binding various angiotensin peptides (APs), such as AT2(1‐8). However, ACE2 is a mono‐carboxypeptidase and it removes only a single amino acid from the C‐terminus of its catalytic substrate.8, 9 For example, ACE2 acts on AT1(1‐10) and AT2(1‐8) to produce a 9‐amino acid peptide called angiotensin 1‐9 (Ang1‐9) and a 7‐amino acid peptide called angiotensin 1‐7 (Ang1‐7), respectively.10 Despite being different by only 1 amino acid, the biological effects of Ang1‐9 and Ang1‐7 are opposite of those associated with AT2(1‐8). Specifically, Ang1‐9 and Ang1‐7 are vasodilatory, natriuretic, diuretic, antifibrotic, and antiremodeling.9 These beneficial APs mediate the majority of their effects by binding to angiotensin receptor type 2 or an endogenous orphan Mas receptor (MasR), as opposed to binding to ATR1.11, 12 It is now known9, 13 that the ACE2 system provides an endogenous counterbalance to ACE and that an expanded view of the RAAS involves many different APs with structures differing by 1 to 5 amino acids. Thus, RAAS is considerably more complex than those traditionally viewed, and this discovery has uncovered a broad new set of molecules to explore, understand, and potentially modify in subjects with heart disease.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Very little is known about the ACE2 system and related APs in veterinary species. To the best of our knowledge, studies of ACE2 in dogs with naturally occurring heart disease are lacking. We sought to detect and describe the location of ACE2 immunoreactivity in the kidney and left ventricular (LV) myocardium to quantify the activity of plasma, kidney, and LV myocardial ACE2, to determine the equilibrium concentrations of 10 different circulating APs, and to determine the effect of recombinant human ACE2 on the relative amounts of beneficial versus maladaptive APs. Our hypotheses were that the evidence of ACE2 could be found in tissues and plasma of dogs, that equilibrium concentrations of RAAS APs would differ in dogs with heart disease versus healthy dogs, and recombinant human ACE2 (rhACE2) can alter relative concentrations of APs.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Cohorts of dogs that died or were euthanized for cardiac diseases and dogs that died from noncardiac reasons at the University of Pennsylvania were recruited. Sections of left kidney that included both cortical and medullary tissue and full thickness LV myocardial samples from the lateral wall of the ventricle just apical to the mid‐point of the paraconal coronary artery were obtained within 60 minutes of death. Kidney and myocardial samples were fixed in 10% neutral buffered formalin for up to 72 hours followed by sectioning. A rabbit polyclonal primary antibody against ACE2 (ARP53751‐P050, Aviva Systems Biology, San Diego, California) was used at a dilution of 1:1200 and incubated on the sections for 45 minutes at room temperature (RT). A biotin‐free polymeric IHC detection system consisting of horseradish peroxidase conjugated anti‐rabbit IgG then was applied for 25 minutes at RT. Finally, slides were counterstained in hematoxylin, scanned (Leica Aperio Versa slide scanner, Leica Biosystems, Buffalo Grove, Illinois), and images acquired (ImageScope, Leica Biosystems, Buffalo Grove, Illinois). Additional details regarding IHC methods can be found in the Supporting Information.",
            "cite_spans": [],
            "section": "Angiotensin‐converting enzyme 2 immunohistochemistry (IHC) ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A cohort of dogs >3 years of age with active or previous congestive heart failure (CHF) caused by degenerative mitral valve disease (DMVD) was prospectively recruited. Criteria for DMVD included a left apical systolic murmur and echocardiographic evidence of thickened or prolapsing mitral valve leaflets and mitral regurgitation. Echocardiographic examinations (iE33, Philips Healthcare, Andover, Massachusetts) recorded left ventricular internal dimension at end diastole (LVIDdN) and end‐systole (LVIDsN) from the 2‐dimensional (2D) right short axis view, which were then normalized to body weight using previously reported formulas.14 The left atrium‐to‐aortic root ratio (LA:Ao) was calculated using measurements from the 2D right short axis.15 Echocardiographic values were the average value of 3 measured beats. Healthy dogs that primarily were owned by staff and employees of the veterinary hospital were recruited as a control group and included dogs without a heart murmur or clinical signs suggestive of heart disease. Control dogs weighing >25 kg had a 2D echocardiogram performed to exclude the potential for occult dilated cardiomyopathy (DCM). Venipuncture was performed, and lithium heparinized plasma samples were obtained. Samples were stored at −80°C until batch analysis. Activity of ACE2 in heparinized plasma was measured using a fluorometric assay kit (#K897‐100, Biovision Inc, Milpitas, California). The ACE2 activity results are reported in milliunits per mg protein (mU/mg). The assay has a lower detection limit of 0.4 mU. Additional details regarding the performance and validation of the assay are described in the Supporting Information.",
            "cite_spans": [],
            "section": "Plasma ACE2 activity ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A cohort of dogs that died or were euthanized as a consequence of cardiac disease and dogs that died of noncardiac diseases were recruited to obtain kidney and LV myocardial samples as previously described. Kidney and LV myocardium lysates were prepared by homogenizing approximately 100 μg tissue sections in ACE2 lysis buffer (Biovision Inc) using a disposable tissue homogenizer (#0254210, Fisher Thermo Scientific, Waltham, Massachusetts). Lysates were kept on ice for 10 minutes followed by gentle vortexing followed by another 5 minutes on ice. The tissue lysates then were centrifuged at 16 000g at 4°C for 10 minutes and the pellets discarded. Activity of ACE2 in tissue lysates was measured using the same fluorometric assay kit used to assay plasma ACE2 activity. The protein concentrations of the plasma and tissue lysates were measured using a bicinchoninic acid method and bovine serum albumin protein standard (#K813, Biovision Inc).",
            "cite_spans": [],
            "section": "Tissue ACE2 activity ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A cohort of dogs >3 years of age with DMVD or DCM that were either preclinical (ie, asymptomatic) or had CHF were recruited. Criteria for diagnosis of DMVD were the same as those for dogs recruited for study of plasma ACE2 activity assay. Criteria for diagnosis of DCM were presence of systolic dysfunction and LV eccentric hypertrophy on echocardiography defined as LVIDsN and LVIDdN above the normal reference range in the absence of an identifiable cardiac cause. A previously reported clinical staging system for dogs with DMVD16 was modified for use in all dogs. Specifically, dogs were segregated into those with preclinical (asymptomatic) heart disease (stage B) and those with current or historical signs of CHF (stage C) or those with signs of CHF refractory to standard PO treatment with furosemide, ACEI, positive inotropes, and spironolactone, and therefore in need of additional diuretics, such as hydrochlorothiazide or torsemide (stage D). Further classification of dogs in stage B occurred depending on the absence (stage B1) or presence (stage B2) of heart enlargement on echocardiography defined as LVIDdN ≥ 1.7 and LA:Ao ≥ 1.6.17 Venipuncture, blood collection, and storage were performed as previously described. Healthy dogs were recruited as described above. To provide more uniformity to the equilibrium concentrations results in stages B and C, and to best reflect clinical practice at our institution, dogs in stage B were prohibited from receiving ACEI, whereas all dogs in stage C were required to receive ACEI. The plasma equilibrium concentration of 10 different RAAS APs, including AT1(1‐10), AT2(1‐8), Ang1‐9, Ang1‐7, angiotensin 1‐5 (Ang1‐5), angiotensin 2‐10 (Ang2‐10), angiotensin III (AT3[2‐8]), angiotensin IV (AT4[3‐8]), angiotensin 2‐7 (Ang2‐7), and angiotensin 3‐7 (Ang3‐7), were quantified by liquid chromatography‐mass spectrometry/mass spectroscopy (LC‐MS/MS) performed at a commercial laboratory (Attoquant Diagnostics, Vienna, Austria) using previously validated and described methods.18, 19 Testing samples from humans has shown similar qualitative outcomes when comparing the quantification of circulating and equilibrium AP concentrations.18, 19 Two additional calculations were performed using equilibrium AP concentrations. The first calculation was a surrogate measure of plasma renin activity (PRAsurr) calculated as the sum of the AT1(1‐10) and AT2(1‐8) concentrations and the second a surrogate measure of ACE activity (ACEsurr) calculated as the ratio of AT2(1‐8) to AT1(1‐10).20 To explore the effect of exogenous ACE2 on the relative concentrations of selected RAAS APs, plasma samples from stage B2 and stage C dogs also were incubated with 5 μg/mL of recombinant human ACE2 (rhACE2; R&D Systems, Minneapolis, Minnesota) at 37°C, followed by measurement of equilibrium concentrations of AT1(1‐10), AT2(1‐8), Ang1‐9, Ang1‐7, and Ang1‐5. Details regarding LC‐MS/MS methods and validation as well as the lower limit of quantification for each of the measured APs are presented in the Supporting Information.",
            "cite_spans": [],
            "section": "Renin‐angiotensin‐aldosterone system equilibrium AP analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Descriptive statistics for the various patient groups were generated. Normality was tested using the Shapiro‐Wilk test. Nonparametric tests were used if data were not normally distributed. Data that were below the lower limit of quantification for any particular assay were entered as a value equal to 0.5 times the lower limit of quantification as previously recommended.21 The presence of any extreme outlying data points was identified by the Grubbs' test, which restricts potential removal to ≤1 data point from each data set.22 Differences between 2 unpaired groups were tested using Wilcoxon rank sum or unpaired t tests. Differences across ≥3 groups were tested using Kruskal‐Wallis or 1‐way analysis of variance (ANOVA) and post hoc pairwise comparisons were performed using Dunn's test with correction for multiple comparisons or Bonferroni correction, respectively. Box and whisker plots were constructed with the line representing the median value, the limits of the box representing the 25th and 75th percentiles, and the whiskers extending to the 5th and 95th percentiles. Correlations among various patient demographic data, echocardiographic variables, and assay results were explored using Pearson correlation coefficient or Spearman rho and unadjusted P values. Concentrations of APs before and after administration of rhACE2 were evaluated by Wilcoxon signed rank tests. Data are shown as median (interquartile range), unless otherwise specified. Statistical procedures were performed using statistical software (Prism 8 for OS X, GraphPad Software Inc, La Jolla, California). Significance was defined as P < .05.",
            "cite_spans": [],
            "section": "Statistical methods ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Tissues from 6 dogs were obtained including 3 control dogs euthanized for noncardiac disease and 3 dogs euthanized because of CHF related to end‐stage DMVD. Control dogs did not have a heart murmur or any history or clinical signs of heart disease and included the following: 15‐year‐old female spayed mixed breed dog with a painful back, vomiting, and poor appetite; 11‐year‐old male neutered West Highland White Terrier with refractory seizures; and 10‐year‐old male neutered French Bulldog with upper airway obstruction. Dogs with heart disease included the following: 10‐year‐old female spayed mixed breed dog with severe CHF receiving furosemide, hydrochlorothiazide, enalapril, pimobendan, and spironolactone; 9‐year‐old male neutered Cocker Spaniel with severe CHF receiving furosemide, benazepril, hydrocodone, sildenafil, and pimobendan; and 10‐year‐old female spayed Chihuahua with severe CHF receiving furosemide and enalapril. Immunoreactivity for ACE2 was present in the kidneys of both control and DMVD dogs (Figure 1). Immunolabeling was especially evident and diffuse in the apical border of the epithelial cells of the proximal convoluted tubules. Granular cytoplasmic immunolabeling of variable intensity also was noted in the proximal convoluted tubules and other segments of the nephron. Immunoreactivity for ACE2 was present in the LV myocardium of both control and affected dogs (Figure 1). Staining was patchy with variably intense sarcoplasmic immunolabeling of the cardiomyocytes. Visual review of slides did not identify any readily apparent differences in the location or intensity of staining between groups.",
            "cite_spans": [],
            "section": "Immunohistochemistry ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1030,
                    "end": 1031,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1409,
                    "end": 1410,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A cohort of 34 dogs was recruited. The ACE2 activity (55 mU/mg) in 1 dog, a 9‐year‐old male healthy Miniature Poodle was found to be an extreme outlier and was excluded from the final analysis. Thus, the analysis set consisted of 33 dogs, including 18 healthy dogs and 15 dogs with either stage C or D CHF caused by DMVD. Signalment and treatments at the time of sampling are shown in Table 1. Validation data for the ACE2 assay are presented in the Supporting Information. The median plasma ACE2 activity in dogs with CHF (6.9 mU/mg [5.1‐12.1]) was significantly higher than that in healthy dogs (2.2 mU/mg [1.8‐3.0]; P = .0003; Figure 2). This result was consistent regardless of whether or not the outlier value was included in the analysis. No significant correlation was found between ACE2 activity and age (R\n2 = .057, P = .34) or body weight (Spearman r = −.092, P = .72) in the healthy cohort.",
            "cite_spans": [],
            "section": "Plasma ACE2 activity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 637,
                    "end": 638,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 391,
                    "end": 392,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Kidney and LV myocardial tissues were obtained from 15 dogs: 7 with noncardiac disease and 8 with severe end‐stage DMVD. The 6 dogs the tissues of which were previously used for IHC, including 3 DMVD and 3 controls, were included in this cohort. All dogs euthanized because of cardiac disease were receiving ACEI. Noncardiac reasons for death in the 7 dogs with noncardiac disease included pulmonary or airway disease, neurological disease, and neoplasia (2/7 [28.6%]) and 1 dog (14.3%) with unspecified cause of back pain and vomiting. Four (4/7 [57.1%]) and 3/8 (37.5%) of dogs were male in the noncardiac and DMVD cohorts, respectively (P = .62). The mean (SD) age in years was 12.9 (1.9) and 11.4 (1.8) for dogs without cardiac disease and DMVD dogs, respectively (P = .15). The LV ACE2 activity (17.8 mU/mg) from 1 control dog, a 12 years old with splenic mass was an extreme outlier and this value was excluded from the LV analysis. The mean (SD) ACE2 activity in the kidneys (1552 mU/mg [1021]) and LV myocardium (2.3 mU/mg [2.0]) of the noncardiac group was not significantly different from results in the DMVD group (kidney, 1773 mU/mg [652]; LV, 3.4 mU/mg [2.1]; P between kidney results = .62; P between LV results = .36; Figure 3). This result was the same regardless of whether or not the outlier value was included in the analysis. The ACE2 activity per milligram of protein in kidney tissue was approximately 250 to 500 times higher than circulating or LV myocardial ACE2 activity. Assays for circulating and tissue ACE2 activity were performed on average 10 days (range, 3‐29) after the date of sample collection.",
            "cite_spans": [],
            "section": "Kidney and myocardial ACE2 activity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1240,
                    "end": 1241,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "A cohort of 34 dogs consisting of 8 healthy dogs, 8 dogs with stage B1 DMVD, 9 dogs with stage B2 DMVD, and 9 dogs with stage C, including 6 dogs with DMVD and 3 dogs with DCM, was recruited. The signalment and treatments at the time of sampling are presented in Table 2. Differences in concentrations across and between groups were detected for a number of APs, including AT1(1‐10), Ang1‐7, Ang1‐9, Ang2‐10, Ang2‐7, and Ang3‐7 (Table 3). In general, the concentration of each of these APs was highest in dogs in stage C, intermediate in stage B1 or B2, and lowest in healthy dogs (Figure 4). A global overview of the expanded RAAS identified large differences in the overall activation and relative amounts of APs across patient groups (Figure 5). Of note, median AT1(1‐10) was >43 and 17 times higher in stage C than healthy and stage B2 dogs, respectively. Median Ang1‐7 in stage C was > 43 and 11 times higher than in healthy and stage B2 dogs, respectively, and median Ang1‐9 in stage C was >5 times higher than in both healthy and stage B1 or B2 dogs. No differences across groups were found for AT2(1‐8), AT3(2‐8), AT4(3‐8), or Ang1‐5. A number of APs, including AT1(1‐10), Ang1‐9, and Ang2‐10, had significant positive and modest correlation to LVIDdN and LA:Ao in affected dogs (see Supporting Information). The median surrogate plasma renin activity (PRAsurr) was significantly different across patient groups (Figure 6), and the median PRAsurr in stage C was approximately 27 and 12 times higher than that in healthy dogs or dogs in stage B2, respectively (Table 3). The median ACEsurr also was significantly different across patient groups (Figure 6). The median ACEsurr in stage C was 16 to 20 times lower than that in healthy dogs or dogs in stages B1 or B2 (Table 3). The addition of rhACE2 to plasma samples from 6 dogs in stage B2 and 7 dogs in stage C significantly increased paired median equilibrium concentrations of several APs while decreasing the concentration of others (Figure 7 and Supporting Information). Specifically, concentrations of AT1(1‐10) decreased in stage B2 dogs from 196.8 pg/mL (158.8‐292.8) to 75.4 pg/mL (48.9‐142.6; P = .03) and from 3373 pg/mL (2497‐4318) to 1187 pg/mL (492.8‐2201; P = .02) in dogs in stage C. Concentration of AT2(1‐8) in stage B2 dogs decreased from 80.0 pg/mL (71.1‐125.1) to 1.6 pg/mL (0.50‐3.38; P = .03) and from 53.4 pg/mL (28.6‐226.4) to 2.4 pg/mL (0.50‐5.8; P = .02) in dogs in stage C. Concentration of Ang1‐9 increased in stage B2 dogs from 1.8 pg/mL (1.8‐1.8) to 61.6 pg/mL (34.5‐89.0; P = .03) and from 10.3 pg/mL (4.4‐37.2) to 2431 pg/mL (1355‐3037; P = .02) in dogs in stage C. Concentration of Ang1‐7 in stage B2 dogs increased from 37.8 pg/mL (28.3‐62.5) to 131.5 pg/mL (80.9‐202.6; P = .03) and from 468.7 pg/mL (238.8‐1143) to 1004 pg/mL (373.7‐2594; P = .16) in dogs in stage C. Concentration of Ang1‐5 in stage B2 dogs increased from 22.0 pg/mL (19.7‐39.8) to 52.8 pg/mL (45.8‐113; P = .03) and from 25.7 pg/mL (3.4‐93.4) to 67.7 pg/mL (11.9‐254.2; P = .02) in dogs in stage C. Assays for RAAS AP equilibrium analysis and RAAS AP equilibrium analysis after incubation with rhACE2 were performed on average 30 days (range, 11‐45) and 50 days (range, 30‐64) after date of sample collection, respectively.",
            "cite_spans": [],
            "section": "Renin‐angiotensin‐aldosterone system equilibrium AP analysis and effect of recombinant human ACE2 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 589,
                    "end": 590,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 745,
                    "end": 746,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1428,
                    "end": 1429,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1660,
                    "end": 1661,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 2003,
                    "end": 2004,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 269,
                    "end": 270,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 435,
                    "end": 436,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 1574,
                    "end": 1575,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 1779,
                    "end": 1780,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The discovery of ACE2 and its related APs (Figure 8) is a subject of intense study in humans with heart disease,23, 24, 25, 26, 27 and to our knowledge, our study is the first to provide an expanded view of RAAS in dogs with heart disease. Our results identify ACE2 immunolabeling and activity in canine LV myocardium. Previous reports in rats28 and humans6, 28 indicated similar findings, suggesting an important role for ACE2 in cardiac function. Strong immunolabeling and a high degree of ACE2 activity also was found in the renal tubular epithelium, consistent with previous studies in dogs,29 mice,30 and humans.6, 7 Our results indicate that the ACE2 system is regulated differently in dogs with heart disease as compared to healthy dogs. First, plasma ACE2 activity was significantly increased in dogs with CHF, similar to previous reports in human patients with heart disease. In 1 such study,31 serum ACE2 activity was significantly increased secondary to ischemic and nonischemic heart disease and was independent of medications or comorbidities. In other studies,32, 33, 34 serum ACE2 activity was positively correlated with echocardiographic heart size, negatively correlated with heart function, and was independently associated with important clinical events, including death or hospitalization. The role of circulating or soluble ACE2, as opposed to tissue‐bound ACE2, is not fully understood. As previously mentioned, ACE2 is an integral membrane‐bound protein and the balance of tissue versus circulating ACE2 is mediated by membrane metalloproteinases that cleave portions of the cell membrane, which then are released into the surrounding extracellular space.33, 35, 36 The resultant ectosomes contain ACE2 as well as the immediate surrounding extracellular environment and enter the circulation or urine. This process is described as ectodomain shedding.36, 37 Previous studies35 indicate that shedding of ACE2 is more frequent than shedding of ACE, which also is highly membrane bound, and that AT2(1‐8), tumor necrosis factor, interleukin 1β, and disintegrin metalloproteases are potent stimuli for ACE2 shedding in mice and humans.37, 38, 39 Thus, the increase in circulating ACE2 might represent pathological displacement of ACE2 from its normal tissue membrane location, mediated in part by a feedback loop in which various substances decrease the activity of its negative regulator.39 As a result, circulating ACE2, which is removed from its normal location and ideal environment, is hypothesized to represent wasted or ineffective ACE2.31, 39 In our study, activity of circulating ACE2 normalized to protein amount was approximately 100‐fold less than activity of kidney ACE2, which supports this hypothesis. Our results, however, also indicated that both the kidney and LV ACE2 activity were not significantly different in dogs with CHF as compared to healthy dogs, suggesting that ACE2 shedding was not an important factor in the total extent of tissue‐bound ACE2 activity, but a loss of tissue ACE2 into the circulation would tend to decrease the overall compensatory potential of ACE2.31, 33, 39 Further elucidation of a seemingly complex relationship between circulating and tissue ACE2 is needed.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 50,
                    "end": 51,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "A second important finding of our study is the relationships and relative concentrations of various APs within the expanded RAAS, which provides insight into the pathophysiology of disease. Beginning at the first portion of RAAS (Figure 8), our results indicate that heart disease in the dog is associated with increased plasma renin activity. This finding is consistent with previous reports in dogs1, 40 and leads to higher concentrations of AT1(1‐10). In stages B1 and B2, downstream activation of RAAS and generation of AT2(1‐8) appears only mild, which also is consistent with a previous study of neurohormonal activation in dogs.2 Specifically, our data indicate higher concentrations of AT1(1‐10) and AT2(1‐8) in stages B1 and B2 as compared to healthy dogs, but these changes failed to reach statistical significance. Yet, once CHF develops (ie, stage C), PRA and Ang1(1‐10) are greatly increased and serve as potential substrate for generation of downstream APs, such as AT2(1‐8) (Figure 5). In our study, all dogs in stage C were receiving ACEI, which prevented conversion of AT1(1‐10) into large amounts of AT2(1‐8). Thus, concentrations of AT2(1‐8) were not significantly different in stage C as compared to other patient groups. Instead, our results indicated that in dogs with CHF, AT1(1‐10) presumably was cleaved by the proteases aminopeptidase (AmP), ACE2, and neutral endopeptidase into significantly higher concentrations of Ang2‐10, Ang1‐9, and Ang1‐7, respectively.12 The actions of these APs, and in particular Ang1‐9 and Ang1‐7, have been studied in a variety of species, including humans, dogs, and rats, and include vasodilatation, natriuresis, activation of nitric oxide, antagonism of ATR1, protection against ischemia and reperfusion injury, simulation of natriuretic peptide release, and improvement in glycolysis and high energy phosphate production.11, 12, 41, 42, 43, 44, 45, 46, 47 Thus, the reported benefits48, 49 of ACEI in dogs with CHF might be a result of increased concentrations and salutary actions of Ang1‐9 and Ang1‐7, as well as inhibition of AT2(1‐8) formation. Our findings within an expanded RAAS indicate the existence of closely related but biologically distinct groups of APs, 1 of which promotes the CHF phenotype while the other acts as a counterbalance working to shift the balance within RAAS back toward the beneficial APs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 237,
                    "end": 238,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 997,
                    "end": 998,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Our results also provide new information about less well‐known APs, such as AT3(2‐8) and AT4(3‐8). The exact biologic actions of certain APs are incompletely understood and are predicted based on extension from studies in animal models. Previous studies in mice50, 51 indicated that AT3(2‐8) binds to ATR1, thereby eliciting effects similar to AT2(1‐8). Within the central nervous system, AT3(2‐8) is the final effector molecule that mediates effects of AT2(1‐8), such as release of vasopressin from the pituitary gland.50 In contrast, despite differing from AT3(2‐8) by only a single amino acid, AT4(3‐8) binds to MasR and a novel AT4(3‐8) receptor, eliciting effects similar to Ang1‐7, including prevention of apoptosis, vasodilatation, and anti‐remodeling (Figure 8).52, 53, 54 In our study, equilibrium concentrations of AT3(2‐8) and AT4(3‐8) in dogs with heart disease were not significantly different from those of healthy dogs. The reason for this finding in dogs with preclinical disease might stem from the relatively low overall activity of RAAS whereas in dogs with severe disease and CHF, formation of AT3(2‐8) from its precursor, Ang2‐10, is primarily mediated by ACE and would have been blocked by the presence of ACEI. Subsequently, low amounts of AT3(2‐8) then would limit downstream formation of AT4(3‐8; Figure 8). Relatively little is known about other APs in the expanded RAAS. A previous study47 reported that Ang2‐10 is vasodilatory and antiproliferative whereas another study55 reported that Ang2‐10 was vasoconstrictive, but likely only after conversion to AT3(2‐8). As for the remaining APs, in humans, Ang(2‐7) induces mild vasoconstriction,56 Ang(3‐7) is thought to be a centrally acting vasoconstrictor,57 and Ang1‐5 binds MasR and causes vasodilatation and increased natriuretic peptide release.58 Thus, results of RAAS AP equilibrium analysis in dogs with CHF receiving ACEI indicated an increase in beneficial APs including Ang1‐9, Ang1‐7, and Ang2‐10; no change in beneficial APs including AT4(3‐8) and Ang1‐5; an increase in maladaptive APs, including Ang2‐7 and Ang3‐7; and no change in maladaptive APs including AT2(1‐8) and AT3(2‐8). These data offer insight into the pathophysiology of disease and suggest novel treatment approaches as discussed below.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 767,
                    "end": 768,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1329,
                    "end": 1330,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "A third important finding of our study is the ability to shift the balance of APs within the RAAS using rhACE2. The counter regulatory role of ACE2 on the maladaptive effects of ACE and AT2(1‐8) make ACE2 and its related APs attractive targets for pharmacotherapy.23, 25, 26, 27, 45, 59, 60, 61 Treatment with exogenous ACE2 is particularly interesting in light of the fact that the affinity of ACE2 to cleave AT2(1‐8) into beneficial Ang1‐7 is 12‐fold greater than the affinity of ACE to cleave AT1(1‐10) to AT2(1‐8),62 suggesting that exogenous ACE2 or ACE2 activators would be capable of converting even large amounts of AT2(1‐8). In our study, incubation of plasma samples with rhACE2 from dogs with stage B2 or stage C heart disease resulted in significantly higher equilibrium concentrations of beneficial APs, including Ang1‐9, Ang1‐7, and Ang1‐5, while simultaneously decreasing the concentration of maladaptive APs, including AT1(1‐10) and AT2(1‐8). Previous studies18, 63 of rhACE2 involving human serum or healthy volunteers reported similar increases in beneficial APs and suppression of maladaptive APs, and have led to early trials64 in humans with pulmonary hypertension. Collectively, these data provide conceptual support of therapies targeting the ACE2 system. Our data also suggest that the methodology employed in our study, namely equilibrium analysis of APs, is a useful preclinical analytical tool.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our study had a number of limitations. Larger studies are needed to confirm findings from the relatively small number of animals in our study. Plasma ACE2 activity was quantified only in dogs with CHF secondary to advanced DMVD and important differences might exist in dogs with early DMVD or in animals with other causes of CHF. The potential correlation among circulating ACE2 activity, duration of CHF and administration of medications, and clinical outcome requires longitudinal studies. The clinical implication of circulating ACE2 appears complex. For example, although previous observational studies32, 33, 34 determined that increased ACE2 activity was associated with poor outcome, in a study involving patients after intensive treatment for acute CHF,65 increased ACE2 activity over baseline was associated with improved survival. The number of samples obtained for kidney and LV myocardial ACE2 activity was small because of difficulty in procuring such samples, and future studies of larger populations might identify important differences. Evaluation of the expanded RAAS was performed using equilibrium analysis and the reported concentrations are higher than the actual circulating concentrations, but the 2 values are highly correlated,18 which preserve the ability to ascertain relative differences among APs. The expanded model of RAAS remains a simple representation of a highly complex pathophysiological network with many additional (both identified and unidentified) components and relationships. Regardless, the proposed RAAS model offers new insights and proof of concept for a novel treatment strategy. Dogs were receiving a variety of cardiac medications including diuretics and anti‐RAAS agents such as ACEI and spironolactone that might have influenced the results. Dogs in the RAAS AP equilibrium analysis included both dogs with DMVD and DCM, and important differences in the magnitude of RAAS AP concentrations might exist. Studies that specifically examine the effect of various treatments on RAAS are of interest. For example, a previous study (Ames MK, Potter BK, Hess A. Effect of loop diuretics on novel components of the renin‐angiotensin‐aldosterone system in healthy dogs [Abstract]. Proceedings of the 2018 ACVIM Forum, Seattle, WA, 2018) in dogs compared the relative extent of RAAS activation after administration of furosemide as compared to torsemide by analyzing the equilibrium concentrations of Ang1‐7, Ang1‐3, AT3(2‐8), and AT4(3‐8), whereas others18 have reported increased Ang1‐9, Ang1‐7, and Ang1‐5 mediated by combined treatment with angiotensin receptor blockers and rhACE2 in serum samples of humans. Finally, healthy dogs weighing <25 kg were not required to undergo echocardiographic studies, but the incidence of asymptomatic DCM in this population of dogs likely was low.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In summary, our results provide novel information about the presence, distribution, activity, and equilibrium concentrations of components of the ACE2 system and an expanded view of the RAAS in dogs with heart disease. Activity of both the traditional and ACE2‐related components of RAAS was significantly different in affected dogs, and potential new targets for treatment were identified. Our study provided proof of concept that rhACE2 could modify RAAS in such a manner that would increase newly described beneficial APs while suppressing maladaptive APs. Consideration of an expanded RAAS that includes ACE2 and related APs opens new opportunities to understand and treat heart disease in dogs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "University of Pennsylvania IACUC approval: #803099.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Signalment and existing treatments in 33 dogs undergoing assessment of plasma angiotensin‐converting enzyme 2 (ACE2) activity, including healthy dogs and dogs with congestive heart failure (CHF) because of degenerative mitral valve disease. Data shown as count or median (interquartile range)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Signalment, echocardiographic, and treatment data from 34 dogs undergoing analysis of equilibrium concentrations of renin angiotensin aldosterone system angiotensin peptides. Data shown as mean (SD) or median (interquartile range) unless otherwise specified. See text for description of the modified clinical staging system\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Median and interquartile value of plasma equilibrium concentrations of angiotensin peptides and surrogate measures of plasma renin activity (PRA‐surrogate) and angiotensin‐converting enzyme (ACE‐surrogate) activity in healthy dogs and dogs with heart disease. See text for description of the modified clinical staging system\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Representative photomicrographs of anti‐angiotensin‐converting enzyme 2 (ACE2) immunolabeling from a 10‐year‐old male neutered French Bulldog that was euthanized secondary to upper airway obstruction (A‐C), a 10‐year‐old female spayed mixed breed dog euthanized for severe congestive heart failure (CHF) because of degenerative mitral valve disease (DMVD) (D, E), and 10‐year‐old female spayed Chihuahua also euthanized for severe CHF due to DMVD (F). Photomicrographs of negative controls are presented in Supporting Information. ×20, A, D; ×40, B, C, E, F",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Plasma angiotensin‐converting enzyme 2 (ACE2) activity in 18 healthy dogs and 15 dogs with congestive heart failure because of degenerative mitral valve disease (DMVD)",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Kidney and left ventricular (LV) myocardium angiotensin‐converting enzyme 2 (ACE2) activity in dogs euthanized for or died of noncardiac disease versus end‐stage degenerative mitral valve disease (DMVD)",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Equilibrium concentrations of angiotensin peptides (APs) of the renin‐angiotensin‐aldosterone system (RAAS) in control dogs (CTL) and dogs with stage B1, B2, and C heart disease. Ang1‐5, angiotensin 1‐5; Ang1‐7, angiotensin 1‐7; Ang1‐9, angiotensin 1‐9; Ang 2‐7, angiotensin 2‐7, Ang2‐10, angiotensin 2‐10; Ang3‐7, angiotensin 3‐7; AT1(1‐10), angiotensin I; AT2(1‐8), angiotensin II; AT3(2‐8), angiotensin III; AT4(3‐8), angiotensin IV. See text for description of the modified clinical staging system. *P < .05; **P < .01; ***P < .001; ****P < .0001",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Equilibrium concentrations of angiotensin peptides (APs) and angiotensin converting enzyme (ACE) and angiotensin‐converting‐enzyme 2 (ACE2) pathways within a broader view of the renin‐angiotensin‐aldosterone system (RAAS) permits evaluation of the relative concentration and relationship between the various APs. The sizes of the circles are proportional to the median equilibrium concentration (pg/mL) of each AP. See text for description of the modified clinical staging system. AmP, aminopeptidase; DAP, aspartyl aminopeptidase; NEP, neutral endopeptidase. Other abbreviations same as in Figure 4\n",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Surrogate measures of plasma renin activity (PRAsurr) and angiotensin converting enzyme (ACE) activity (ACEsurr) in healthy control (CTL) and dogs with stage B1, B2, and C heart disease. See text for description of the modified clinical staging system. *P < .05; **P < .01; ***P < .001; ****P < .0001",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Plasma equilibrium concentrations of select angiotensin peptides (APs) before and after incubation with 5 μg/mL recombinant human ACE2 (rhACE2) from 6 dogs with stage B2 (top panel) and 7 dogs with stage C (bottom panel) degenerative mitral valve disease. The sizes of the circles are proportional to the median equilibrium concentration (pg/mL) of each AP. See text for description of the modified clinical staging system. *P < .05 versus baseline",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: The activity of angiotensin converting enzyme (ACE) and angiotensin‐converting enzyme 2 (ACE2) and other peptidases on various angiotensin peptides (APs) within a more comprehensive renin‐angiotensin‐aldosterone system (RAAS) than what is traditionally considered. Each amino acid's identifying letter and number with respect to sequence within the parent molecule, angiotensin I (AT1[1‐10]), is shown. Other abbreviations same as in Figures 4 and 5\n",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Activation of the renin‐angiotensin system in dogs with asymptomatic and mildly symptomatic mitral valvular insufficiency",
            "authors": [],
            "year": 1995,
            "venue": "J Vet Intern Med",
            "volume": "9",
            "issn": "",
            "pages": "328-331",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Effects of naturally acquired decompensated mitral valve regurgitation on the renin‐angiotensin‐aldosterone system and atrial natriuretic peptide concentration in dogs",
            "authors": [],
            "year": 1997,
            "venue": "Am J Vet Res",
            "volume": "58",
            "issn": "",
            "pages": "77-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Activation of the renin‐angiotensin system in dogs with asymptomatic and symptomatic dilated cardiomyopathy",
            "authors": [],
            "year": 1995,
            "venue": "Res Vet Sci",
            "volume": "59",
            "issn": "",
            "pages": "172-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Effects of dilated cardiomyopathy on the renin‐angiotensin‐aldosterone system, atrial natriuretic peptide activity, and thyroid hormone concentrations in dogs",
            "authors": [],
            "year": 2001,
            "venue": "Am J Vet Res",
            "volume": "62",
            "issn": "",
            "pages": "961-967",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Angiotensin II cell signaling: physiological and pathological effects in the cardiovascular system",
            "authors": [],
            "year": 2007,
            "venue": "Am J Physiol Cell Physiol",
            "volume": "292",
            "issn": "",
            "pages": "C82-C97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A novel angiotensin‐converting enzyme‐related carboxypeptidase (ACE2) converts angiotensin I to angiotensin 1‐9",
            "authors": [],
            "year": 2000,
            "venue": "Circ Res",
            "volume": "87",
            "issn": "",
            "pages": "E1-E9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "A human homolog of angiotensin‐converting enzyme. Cloning and functional expression as a captopril‐insensitive carboxypeptidase",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "",
            "pages": "33238-33243",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Angiotensin‐converting enzyme‐2: a molecular and cellular perspective",
            "authors": [],
            "year": 2004,
            "venue": "Cell Mol Life Sci",
            "volume": "61",
            "issn": "",
            "pages": "2704-2713",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Role of the ACE2/angiotensin 1‐7 axis of the renin‐angiotensin system in heart failure",
            "authors": [],
            "year": 2016,
            "venue": "Circ Res",
            "volume": "118",
            "issn": "",
            "pages": "1313-1326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Physiological roles of angiotensin‐converting enzyme 2",
            "authors": [],
            "year": 2004,
            "venue": "Cell Mol Life Sci",
            "volume": "61",
            "issn": "",
            "pages": "2714-2719",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The ACE2/angiotensin‐(1‐7)/MAS axis of the renin‐angiotensin system: focus on angiotensin‐(1‐7)",
            "authors": [],
            "year": 2018,
            "venue": "Physiol Rev",
            "volume": "98",
            "issn": "",
            "pages": "505-553",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Recent insights and therapeutic perspectives of angiotensin‐(1‐9) in the cardiovascular system",
            "authors": [],
            "year": 2014,
            "venue": "Clin Sci (Lond)",
            "volume": "127",
            "issn": "",
            "pages": "549-557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Angiotensin II up‐regulates angiotensin I‐converting enzyme (ACE), but down‐regulates ACE2 via the AT1‐ERK/p38 MAP kinase pathway",
            "authors": [],
            "year": 2008,
            "venue": "Am J Pathol",
            "volume": "172",
            "issn": "",
            "pages": "1174-1183",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Allometric scaling of M‐mode cardiac measurements in normal adult dogs",
            "authors": [],
            "year": 2004,
            "venue": "J Vet Intern Med",
            "volume": "18",
            "issn": "",
            "pages": "311-321",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Left atrial to aortic root indices using two‐dimensional and M‐mode echocardiography in cavalier King Charles spaniels with and without left atrial enlargement",
            "authors": [],
            "year": 2002,
            "venue": "Vet Radiol Ultrasound",
            "volume": "43",
            "issn": "",
            "pages": "568-575",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Guidelines for the diagnosis and treatment of canine chronic valvular heart disease",
            "authors": [],
            "year": 2009,
            "venue": "J Vet Intern Med",
            "volume": "23",
            "issn": "",
            "pages": "1142-1150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Effect of pimobendan in dogs with preclinical myxomatous mitral valve disease and cardiomegaly: the EPIC study‐a randomized clinical trial",
            "authors": [],
            "year": 2016,
            "venue": "J Vet Intern Med",
            "volume": "30",
            "issn": "",
            "pages": "1765-1779",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Roles of angiotensin peptides and recombinant human ACE2 in heart failure",
            "authors": [],
            "year": 2017,
            "venue": "J Am Coll Cardiol",
            "volume": "69",
            "issn": "",
            "pages": "805-819",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Molecular regulation of the renin‐angiotensin system in haemodialysis patients",
            "authors": [],
            "year": 2015,
            "venue": "Nephrol Dial Transplant",
            "volume": "30",
            "issn": "",
            "pages": "115-123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Low‐ and high‐renin heart failure phenotypes with clinical implications",
            "authors": [],
            "year": 2018,
            "venue": "Clin Chem",
            "volume": "64",
            "issn": "",
            "pages": "597-608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Incorporation of concentration data below the limit of quantification in population pharmacokinetic analyses",
            "authors": [],
            "year": 2015,
            "venue": "Pharmacol Res Perspect",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Procedures for detecting outlying observations in samples",
            "authors": [],
            "year": 1969,
            "venue": "Dent Tech",
            "volume": "11",
            "issn": "",
            "pages": "1-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Angiotensin‐converting enzyme 2 and angiotensin 1‐7: novel therapeutic targets",
            "authors": [],
            "year": 2014,
            "venue": "Nat Rev Cardiol",
            "volume": "11",
            "issn": "",
            "pages": "413-426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Multiple functions of angiotensin‐converting enzyme 2 and its relevance in cardiovascular diseases",
            "authors": [],
            "year": 2013,
            "venue": "Circ J",
            "volume": "77",
            "issn": "",
            "pages": "301-308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Recombinant human ACE2 and the angiotensin 1‐7 axis as potential new therapies for heart failure",
            "authors": [],
            "year": 2017,
            "venue": "Can J Cardiol",
            "volume": "33",
            "issn": "",
            "pages": "943-946",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Future drug discovery in renin‐angiotensin‐aldosterone system intervention",
            "authors": [],
            "year": 2017,
            "venue": "Expert Opin Drug Discov",
            "volume": "12",
            "issn": "",
            "pages": "827-848",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Angiotensin‐converting enzyme 2‐angiotensin 1‐7/1‐9 system: novel promising targets for heart failure treatment",
            "authors": [],
            "year": 2018,
            "venue": "Fundam Clin Pharmacol",
            "volume": "32",
            "issn": "",
            "pages": "14-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Myocardial infarction increases ACE2 expression in rat and humans",
            "authors": [],
            "year": 2005,
            "venue": "Eur Heart J",
            "volume": "26",
            "issn": "",
            "pages": "369-375",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Intrarenal distributions and changes of angiotensin‐converting enzyme and angiotensin‐converting enzyme 2 in feline and canine chronic kidney disease",
            "authors": [],
            "year": 2014,
            "venue": "J Vet Med Sci",
            "volume": "76",
            "issn": "",
            "pages": "45-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Downregulation of the ACE2/Ang‐(1‐7)/Mas axis in transgenic mice overexpressing GH",
            "authors": [],
            "year": 2014,
            "venue": "J Endocrinol",
            "volume": "221",
            "issn": "",
            "pages": "215-227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Detection of soluble angiotensin‐converting enzyme 2 in heart failure: insights into the endogenous counter‐regulatory pathway of the renin‐angiotensin‐aldosterone system",
            "authors": [],
            "year": 2008,
            "venue": "J Am Coll Cardiol",
            "volume": "52",
            "issn": "",
            "pages": "750-754",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Circulating ACE2 activity correlates with cardiovascular disease development",
            "authors": [],
            "year": 2016,
            "venue": "J Renin Angiotensin Aldosterone Syst",
            "volume": "17",
            "issn": "",
            "pages": "1-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Soluble angiotensin‐converting enzyme 2 in human heart failure: relation with myocardial function and clinical outcomes",
            "authors": [],
            "year": 2009,
            "venue": "J Card Fail",
            "volume": "15",
            "issn": "",
            "pages": "565-571",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Elevated plasma angiotensin converting enzyme 2 activity is an independent predictor of major adverse cardiac events in patients with obstructive coronary artery disease",
            "authors": [],
            "year": 2018,
            "venue": "PLoS One",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Angiotensin‐converting enzyme 2 (ACE2), but not ACE, is preferentially localized to the apical surface of polarized kidney cells",
            "authors": [],
            "year": 2005,
            "venue": "J Biol Chem",
            "volume": "280",
            "issn": "",
            "pages": "39353-39362",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Tumor necrosis factor‐alpha convertase (ADAM17) mediates regulated ectodomain shedding of the severe‐acute respiratory syndrome‐coronavirus (SARS‐CoV) receptor, angiotensin‐converting enzyme‐2 (ACE2)",
            "authors": [],
            "year": 2005,
            "venue": "J Biol Chem",
            "volume": "280",
            "issn": "",
            "pages": "30113-30119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Characterization of angiotensin‐converting enzyme 2 ectodomain shedding from mouse proximal tubular cells",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Ectodomain shedding of angiotensin converting enzyme 2 in human airway epithelia",
            "authors": [],
            "year": 2009,
            "venue": "Am J Physiol Lung Cell Mol Physiol",
            "volume": "297",
            "issn": "",
            "pages": "L84-L96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Angiotensin II induced proteolytic cleavage of myocardial ACE2 is mediated by TACE/ADAM‐17: a positive feedback mechanism in the RAS",
            "authors": [],
            "year": 2014,
            "venue": "J Mol Cell Cardiol",
            "volume": "66",
            "issn": "",
            "pages": "167-176",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Effects of mild mitral valve insufficiency, sodium intake, and place of blood sampling on the renin‐angiotensin system in dogs",
            "authors": [],
            "year": 1996,
            "venue": "Acta Vet Scand",
            "volume": "37",
            "issn": "",
            "pages": "109-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "ACE2 of the heart: from angiotensin I to angiotensin (1‐7)",
            "authors": [],
            "year": 2007,
            "venue": "Cardiovasc Res",
            "volume": "73",
            "issn": "",
            "pages": "463-469",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Advances in the biochemical and functional roles of angiotensin converting enzyme 2 and angiotensin‐(1‐7) in the regulation of cardiovascular function",
            "authors": [],
            "year": 2005,
            "venue": "Am J Physiol Heart Circ Physiol",
            "volume": "289",
            "issn": "",
            "pages": "H3019-H3024",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Angiotensin‐(1‐7) prevents atrial fibrosis and atrial fibrillation in long‐term atrial tachycardia dogs",
            "authors": [],
            "year": 2010,
            "venue": "Regul Pept",
            "volume": "162",
            "issn": "",
            "pages": "73-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Effects of the angiotensin‐(1‐7)/Mas/PI3K/Akt/nitric oxide axis and the possible role of atrial natriuretic peptide in an acute atrial tachycardia canine model",
            "authors": [],
            "year": 2015,
            "venue": "J Renin Angiotensin Aldosterone Syst",
            "volume": "16",
            "issn": "",
            "pages": "1069-1077",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Targeting the ACE2‐Ang‐(1‐7) pathway in cardiac fibroblasts to treat cardiac remodeling and heart failure",
            "authors": [],
            "year": 2010,
            "venue": "J Mol Cell Cardiol",
            "volume": "51",
            "issn": "",
            "pages": "542-547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Polymorphism in gene coding for ACE determines different development of myocardial fibrosis in rats",
            "authors": [],
            "year": 2004,
            "venue": "Am J Physiol Heart Circ Physiol",
            "volume": "286",
            "issn": "",
            "pages": "H498-H506",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Effects of des‐aspartate‐angiotensin I on the actions of angiotensin III in the renal and mesenteric vasculature of normo‐ and hypertensive rats",
            "authors": [],
            "year": 2004,
            "venue": "Regul Pept",
            "volume": "120",
            "issn": "",
            "pages": "15-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The effect of benazepril on survival times and clinical signs of dogs with congestive heart failure: results of a multicenter, prospective, randomized, double‐blinded, placebo‐controlled, long‐term clinical trial",
            "authors": [],
            "year": 1999,
            "venue": "J Vet Cardiol",
            "volume": "1",
            "issn": "",
            "pages": "7-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Effects of enalapril maleate on survival of dogs with naturally acquired heart failure. The Long‐Term Investigation of Veterinary Enalapril (LIVE) study group",
            "authors": [],
            "year": 1998,
            "venue": "J Am Vet Med Assoc",
            "volume": "213",
            "issn": "",
            "pages": "1573-1577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Identification of metabolic pathways of brain angiotensin II and III using specific aminopeptidase inhibitors: predominant role of angiotensin III in the control of vasopressin release",
            "authors": [],
            "year": 1996,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "93",
            "issn": "",
            "pages": "11968-11973",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Angiotensin III: a physiological relevant peptide of the renin angiotensin system",
            "authors": [],
            "year": 2013,
            "venue": "Peptides",
            "volume": "46",
            "issn": "",
            "pages": "26-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Angiotensin IV protects against angiotensin II‐induced cardiac injury via AT4 receptor",
            "authors": [],
            "year": 2011,
            "venue": "Peptides",
            "volume": "32",
            "issn": "",
            "pages": "2108-2115",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Angiotensin IV stimulates high atrial stretch‐induced ANP secretion via insulin regulated aminopeptidase",
            "authors": [],
            "year": 2015,
            "venue": "Peptides",
            "volume": "63",
            "issn": "",
            "pages": "30-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Bioactive angiotensin peptides: focus on angiotensin IV",
            "authors": [],
            "year": 2001,
            "venue": "J Renin Angiotensin Aldosterone Syst",
            "volume": "2",
            "issn": "",
            "pages": "205-210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "(des‐Asp1) angiotensin I: a study of its pressor and steroidogenic activities in conscious rats",
            "authors": [],
            "year": 1977,
            "venue": "Endocrinology",
            "volume": "100",
            "issn": "",
            "pages": "46-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Pressor activity of angiotensin II‐(2‐7)‐hexapeptide in man",
            "authors": [],
            "year": 1985,
            "venue": "Endocrinol Jpn",
            "volume": "32",
            "issn": "",
            "pages": "767-769",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Angiotensin‐(3‐7) pressor effect at the rostral ventrolateral medulla",
            "authors": [],
            "year": 2007,
            "venue": "Regul Pept",
            "volume": "141",
            "issn": "",
            "pages": "168-174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Angiotensin‐(1‐5), an active mediator of renin‐angiotensin system, stimulates ANP secretion via Mas receptor",
            "authors": [],
            "year": 2016,
            "venue": "Peptides",
            "volume": "86",
            "issn": "",
            "pages": "33-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Targeting the ACE2 and apelin pathways are novel therapies for heart failure: opportunities and challenges",
            "authors": [],
            "year": 2012,
            "venue": "Cardiol Res Pract",
            "volume": "2012",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Targeting the cardiac myofibroblast secretome to treat myocardial fibrosis in heart failure",
            "authors": [],
            "year": 2016,
            "venue": "Circ Heart Fail",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Angiotensin‐converting enzyme 2 as a therapeutic target for heart failure",
            "authors": [],
            "year": 2014,
            "venue": "Curr Heart Fail Rep",
            "volume": "11",
            "issn": "",
            "pages": "58-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Evaluation of angiotensin‐converting enzyme (ACE), its homologue ACE2 and neprilysin in angiotensin peptide metabolism",
            "authors": [],
            "year": 2004,
            "venue": "Biochem J",
            "volume": "383",
            "issn": "",
            "pages": "45-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Pharmacokinetics and pharmacodynamics of recombinant human angiotensin‐converting enzyme 2 in healthy human subjects",
            "authors": [],
            "year": 2013,
            "venue": "Clin Pharmacokinet",
            "volume": "52",
            "issn": "",
            "pages": "783-792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "A potential therapeutic role for angiotensin‐converting enzyme 2 in human pulmonary arterial hypertension",
            "authors": [],
            "year": 2018,
            "venue": "Eur Respir J",
            "volume": "51",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Increasing serum soluble angiotensin‐converting enzyme 2 activity after intensive medical therapy is associated with better prognosis in acute decompensated heart failure",
            "authors": [],
            "year": 2013,
            "venue": "J Card Fail",
            "volume": "19",
            "issn": "",
            "pages": "605-610",
            "other_ids": {
                "DOI": []
            }
        }
    }
}