{
    "paper_id": "PMC6598183",
    "metadata": {
        "title": "Identification and Molecular Characterisation of Bovine Parainfluenza Virus-3 and Bovine Respiratory Syncytial Virus - First Report from Turkey",
        "authors": [
            {
                "first": "Mehmet",
                "middle": [
                    "Ozkan"
                ],
                "last": "Timurkan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hakan",
                "middle": [],
                "last": "Aydin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ahmet",
                "middle": [],
                "last": "Sait",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Bovine respiratory disease complex (BRDC) is a major problem for cattle breeders worldwide, causing serious economic losses. BRDC is associated with infection by certain viruses, bacteria, and parasites (33). In addition to these infectious agents, stress factors such as transport, gestation, and poor management conditions play an important role in the onset of the disease (30). Bovine herpes virus 1 (BHV-1), bovine respiratory syncytial virus (BRSV), and bovine parainfluenza virus-3 (BPIV3) are the most common viral agents of the respiratory system. Some opportunistic agents (Mannheimia haemolytica, Pasteurella multocida, Haemophilus somnus, and Mycoplasma spp.) contribute to the appearance of clinical signs and thus increase mortality and cause losses in the herds (18). Suppressed immunity also has an important role in the prognosis. Diseases such as bovine leucosis and bovine viral diarrhoea suppress immunity and lead to more animal loss by worsening clinical symptoms.",
            "cite_spans": [
                {
                    "start": 204,
                    "end": 206,
                    "mention": "33",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 377,
                    "end": 379,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 778,
                    "end": 780,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "BPIV3 (the new name of which is bovine respirovirus 3) is an RNA virus assigned to the Paramyxoviridae family under the Respirovirus genus. BRSV (the new name of which is bovine orthopneumovirus) is in the Pneumoviridae family under the Orthopneumovirus genus. To date, three genotypes of BPIV3 have been described. These genotypes, termed A, B, and C, were differentiated based on phylogenetic analysis. Genotype A strains have been isolated in North America, China, and Japan. Genotype B was originally found in Australia. Isolations of genotype C were in China, South Korea, and Japan. In addition, all three genotypes have been reported in Argentina (23).",
            "cite_spans": [
                {
                    "start": 655,
                    "end": 657,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Initially BRSV subgroups were identified (A, B, and AB or intermediary) based on monoclonal antibody and polyclonal sera analyses against F and G proteins (31). Additionally, Valarcher et al. (36) proposed that six genetic subgroups may be found in BRSV strains, when F, G, and nucleoprotein sequences are phylogenetically analysed by maximum-likelihood algorithms. Therefore, six subgroups were detected in BRSV. These subgroups termed I (the subgroup B prior to the recommendation of Valarcher et al. (36)), III (subgroup A), and II, IV, V, and VI (subgroup AB) were differentiated based on phylogenetic analysis. Subgroup I consists of European strains (UK and Switzerland). Subgroup III includes viruses exclusively from the USA. Subgroup II aggregates strains from the Netherlands, Belgium, France, Denmark, Sweden, and Japan. Subgroup IV is of European and USA strains while subgroups V and VI are found only in French and Belgian isolates (29, 36). Subgroup VII was detected in later years (9) and some strains are known which are still not classified (these are regarded as untyped) (10).",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 158,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 193,
                    "end": 195,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 504,
                    "end": 506,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 947,
                    "end": 949,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 951,
                    "end": 953,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 998,
                    "end": 999,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1092,
                    "end": 1094,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "BPIV3 and BRSV can cause mild symptoms or subclinical disease when present alone. However, when there is a co-infection, they may cause bronchopneumonia, severe cough, high fever, and nasal discharge and contribute to a more serious clinical course of infection (33). Regardless of the infecting agent in BRDC, clinical symptoms may be similar and the process of detecting the underlying primal agent may be hindered due to mixed bacterial infections. This situation makes viral diagnosis difficult and decreases the specificity and sensitivity of the molecular methods (when compared to immunofluorescence antibody tests) (15).",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "33",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 624,
                    "end": 626,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Data on virological detection of these agents in Turkey is limited (2, 6), but there are more studies on seroprevalence of these viruses among cattle herds. The studies reported lowest and highest seropositivity of 11% (1) and 92.8% (13) for BPIV3 and 28% (1) and 94% (13) for BRSV. Serological studies on BRSV and BPIV3 were previously conducted in different geographic regions of our country. In these studies the following percentage values for BRSV and BPIV3 prevalence were determined respectively: Alpay et al. (5) 26.6% and 44.6%, Alkan et al. (3) 62.0% and 44.6%, Avci et al. (7) 78.2% and 85.6%, Çabalar and Can Sahna (11) 67.3% and 18%, Yavru et al. (40) 46% and 53.9%, and Yesilbag and Gungor (41) 73.0% and 43%. These studies were conducted either countrywide (3) or in selected regions (40, 41).",
            "cite_spans": [
                {
                    "start": 68,
                    "end": 69,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 71,
                    "end": 72,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 220,
                    "end": 221,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 257,
                    "end": 258,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 269,
                    "end": 271,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 518,
                    "end": 519,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 552,
                    "end": 553,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 585,
                    "end": 586,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 628,
                    "end": 630,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 661,
                    "end": 663,
                    "mention": "40",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 705,
                    "end": 707,
                    "mention": "41",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 773,
                    "end": 774,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 800,
                    "end": 802,
                    "mention": "40",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 804,
                    "end": 806,
                    "mention": "41",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The aim of this study was the detection and molecular characterisation of BPIV3 and BRSV strains retrieved from nasal swabs and lung samples of cows in the eastern region of Turkey. The determination of BRSV and BPIV3 types and associated co-infections for respiratory system infections was conducted.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Sampling. Nasal swabs and lung tissue samples were gathered from cattle from the Erzurum district and its neighbouring provinces. Table 1 shows the origin and quantity of the collected samples. A total of 155 animals were used in the study (92 males and 63 females). The herd consisted of cross-breeds of brown Swiss, Holstein, and Simmental. The age of the animals ranged between 9 months and 5 years and their mean age was 1.4 years. The males were in the fattening period and kept in open sheds; the lactating females were housed in free stall barns. Samples were acquired from animals with nasal discharge and severe coughing. In total 155 samples were collected including 28 lung tissue samples and 127 nasal swabs. Although sampling was performed throughout the year, the winter and autumn months were generally preferred as the sampling period (Table 1).",
            "cite_spans": [],
            "section": "Material and Methods",
            "ref_spans": [
                {
                    "start": 130,
                    "end": 137,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 852,
                    "end": 859,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Extraction of the viral nucleic acid. Nasal swabs were vortexed in 1 mL of PBS and centrifuged at 3,000 rpm for 5 min. Supernatant was collected and 200 μL was used for extraction. A total of 25 mg of each tissue sample was homogenised in 500 μL PBS using a Tissue Lyser II homogenizer (Qiagen, Germany) and centrifuged at 3,000 rpm at room temperature, and then 200 μL of the supernatant was used for extraction. A GF-1 viral nucleic acid kit (Vivantis, Malaysia) was used for nucleic acid extraction according to the manufacturer’s recommendations. All extracts were kept at −20°C before testing.",
            "cite_spans": [],
            "section": "Molecular analysis",
            "ref_spans": []
        },
        {
            "text": "Reverse transcription (RT). Viral RNA was subjected to reverse transcription using a First Strand cDNA synthesis kit (Thermo Fisher Scientific, Germany) according to the manufacturer’s instructions.",
            "cite_spans": [],
            "section": "Molecular analysis",
            "ref_spans": []
        },
        {
            "text": "PCR. Samples were tested by PCR using gene-specific primer pairs. Primers specific for the gene-encoding fusion region for BRSV and matrix gene for BPIV3 were used. Primer sequences, their related gene regions, and the size of estimated amplicons are shown in Table 2. Taq DNA polymerase (Thermo Fisher Scientific, Germany) was used for the PCR which was run under previously described conditions (22, 37).",
            "cite_spans": [
                {
                    "start": 398,
                    "end": 400,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 402,
                    "end": 404,
                    "mention": "37",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Molecular analysis",
            "ref_spans": [
                {
                    "start": 260,
                    "end": 267,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Sequencing. After PCR, the samples with the clearest virus-specific PCR bands were subjected to sequencing. Samples were sequenced (with the Sanger sequencing method, bi-directionally with forward and reverse primers) by the Pendik Veterinary Control Institute, Istanbul, Turkey. Obtained sequences were submitted to GenBank as bovine respirovirus 3 isolate BPIV3/TR/Erz/2014 under accession number KY511410 and bovine orthopneumovirus isolate BRSV/TR/Erz/2014 under accession number KY499619, and then were analysed phylogenetically.",
            "cite_spans": [],
            "section": "Molecular analysis",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analysis. The raw sequence data and reference virus sequences obtained from GenBank were aligned using Bioedit version 7.0.5.3 software (17). The aligned data were subjected to phylogenetic analysis using MEGA version 6 (32) to give bootstrap analyses (1,000 replicates) by the neighbour-joining method. Tamura’s two-parameter model was used and bootstrap values are shown in the phylogenetic tree.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 152,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "32",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Molecular analysis",
            "ref_spans": []
        },
        {
            "text": "Polymerase chain reaction (PCR). Among 155 samples, two were BRSV- and three BPIV3-positive. Four of the positive samples were swabs, and one was a lung sample. The BPIV3-positive samples originated from Erzurum-Aşkale Province (swab), Erzurum-Aziziye Province (swab), and Erzurum slaughterhouse (2nd period, Apr. 2014) (lung sample). BRSV-positive samples originated from Erzurum-Aziziye Province (swab) and Bayburt-Centre (swab). All animals identified as positive were young cattle.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analysis. Nucleotide sequences of the viruses identified in the study were closely related to Asian and European strains (Figs 1 and 2). The phylogenetic analysis of the fusion (F) protein of BRSV showed that the identified BRSV strain belonged to subgroup III (subgroup A) and was in the same cluster as reference viruses (KU159366 strain USII/S1/USA and FJ543092 strain 375/Brazil). The matrix gene sequence of the BPIV3 strain sequenced from a BPIV3-positive sample was classified into a cluster of genotype C.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 135,
                    "end": 141,
                    "mention": "Figs 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 146,
                    "end": 147,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "There are various diseases affecting young and old cattle worldwide. These diseases can impair the respiratory, digestive, and genital systems (4, 25, 34, 35). However, it is viral diseases associated with the respiratory system of cattle which are regarded as one of the main problems in cattle breeding, affecting both adults and young animals. This holds especially true when mortality rates increase in case of mixed infections. In this study, BRSV and BPIV3 virus strains were detected in pool of 155 lung tissue and nasal swab samples collected from cattle from Erzurum and neighbouring provinces.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 145,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 151,
                    "end": 153,
                    "mention": "34",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 155,
                    "end": 157,
                    "mention": "35",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "BPIV3 and BRSV were detected by other researchers with serological and virological methods in cases of lower respiratory tract infections in cattle in Turkey (2, 6, 41). However, these studies were not performed by molecular methods and did not include genetic characterisation as we have done. Although it was proved that in cases of lower respiratory tract infections lungs could contain a high number of virus particles (8), we could detect only BPIV3, even though samples were collected in late winter. This may be because the animals were in a convalescent phase of infection or a majority of tissue samples suspected of being from pneumonic animals did not contain virus particles.",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 160,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 162,
                    "end": 163,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 165,
                    "end": 167,
                    "mention": "41",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 424,
                    "end": 425,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Enveloped viruses, paramyxoviruses in particular, are generally susceptible when exposed to the outside environment. Pirtle and Beran (27) reported that when diluted to 105.5 CCID50/mL and used to contaminate different kinds of media, the viability time was 1.5 h on rubber gloves, 20 min on skin, and a maximum of 6 h on an indoor surface. This is why samples must be admitted to the laboratory in a short time and tested in the shortest time possible. When low positivity rates are considered, both in this study and worldwide, there is always the possibility of false negativity because of virus sensitivity. PCRs specific for the gene-encoding fusion region for BRSV and the matrix gene for BPIV3 were used. The fusion gene of BRSV is a region that determines antigenic variations (26), and the matrix gene for BPIV3 is responsible for viral assembly, pathogenesis, and antigenicity of strains (20, 21). Phylogenetic analysis of BRSV based on the F protein sequence classified the isolates into seven different subgroups. The topology of the phylogeny was retained when an analysis of the N and G protein gene sequences was conducted (36). In our study, the determined strain was found to belong to subgroup III. Knowing the genotypes helps to determine the type-specific vaccine selection in the geographic region. Valarcher et al. (36) identified vaccine failure among animals infected with BRSV groups V and VI, indicating that commercial vaccines act poorly against infections caused by such viral groups. Therefore, selection of vaccines is important and should be specific to the type of strains present in the region. For example in the 2000s in Europe, vaccines including Rispoval RS (strain RB-94, subgroup II), Bayovac (strain Lehmkuhl 375, subgroup III), and Vacores (strain 220/69, subgroup II) were used. If these vaccines were currently in use, Bayovac could be suitable for our country. However, in vivo trials would be required for other vaccines. Therefore, genotyping studies of viruses are necessary for molecular epidemiology and vaccine studies.",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 137,
                    "mention": "27",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 786,
                    "end": 788,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 899,
                    "end": 901,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 903,
                    "end": 905,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1139,
                    "end": 1141,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1338,
                    "end": 1340,
                    "mention": "36",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It is well established that respiratory tract infections are mostly mixed. These types of infections may contain viruses, bacteria, and other agents or may be caused by virus-virus or bacteria-bacteria interaction (18, 33). We investigated the samples with single or mixed (BRSV + BPIV3) infections and no other mixed infections were detected. Therefore, when viruses are the sole cause of infection, it is highly likely that they will cause subclinical infections; this may explain the low rate of detection in this study.",
            "cite_spans": [
                {
                    "start": 215,
                    "end": 217,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 219,
                    "end": 221,
                    "mention": "33",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Aetiology in respiratory infection is quite important (14, 38). A fast and reliable method must be selected to identify the underlying agent. Genotyping studies may provide information about strains that cause serious clinical onsets related to vaccine strains and preventive status. Phylogenetic analysis of the BRSV strain was performed (Fig. 2). Analysis of the partial sequence of BRSV shows that our strains were more closely related to American and Brazilian (USA: KU159366; and Brazil: FJ543092) strains instead of European ones. Although the strains identified in the study are expected to be close to the European strains (because of the geographical location of Turkey), the increase in meat and live animal imports into our country over the last 5 years may be a factor in this situation, because our country imports meat from USA, Canada, Brazil, and Uruguay. Many infectious diseases may be spread among cities, countries, and continents as a result of animal or animal product transportation (12, 16). In our study, BRSV sequences showed high genetic similarity with the American and Brazilian strains. This genetic similarity among BRSV strains suggests that it could have come from Brazil or America, as a result of live animal exports.",
            "cite_spans": [
                {
                    "start": 55,
                    "end": 57,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 59,
                    "end": 61,
                    "mention": "38",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1007,
                    "end": 1009,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1011,
                    "end": 1013,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 340,
                    "end": 346,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Infection with BPIV3 is common in cattle worldwide. The virus is divided into three genotypes: A, B, and C (19, 24, 39, 42). Genotype A is most common in America, genotype B in Australia and genotype C is seen mostly in Asia (24, 28, 42) (Fig. 1). Our samples clustered in genotype C in the phylogenetic tree. This is the first study to report BPIV3 of this type (genotype C) in Turkey. This also may be regarded as the first report in Europe since no published data is available as far as we are aware.",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 112,
                    "end": 114,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 116,
                    "end": 118,
                    "mention": "39",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 120,
                    "end": 122,
                    "mention": "42",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 226,
                    "end": 228,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 230,
                    "end": 232,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "42",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 239,
                    "end": 245,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In conclusion, this paper is the first report of BRSV and BPIV3 infections in cattle in the east Anatolian region of Turkey and specifically Erzurum and its neighbouring provinces by molecular methods. There is a need for additional epidemiological studies to better understand the prevalence and control of the infections. Regional and local infections should be investigated and properly addressed through random sampling. For implementing control and eradication studies at a national level, full genome sequence data should be provided in further studies.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Sampling locations, number of samples, and type of material\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Primers used in the study\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Phylogenetic tree generated based on the nucleotide sequence alignment of the BPIV3 matrix (M) gene region of the virus obtained in the study and viral strains from GenBank",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Phylogenetic tree generated on the basis of the nucleotide sequence alignment of the BRSV fusion (F) gene region of virus strain obtained in the study and viral strains from GenBank including human respiratory syncytial virus (HRSV)",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "A study on investigations of occurrence of some virus infection in buffaloes in Turkey",
            "authors": [],
            "year": 2004,
            "venue": "Rev Med Vet",
            "volume": "156",
            "issn": "",
            "pages": "268-271",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Virological and serological studies on the role of PI-3 virus, BRSV, BVDV, and BHV- 1 on respiratory infections of cattle",
            "authors": [],
            "year": 2000,
            "venue": "I. The detection of etiological agents by direct immunofluorescence technique. Dtsch Tierarztl Wochenschr",
            "volume": "107",
            "issn": "",
            "pages": "193-195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Sığırlarda viral nedenli solunum sistemi enfeksiyonlarinin seroepidemiyolojisi",
            "authors": [],
            "year": 1997,
            "venue": "Ankara Üniv Vet Fak Derg",
            "volume": "44",
            "issn": "",
            "pages": "73-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Distribution of G (VP7) and P (VP4) genotypes of group A bovine rotaviruses from Turkish calves with diarrhea, 1997–2008",
            "authors": [],
            "year": 2010,
            "venue": "Vet Microbiol",
            "volume": "141",
            "issn": "",
            "pages": "231-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Bir ada ekosistemindeki sığır, koyun ve keçilerde bazı viral enfeksiyonların serolojik olarak araştırılması",
            "authors": [],
            "year": 2014,
            "venue": "Ankara Üniv Vet Fak Derg",
            "volume": "61",
            "issn": "",
            "pages": "43-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Detection of respiratory viral antigens in cattle lung tissues by direct ELISA",
            "authors": [],
            "year": 2014,
            "venue": "Anim Vet Sci",
            "volume": "2",
            "issn": "",
            "pages": "146-149",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Antibody prevalence against respiratory viruses in naturally infected cattle in Central Anatolia",
            "authors": [],
            "year": 2014,
            "venue": "Eurasian J Vet Sci",
            "volume": "30",
            "issn": "",
            "pages": "80-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Study on the etiologic role of bovine respiratory syncytial virus in pneumonia of dairy calves",
            "authors": [],
            "year": 1986,
            "venue": "J Am Vet Med Assoc",
            "volume": "189",
            "issn": "",
            "pages": "66-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Genetic characterization of bovine respiratory syncytial virus strains isolated in Italy: evidence for the circulation of new divergent clades",
            "authors": [],
            "year": 2018,
            "venue": "J Vet Diagn Invest",
            "volume": "30",
            "issn": "",
            "pages": "300-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Detection of an untyped strain of bovine respiratory syncytial virus in a dairy herd",
            "authors": [],
            "year": 2014,
            "venue": "Semina: Ciências Agrárias",
            "volume": "35",
            "issn": "",
            "pages": "2539-2549",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Doğu ve güneydoğu anadolu bölgesinde süt sığırlarında parainfluenza virus-3, bovine herpes virus-1 ve respiratory syncytial virus enfeksiyonlarının seroepidemiyolojisi",
            "authors": [],
            "year": 2000,
            "venue": "YYÜ Vet Fak Derg",
            "volume": "11",
            "issn": "",
            "pages": "101-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Potential risk of regional disease spread in West Africa through cross-border cattle trade",
            "authors": [],
            "year": 2013,
            "venue": "Plos One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Seroprevalence of viral upper respiratory infections in dairy cattle",
            "authors": [],
            "year": 2009,
            "venue": "Kafkas Üniv Vet Fak Derg",
            "volume": "15",
            "issn": "",
            "pages": "539-542",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Bovine respiratory disease research (1983–2009)",
            "authors": [],
            "year": 2009,
            "venue": "Anim Health Res Rev",
            "volume": "10",
            "issn": "",
            "pages": "131-139",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Laboratory test descriptions for bovine respiratory disease diagnosis and their strengths and weaknesses: gold standards for diagnosis, do they exist?",
            "authors": [],
            "year": 2012,
            "venue": "Can Vet J",
            "volume": "53",
            "issn": "",
            "pages": "754-761",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The animal-human interface and infectious disease in industrial food animal production: rethinking biosecurity and biocontainment",
            "authors": [],
            "year": 2008,
            "venue": "Publ Health Rep",
            "volume": "123",
            "issn": "",
            "pages": "282-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "BioEdit: a user-friendly biological sequence alignment editor and analysis program for Windows 95/98/NT",
            "authors": [],
            "year": 1999,
            "venue": "Nucleic Acids Symp Ser",
            "volume": "41",
            "issn": "",
            "pages": "95-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Effect of stress on viral-bacterial synergy in bovine respiratory disease; novel mechanisms to regulate inflammation",
            "authors": [],
            "year": 2005,
            "venue": "Comp Func Genom",
            "volume": "6",
            "issn": "",
            "pages": "244-250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Identification of two distinct bovine parainfluenza virus type 3 genotypes",
            "authors": [],
            "year": 2008,
            "venue": "J Gen Virol",
            "volume": "89",
            "issn": "",
            "pages": "1643-1648",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Complete nucleotide sequence of the matrix gene of human parainfluenza type 2 virus and expression of the M protein in bacteria",
            "authors": [],
            "year": 1990,
            "venue": "Virology",
            "volume": "179",
            "issn": "",
            "pages": "857-861",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Sequence characterization of the matrix protein genes of parainfluenza virus types 4A and 4B",
            "authors": [],
            "year": 1991,
            "venue": "J Gen Virol",
            "volume": "72",
            "issn": "",
            "pages": "2283-2287",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Isolation and characterization of bovine parainfluenza virus type 3 from water buffaloes Bubalus bubalis in Argentina",
            "authors": [],
            "year": 2012,
            "venue": "BMC Vet Res",
            "volume": "20",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Identification and genome characterization of genotype B and genotype C of bovine parainfluenza type 3 viruses isolated in the United States",
            "authors": [],
            "year": 2015,
            "venue": "BMC Vet Res",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Molecular characterization of a Korean bovine parainfluenza virus type 3 isolate",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "162",
            "issn": "",
            "pages": "224-227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Molecular characteristics of bovine virus diarrhoea virus 1 isolates from Turkey: approaches for an eradication programme",
            "authors": [],
            "year": 2012,
            "venue": "Transbound Emerg Dis",
            "volume": "59",
            "issn": "",
            "pages": "303-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Analysis of the bovine respiratory syncytial virus fusion protein (F) using monoclonal antibodies",
            "authors": [],
            "year": 1997,
            "venue": "Vet Microbiol",
            "volume": "58",
            "issn": "",
            "pages": "175-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Virus survival in the environment",
            "authors": [],
            "year": 1991,
            "venue": "Rev Sci Tech",
            "volume": "10",
            "issn": "",
            "pages": "733-748",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Identification of three antigen epitopes on the nucleocapsid protein of the genotype C of bovine parainfluenza virus type 3",
            "authors": [],
            "year": 2015,
            "venue": "Vet Microbiol",
            "volume": "178",
            "issn": "",
            "pages": "61-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Epidemiology, molecular epidemiology, and evolution of bovine respiratory syncytial virus",
            "authors": [],
            "year": 2012,
            "venue": "Viruses",
            "volume": "4",
            "issn": "",
            "pages": "3452-3467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Bovine respiratory disease in feedlot cattle: environmental, genetic, and economic factors",
            "authors": [],
            "year": 2006,
            "venue": "J Anim Sci",
            "volume": "84",
            "issn": "",
            "pages": "1999-2008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Phylogenetic relationships of Brazilian bovine respiratory syncytial virus isolates and molecular homology modeling of attachment glycoprotein",
            "authors": [],
            "year": 2006,
            "venue": "Virus Res",
            "volume": "116",
            "issn": "",
            "pages": "30-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "MEGA6: molecular evolutionary genetics analysis version 6.0",
            "authors": [],
            "year": 2013,
            "venue": "Mol Biol Evol",
            "volume": "30",
            "issn": "",
            "pages": "2725-2729",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "One-step multiplex real time RT-PCR for the detection of bovine respiratory syncytial virus, bovine herpesvirus 1, and bovine parainfluenza virus 3",
            "authors": [],
            "year": 2012,
            "venue": "BMC Vet Res",
            "volume": "28",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Phylogenetic analysis of a partial L1 gene from bovine papillomavirus type 1 isolated from naturally occurring papilloma cases in the northwestern region of Turkey",
            "authors": [],
            "year": 2017,
            "venue": "Onderstepoort J Vet Res",
            "volume": "84",
            "issn": "",
            "pages": "1-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "The detection and molecular characterization of bovine respiratory coronavirus infection by RT-PCR in Erzurum",
            "authors": [],
            "year": 2015,
            "venue": "Atatürk Üniv Vet Bil Derg",
            "volume": "10",
            "issn": "",
            "pages": "186-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Evolution of bovine respiratory syncytial virus",
            "authors": [],
            "year": 2000,
            "venue": "J Virol",
            "volume": "74",
            "issn": "",
            "pages": "10714-10728",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Development of nested PCR assays for detection of bovine respiratory syncytial virus in clinical samples",
            "authors": [],
            "year": 1994,
            "venue": "J Clin Microbiol",
            "volume": "32",
            "issn": "",
            "pages": "2225-2231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Development of a real time reverse transcriptase polymerase chain reaction for the detection of bovine respiratory syncytial virus in clinical samples and its comparison with immunohistochemistry and immunofluorescence antibody testing",
            "authors": [],
            "year": 2008,
            "venue": "Vet Microbiol",
            "volume": "126",
            "issn": "",
            "pages": "264-270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Development and evaluation of two truncated recombinant NP antigen-based indirect ELISAs for detection of bovine parainfluenza virus type 3 antibodies in cattle",
            "authors": [],
            "year": 2015,
            "venue": "J Virol Methods",
            "volume": "222",
            "issn": "",
            "pages": "47-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Serological evaluation of viral infections in bovine respiratory tract",
            "authors": [],
            "year": 2005,
            "venue": "Acta Vet-Beograd",
            "volume": "55",
            "issn": "",
            "pages": "219-226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Seroprevalence of bovine respiratory viruses in North-Western Turkey",
            "authors": [],
            "year": 2008,
            "venue": "Trop Anim Health Prod",
            "volume": "40",
            "issn": "",
            "pages": "55-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Isolation and genetic characterization of bovine parainfluenza virus type 3 from cattle in China",
            "authors": [],
            "year": 2011,
            "venue": "Vet Microbiol",
            "volume": "149",
            "issn": "",
            "pages": "446-451",
            "other_ids": {
                "DOI": []
            }
        }
    }
}