{
    "paper_id": "PMC6003223",
    "metadata": {
        "title": "Organelles in metabolism and stress responses",
        "authors": [
            {
                "first": "Shawn",
                "middle": [
                    "M."
                ],
                "last": "Ferguson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "W.",
                "middle": [
                    "Mike"
                ],
                "last": "Henne",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The “Organelles in Metabolism and Stress Responses” Minisymposium explored the dynamic mechanisms whereby metabolism and signaling associated with multiple organelles are adapted to allow cells to meet the demands of a changing environment.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Lysosomes have attracted considerable attention in recent years due to the growing recognition that their long-appreciated degradative functions are closely coupled with multiple aspects of cell metabolism and regulation of cell growth. Shawn Ferguson (Yale University) explored the mechanisms whereby lysosomes coordinate cellular responses to changes in nutrient availability. This was highlighted by new insights into how a protein complex containing the C9orf72, SMCR8, and WDR41 proteins is recruited to lysosomes to support both the degradative activities of lysosomes and the activation of mTORC1 signaling by intracellular amino acids. Meanwhile, Rose Willett (Puertollano lab, National Institutes of Health) discussed a novel mechanism centered around lysosomal transmembrane protein TMEM55B that regulates lysosome positioning in response to a variety of cellular stress conditions. In response to starvation, the transcription factors TFEB and TFE3 up-regulate TMEM55B expression, promoting JIP4 recruitment and dynein-dependent transport of lysosomes toward the cell center. This pathway was shown to be critical for efficient autophagosome–lysosome fusion.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Several presentations also discussed how the endoplasmic reticulum (ER) responds to stress through morphological changes as well as the activation of stress response pathways. Hanaa Hariri (Henne lab, UT Southwestern) showed that the yeast Nuclear ER-Vacuole/lysosome junction (called the NVJ) responds to nutritional stress by becoming a site for lipid droplet (LD) biogenesis. NVJ tether Mdm1 coordinates this LD biogenesis by interacting with fatty acyl-CoA synthases. Her work suggests that yeast strategically position LDs near the vacuole/lysosome during the onset of starvation. Guillaume Thibault (Nanyang Technological University) presented data describing the important role of the ER in lipid homeostasis. Specifically, his group showed that a fully functional unfolded protein response (UPR) is required for regulating proper lipid storage during chronic ER stresses including lipotoxicity. Elaine Mihelc (Purdue University) demonstrated that, in response to the stress of coronavirus infection, the ER morphologically remodels to provide a platform for viral replication and assembly. This leads to viral vesicles that can be ultimately trafficked to lysosomes for degradation. Finally, Brooke Gardner (Martin lab, University of California, Berkeley) presented data showing that the AAA-ATPase Pex1/Pex6 complex functions as a bona fide unfoldase complex that promotes peroxisome biogenesis. This mechanism is similar to that of Cdc48, which functions in ER-associated degradation, and suggests that Pex1/Pex6 can extract other Pex proteins directly from peroxisomal membranes.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Cellular responses to plasma membrane stress were investigated in two talks. Caveolae are plasma membrane invaginations with a proposed role in buffering changes in plasma membrane tension. However, there is a lack of quantitative studies that define the process of caveolae-mediated membrane deformation. Shiro Suetsugu (Nara Institute of Science and Technology) presented a superresolution microscopy analysis of caveolae that demonstrated shifts of caveolae from invaginated to flattened shapes. Nicholas Davenport (recipient of the MBoC Paper of the Year Award for research performed as a graduate student in the Bement lab, University of Wisconsin) focused on mechanisms of plasma membrane repair in Xenopus oocytes. He revealed direct visual evidence of membrane patching, wherein intracellular compartments fuse with each other and the plasma membrane to reestablish plasma membrane integrity. His results furthermore demonstrated that formation of the membrane patch is associated with spatial patterning of lipids, ions, and proteins.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Novel insights were also provided into how mitochondria sense and respond to various metabolic stresses. Nathalie Porat-Shliom (National Institutes of Health) presented elegant in vivo imaging of the mouse salivary gland that suggested the existence of two-mitochondrial subpopulations that differentially respond to the energetic demands induced by sustained exocytosis. Intriguingly, these mitochondrial subpopulations are spatially segregated, with central mitochondria that move on microtubules, and peripheral mitochondria that remain static. During active exocytosis, the more centrally located mitochondria actively fuse, whereas the peripheral mitochondria do not, due to inhibition of the fusogen Drp1. Hongying Shen (Mootha lab, Massachusetts General Hospital) presented work characterizing the orphan mitochondrial enzyme CLYBL, whose loss-of-function in humans is related to reduced circulating vitamin B12 levels. This study established that CLYBL is a citramalyl-CoA lyase whose activity prevents the accumulation of vitamin B12 intermediates that are toxic to mitochondria. She also uncovered a surprising link between vitamin B12 metabolism and the immunomodulatory metabolite itaconate.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}