{
    "paper_id": "PMC6430884",
    "metadata": {
        "title": "Evaluation of equine coronavirus fecal shedding among hospitalized horses",
        "authors": [
            {
                "first": "Macarena",
                "middle": [
                    "G."
                ],
                "last": "Sanz",
                "suffix": "",
                "email": "macarena@wsu.edu",
                "affiliation": {}
            },
            {
                "first": "SoYoung",
                "middle": [],
                "last": "Kwon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nicola",
                "middle": [],
                "last": "Pusterla",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jenifer",
                "middle": [
                    "R."
                ],
                "last": "Gold",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fairfield",
                "middle": [],
                "last": "Bain",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jim",
                "middle": [],
                "last": "Evermann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Equine coronavirus (ECoV), a member of the Coronaviridae family, is a single‐stranded, positive sense, enveloped ribonucleic acid (RNA) virus associated with outbreaks of enteric disease in adult horses.1, 2 Infection with ECoV reportedly causes fever, lethargy, colic, or diarrhea of variable severity in adult horses.1, 3 Hyperammonemic encephalopathy also has been reported.3 Morbidity and mortality range from 10% to 83%1, 2, 3, 4 and from 7% to 27%,1, 2, 3, 4 respectively. Historically, electron microscopy (EM) was considered the gold standard for diagnosis of coronavirus in feces.5, 6 Because of the expertise and equipment required for this technique and its inability to characterize viruses beyond the family level, EM has been augmented in clinical settings by real‐time polymerase chain reaction (PCR) as this test provides a sensitive and specific diagnostic tool to document the presence of ECoV in feces of horses.1\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Epidemiological information regarding ECoV is limited,7 and as a result, definitive diagnosis of ECoV in adult horses remains challenging. It is well established that clinically affected horses shed ECoV in feces for 2‐5 weeks after infection, 3, 7, 8 although longer periods have been described.8 The virus also is demonstrable in feces of unaffected horses during outbreaks, suggesting that inapparent carrier horses or transient shedding of ECoV may occur.1, 3 Coronaviral‐induced disease is associated with stress in other adult large animals.9, 10, 11, 12 Subclinical carriers and fecal viral load appeared to be minimal in other continents,13, 14 and seroprevalence in the United States was reported to be low (<10%).5 However; the incidence of fecal viral shedding in healthy, unexposed horses in the United States remains unknown. As a result, ECoV‐positive fecal samples are difficult to interpret on their own. Thus, the diagnosis of ECoV infection currently relies on the exclusion of other infectious causes of enteric disease in horses with clinical signs of ECoV along with molecular detection of ECoV in feces or tissue.3, 7 Although this approach is complete, it poses an additional financial burden to the horse's owner. In addition, with this approach, diagnosis may not be achievable in places where testing for multiple equine enteric pathogens is not readily available. Thus, our aim was to determine whether systemically healthy horses and horses with gastrointestinal disorders shed ECoV in their feces at the time of admission to a referral hospital and after 48 hours of stress associated with hospitalization. Based on the fact that ECoV outbreaks have not been reported in referral hospitals, we hypothesized that the overall fecal shedding of ECoV in hospitalized horses would be low. Fecal samples from horses presented to the Washington State University Veterinary Teaching Hospital (WSU‐VTH) for evaluation of gastrointestinal diseases or those that were anesthetized for imaging were collected for this prospective study.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Prospective, Descriptive study.",
            "cite_spans": [],
            "section": "Study design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Adult horses (>1 year of age) that were presented to the WSU‐VTH with clinical signs of gastrointestinal tract disease localized aboral to the stomach and hospitalized for a minimum of 48 hours were included in the Gastrointestinal Disease group (n = 65). Similarly, adult horses (without clinical signs of gastrointestinal tract disease) that presented to the WSU‐VTH for diagnostic imaging under anesthesia and were hospitalized for a minimum of 48 hours were included in the Anesthesia group (n = 65). Client consent was obtained from owners before fecal samples were collected. The experimental protocol was reviewed and approved by the Animal Care and Use Committee at WSU‐VTH (ASAF# 04793‐001).",
            "cite_spans": [],
            "section": "Animals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Sample collection was performed from January 2016 through July 2018. Two fecal samples were collected from each horse. The first sample was collected as soon as a sample was available after admission to the VTH and the second sample 48 hours after collection of the first sample. Fecal samples were collected from the stall floor shortly after each horse defecated, were placed in a sterile container and immediately stored at 4°C until shipped to the Real‐time PCR Research and Diagnostic Core facilities at the University of California, Davis, California, for ECoV RT‐PCR or to the North Dakota State University Veterinary Diagnostic Laboratory, Fargo, North Dakota, for electron microscopic (EM) analysis. All samples were refrigerated (ice packs) and shipped overnight to the respective laboratories. The maximum storage time of samples at 4°C was 6 days. Samples were collected at 2 different times to improve chances of viral identification and to evaluate the possible effect of the stress of hospitalization and anesthesia on viral shedding in feces.7\n",
            "cite_spans": [],
            "section": "Samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Fecal samples were processed at the Real‐time PCR Research and Diagnostic Core facilities at the University of California, Davis, California. A previously described ECoV PCR technique routinely performed at the laboratory was used 1, 6 Briefly, 200 μg of feces and 2 mL of phosphate buffer solution were vortexed and centrifuged. Nucleic acid purification from 200 μL of supernatant was performed using a semi‐automated nucleic acid extraction system (QIAamp 96 DNA QIAcube HT Kit; QIAcube, Qiagen Valencia, California) according to the manufacturer's instructions and eluted in 100 μL of diethylpyrocarbonate‐treated water. Following the manufacturer's recommendations, RNA was converted to complementary DNA as previously described.6 Equine coronavirus PCR was performed based on a specific 142 base‐pair product of the N gene of ECoV (GenBank accession number EF446615).1 All samples then were amplified in a combined thermocycler/fluorometer (7900 HT Fast; Applied Biosystems, Foster City, California) using a standard thermal cycling protocol.1 A real‐time PCR assay targeting a universal sequence of the bacterial 16S rRNA gene was used as quality control and as an indicator of fecal inhibition.1, 15 A biological positive control (extracted feces from a horse with ECoV infection confirmed by immunohistochemistry and histology) as well as a negative control (sterile water) were included in each run.",
            "cite_spans": [],
            "section": "Polymerase chain reaction ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Electron microscopic evaluation was performed at the North Dakota State University Veterinary Diagnostic Laboratory, Fargo, North Dakota, as previously described.16 Briefly, fecal material was mixed with 3‐9 times its volume of deionized (DI) water to obtain the desired consistency. The suspension was allowed to settle and cleared by low‐speed and then high‐speed centrifugation. Pellets were resuspended in DI water, placed on 400‐mesh, carbon‐stabilized grids and negatively stained for 30‐60 seconds with 2% phosphotungstic acid solution. The grids were examined on a JEOL JEM‐100CX II transmission electron microscope and evaluated by an experienced electron microscopist.",
            "cite_spans": [],
            "section": "Electron microscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data were analyzed using commercial software (SigmaPlot; SPSS, Chicago, Illinois). Normality of the data and equality of variances were assessed using the Shapiro‐Wilk and Levene's tests, respectively. Differences in breed and age by group were assessed using 2‐way repeated measures analysis of variance; multiple comparisons were performed using the Holm‐Sidak method. Significance was set at P < .05. Clinical problem and season was summarized in a contingency table.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Only 1 of the 130 fecal samples collected for the Gastrointestinal Disease group was positive for ECoV. None of the 130 fecal samples collected in the Anesthesia group was positive. The positive sample belonged to an 8‐year‐old Miniature Horse gelding that presented to the WSU‐VTH for fever and anorexia of 6 day's duration. The horse was admitted during summer (end of July) and was discharged after 20 days of hospitalization with a diagnosis of colitis and hepatic lipidosis secondary to prolonged anorexia. The gelding developed diarrhea and hypoproteinemia 3 days after admission, and both resolved within a week of medical treatment. Neutropenia was not observed. The admission fecal sample was negative for ECoV. In contrast, the sample collected at 48 hours was positive. Five fecal samples submitted for Salmonella culture were negative.",
            "cite_spans": [],
            "section": "Polymerase chain reaction ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Direct EM investigation of negatively stained samples was performed in all but 1 horse from the Gastrointestinal Disease group (because its fecal samples were accidently left out of the refrigerator for a prolonged period of time). Viral particles with coronavirus‐like characteristics were identified in 9 of 258 fecal samples (3.4%). Four of these samples belonged to horses in the Gastrointestinal Disease group: 2 were from horses that presented with large colon medical conditions and 2 from one horse with liver disease. The first 2 horses had viral particles only in the samples collected 48 hours after admission; the initial fecal samples were negative. The horse with liver disease had viral particles present in the admission sample and 48 hours later. The additional 5 fecal samples with coronavirus‐like particles were admitted for CT of the limbs (2), MRI of the limbs (2), and myelogram (1). Viral particles were observed only in the samples collected at admission in both horses undergoing MRI and only in the 48 hours sample in the remaining horses. In addition, 4 horses (3 in the Gastrointestinal Disease group and 1 in the Anesthesia group) had parvovirus‐like viral particles and 1 horse (Gastrointestinal Disease group) had a rotavirus‐like viral particle. All these additional viral particles were observed only in the fecal samples collected 48 hours after admission.",
            "cite_spans": [],
            "section": "Electron Microscopy ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Our results confirmed our hypothesis that shedding of ECoV in the selected population of hospitalized horses is low. Although fever, lethargy, and anorexia are the most common clinical signs of ECoV infection,1, 7 these are nonspecific clinical signs that can be present as a result of many different conditions. Thus, we included horses that were hospitalized for gastrointestinal disease because colic, enteritis, and diarrhea have been reported with this infection.3, 4, 17, 18 Horses in the Anesthesia group were included to evaluate the effect that stress (hospitalization, anesthesia) may have had on fecal shedding of ECoV in systemically healthy horses. Only horses that were anesthetized for imaging (CT, MRI, or myelogram) were included in this group to maintain homogeneity of the stressor (hospitalization and anesthesia). Apart from their presenting complaints (eg, lameness, sinus problem, spinal ataxia), all of these horses were systemically healthy.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Fecal samples were selected because ECoV can be shed consistently in feces of affected and exposed horses.2, 7 Samples were collected upon admission and after 48 hours of hospitalization to increase chances of viral detection because shedding may be low during the peracute stages of infection or may be delayed because of gastrointestinal tract stasis.1 In addition, serial sampling was performed to evaluate the role of stress in ECoV fecal shedding, because stress has been shown to affect shedding of other equine pathogens.19, 20, 21 A >48‐hour sampling period between samples was not feasible, because most horses undergoing anesthesia for imaging purposes were hospitalized for ≤2 days.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "One hundred thirty horses were included in the study. After the breed distribution of the WSU‐VTH equine admissions, Quarter Horse was the most common breed included in our study. Although they made up for almost half of the sampled horses, many other breeds (Warmblood breeds, Thoroughbreds, Arabians, Draft breeds, Miniature horses, Mustangs, Morgans, and Pony breeds) were included in the study, providing a varied breed representation. The number of stallions was significantly lower than the other sex and reflects the equine population routinely admitted to our hospital. A wide range of ages was included because there appears to be no age predilection for this infection in adult horses.5 Horses in the Anesthesia group were significantly younger than horses in the Gastrointestinal Disease group. This is likely because horses undergoing limb imaging usually are actively performing and therefore are younger. As expected, based on the normal distribution of admissions to our hospital, most horses included in the study were admitted during fall and spring. A 2‐year sample period was used to account for year‐to‐year viral shedding variation that may have occurred and to include a larger number of horses. In addition, this period allowed us to evaluate multiple seasons. Although colder months (October to April) appear to be associated with a higher incidence of infection,7 the only PCR‐positive horse with clinical signs consistent with ECoV was admitted during summer indicating that this disease may occur any time of the year and supporting the sporadic nature of this viral infection reported by others.7\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Fecal samples were tested using a previously described ECoV real‐time PCR technique that has been shown to provide a sensitive and specific diagnostic tool to document the presence of ECoV in feces of horses.1, 6 Polymerase chain reaction assays are considered highly sensitive diagnostic techniques, but their sensitivity may be decreased by the presence of PCR amplification inhibitory factors in feces, viral strain differences that affect primer specificity, and lack of optimization or consistency in protocols.15, 16 To account for inhibition, our study included an internal target (a universal bacterial gene). Hence, all negative results were considered truly negative. In addition to PCR, all of the fecal samples collected in the study also were analyzed using EM. Electron microscopy historically has been considered a gold standard for diagnosis of viral presence in feces because of the very low number of false positives associated with this technique.5, 6 Although the use of EM for viral diagnosis does not require organism‐specific reagents, the equipment and expertise for this assay are not widely available. In addition, EM may not be useful if viral particles are not present in sufficient numbers7 and can only identify viruses to the family level.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "As we hypothesized, shedding of ECoV in the specific hospitalized population evaluated in our study was very low. Only 1 of 258 fecal samples from 130 horses tested in our study was PCR positive for ECoV. The positive horse, an 8‐year‐old Miniature Horse gelding, was admitted for fever and anorexia of 6 days' duration, and ultimately was diagnosed with colitis. These clinical signs are consistent with ECoV infection.7\nSalmonella infection was ruled out based on serial fecal culture. Tests for Clostridia (spp. difficile and perfringens) were not performed.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Coronavirus‐like viral particles were identified by EM in 9 of 258 fecal samples from 129 horses. Interestingly, none of these horses was PCR‐positive for ECoV, suggesting the presence of a novel ECoV/coronavirus‐like virus. Further identification of these organisms using deep sequencing would be of interest, but was beyond the objectives of our study. Electron microscopy also identified parvovirus‐like viral particles in the feces of 4 horses (3 admitted for colic and 1 for CT of the limbs) and rotavirus‐like viral particles in an additional horse admitted for liver disease. The finding of additional viruses was not unexpected. Parvovirus‐like particles are not uncommon in adult horses.22 Interestingly, all of these viral particles were identified only in the samples obtained 48 hours after hospital admission. Stress has been shown to affect the shedding of other horse pathogens.19, 20, 21 Therefore, it is possible that the stress of hospitalization increased the shedding of these viruses because the initial samples were negative. The clinical relevance of these viruses remains to be determined.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although our results support the overall low prevalence of ECoV in healthy horses reported by others,5, 7, 13, 14 all horses included in the study were from the Pacific Northwest of the United States. Thus, these results may not be readily extrapolated to equine populations in other geographic areas. Moreover, our results should not be extrapolated to foals, where shedding of ECoV infection appears to be more common.23\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In summary, we evaluated the prevalence of ECoV in the feces of clinically healthy adult horses hospitalized for diagnostic imaging or in horses hospitalized for gastrointestinal disease and evaluated the effect of the stress of hospitalization on fecal viral shedding of ECoV. The prevalence of ECoV in feces of the included adult horses was low and supports the findings by others.5, 7 Thus, fecal samples that are PCR‐positive for ECoV in adult horses that have clinical signs consistent with this viral infection (fever, anorexia, colic, diarrhea)2 are likely to be of diagnostic relevance. Although additional testing of other enteric pathogens provides useful information about potential coinfections, our data along with previous work5 suggests that such tests may not always be required to obtain a definitive diagnosis of ECoV infection.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no conflict of interest.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare no off‐label use of antimicrobials.",
            "cite_spans": [],
            "section": "OFF‐LABEL ANTIMICROBIAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "The experimental protocol was reviewed and approved by the Animal Care and Use Committee at WSU (ASAF# 04793‐001). Owner consent was obtained prior to sampling.",
            "cite_spans": [],
            "section": "INSTITUTIONAL ANIMAL CARE AND USE COMMITTEE (IACUC) OR OTHER APPROVAL DECLARATION",
            "ref_spans": []
        },
        {
            "text": "Authors declare human ethics approval was not needed for this study.",
            "cite_spans": [],
            "section": "HUMAN ETHICS APPROVAL DECLARATION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Clinical diagnosis/lesion localization of horses included in the Gastrointestinal Disease (n = 65) and Anesthesia (n = 65) groups (Total number of horses in each category (n) and percentage (%) of the total group are shown.)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Monthly distribution of the total number of horses admitted to the VTH‐WSU (solid line, right y‐axis) and the number of horses included in the study (bars, left y‐axis) in the Gastrointestinal Disease group (black bars) and in the Anesthesia group (gray bar)",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Emerging outbreaks associated with equine coronavirus in adult horses",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "162",
            "issn": "",
            "pages": "228-231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Epidemic of equine coronavirus at Obihiro Racecourse, Hokkaido, Japan in 2012",
            "authors": [],
            "year": 2013,
            "venue": "J Vet Med Sci",
            "volume": "75",
            "issn": "",
            "pages": "1261-1265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Disease associated with equine coronavirus infection and high case fatality rate",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "307-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Isolation of an equine coronavirus from adult horses with pyrogenic and enteric disease and its antigenic and genomic characterization in comparison with the NC99 strain",
            "authors": [],
            "year": 2011,
            "venue": "Vet Microbiol",
            "volume": "150",
            "issn": "",
            "pages": "41-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Seroprevalence and risk factors for infection with equine coronavirus in healthy horses in the USA",
            "authors": [],
            "year": 2017,
            "venue": "Vet J",
            "volume": "220",
            "issn": "",
            "pages": "91-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Surveillance programme for important equine infectious respiratory pathogens in the USA",
            "authors": [],
            "year": 2011,
            "venue": "Vet Rec",
            "volume": "169",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Equine coronavirus: an emerging enteric virus of adult horses",
            "authors": [],
            "year": 2016,
            "venue": "Equine Vet Educ",
            "volume": "28",
            "issn": "",
            "pages": "216-233",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Novel findings from a beta coronavirus outbreak on an American Miniature Horse breeding farm in upstate New York",
            "authors": [],
            "year": null,
            "venue": "Equine Vet Educ",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1111/eve.12938"
                ]
            }
        },
        "BIBREF8": {
            "title": "Bovine coronavirus associated syndromes",
            "authors": [],
            "year": 2010,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "26",
            "issn": "",
            "pages": "123-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Detection of an antigenic group 2 coronavirus in an adult alpaca with enteritis",
            "authors": [],
            "year": 2008,
            "venue": "Clin Vaccine Immunol",
            "volume": "15",
            "issn": "",
            "pages": "1629-1632",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Viral diseases of new world camelids",
            "authors": [],
            "year": 2009,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "25",
            "issn": "",
            "pages": "323-337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Shedding of enteric coronavirus in adult cattle",
            "authors": [],
            "year": 1987,
            "venue": "Am J Vet Res",
            "volume": "48",
            "issn": "",
            "pages": "361-365",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Coronavirus infections in horses in Saudi Arabia and Oman",
            "authors": [],
            "year": 2017,
            "venue": "Transbound Emerg Dis",
            "volume": "64",
            "issn": "",
            "pages": "2093-2103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "First detection of equine coronavirus (ECoV) in Europe",
            "authors": [],
            "year": 2014,
            "venue": "Vet Microbiol",
            "volume": "171",
            "issn": "",
            "pages": "206-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Comparison of five real‐time PCR assays for detecting virulence genes in isolates of Escherichia coli from septicaemic neonatal foals",
            "authors": [],
            "year": 2007,
            "venue": "Vet Rec",
            "volume": "161",
            "issn": "",
            "pages": "716-718",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Electron microscopy for rapid diagnosis of infectious agents in emergent situations",
            "authors": [],
            "year": 2003,
            "venue": "Emerg Infect Dis",
            "volume": "9",
            "issn": "",
            "pages": "294-303",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Necrotizing enteritis and hyperammonemic encephalopathy associated with equine coronavirus infection in equids",
            "authors": [],
            "year": 2015,
            "venue": "Vet Pathol",
            "volume": "52",
            "issn": "",
            "pages": "1148-1156",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Isolation of coronavirus‐like agent from horses suffering from acute equine diarrhoea syndrome",
            "authors": [],
            "year": 1983,
            "venue": "Vet Rec",
            "volume": "113",
            "issn": "",
            "pages": "262-263",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Epidemiologic study of salmonellae shedding in the feces of horses and potential risk factors for development of the infection in hospitalized horses",
            "authors": [],
            "year": 1990,
            "venue": "J Am Vet Med Assoc",
            "volume": "196",
            "issn": "",
            "pages": "1617-1622",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Evaluation of a PCR to detect Salmonella in fecal samples of horses admitted to a veterinary teaching hospital",
            "authors": [],
            "year": 2005,
            "venue": "J Vet Diagn Invest",
            "volume": "17",
            "issn": "",
            "pages": "118-123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Detection of equine herpesvirus‐4 and physiological stress patterns in young Thoroughbreds consigned to a South African auction sale",
            "authors": [],
            "year": 2015,
            "venue": "BMC Vet Res",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "New parvovirus associated with serum hepatitis in horses after inoculation of common biological product",
            "authors": [],
            "year": 2018,
            "venue": "Emerg Infect Dis",
            "volume": "24",
            "issn": "",
            "pages": "303-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Infectious agents associated with diarrhoea in neonatal foals in central Kentucky: a comprehensive molecular study",
            "authors": [],
            "year": 2014,
            "venue": "Equine Vet J",
            "volume": "46",
            "issn": "",
            "pages": "311-316",
            "other_ids": {
                "DOI": []
            }
        }
    }
}