{
    "paper_id": "PMC6298390",
    "metadata": {
        "title": "Antiviral efficacy of nanoparticulate vacuolar ATPase inhibitors against influenza virus infection",
        "authors": [
            {
                "first": "Che-Ming",
                "middle": [
                    "Jack"
                ],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "You-Ting",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zih-Syun",
                "middle": [],
                "last": "Fang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei-Shan",
                "middle": [],
                "last": "Chang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hui-Wen",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Influenza viruses belong to the family Orthomyxoviridae and can be categorized into four major types: A, B, C, and D.1,2 Influenza A and B viruses that routinely spread in people cause seasonal flu epidemics each year. Influenza viruses inflict millions of infection cases in human and animals every year, and effective antivirals are an essential countermeasure against the disease. Amantadine is the first synthetic compound that inhibits influenza virus replication; the compound and its derivatives inhibit matrix-2 ion channels to block the migration of H+ ions into the interior of the virus particles, a process critical for virus uncoating to occur.3 In recent years, however, influenza virus resistance to these compounds has been widely reported.4,5 Another class of antiviral agent is neuraminidase (NA) inhibitors, which include oseltamivir, zanamivir, and peramivir. These antiviral agents inhibit viral NA activity, which plays an important role in early influenza infection of the human airway epithelium and in virus budding.6 While oseltamivir is currently the most common commercial anti-influenza drug, resistance against NA inhibitors has been observed.5,7 On the contrary, several genome-wide screens have identified host factors essential for influenza virus replication.8–10 As an alternative to the aforementioned pathogen-targeted antivirals, growing efforts are devoted to blocking or promoting host factors to fight influenza viruses.11 By modulating host factors involved in viral replications, these host-targeted antiviral strategies may be less susceptible to strain variations and mutations as they do not exert a selective pressure on the target pathogen.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 118,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 119,
                    "end": 120,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 657,
                    "end": 658,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 756,
                    "end": 757,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 758,
                    "end": 759,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1041,
                    "end": 1042,
                    "mention": "6",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1173,
                    "end": 1174,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1175,
                    "end": 1176,
                    "mention": "7",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1293,
                    "end": 1294,
                    "mention": "8",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1295,
                    "end": 1297,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1461,
                    "end": 1463,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Among host factors that can be targeted for antiviral treatments, vacuolar ATPases (V-ATPases) are a promising target for intercepting virus entry into host cells. V-ATPases are ubiquitous proton pumps located in the endomembrane system of all eukaryotic cells.12 Among viral threats such as influenza viruses, flaviviruses, vaccinia viruses, bornaviruses, rhabdoviruses, and coronaviruses, V-ATPase-mediated endosomal acidification is an essential cellular process for viral entry.13–17 Inhibition of V-ATPase-mediated endosomal acidification may thus pave ways to new antiviral treatments with broad applicability and low susceptibility to drug-resistant mutation. Several V-ATPase inhibitors have been studied, among which plecomacrolide bafilomycin is the first discovered and perhaps the most notable example.18 While these compounds have shown antiviral potentials, their clinical application is thwarted by toxicity concerns.19–21 In addition, V-ATPase inhibitors are often poorly water soluble, which presents further drug delivery challenges. Previously, we showed that diphyllin, a new class of the V-ATPase inhibitor,12 is effective in blocking influenza virus infection,22 and its nanoformulation showed improved safety and effectiveness in inhibiting the feline coronavirus.23 Toward improving V-ATPase inhibitors for influenza treatment, we herein prepare diphyllin-loaded polymeric nanoparticles comprised of poly(ethylene glycol)-block-poly(lactide-co-glycolide) (PEG-PLGA) and examined its efficacy against influenza virus in vitro and in vivo. In parallel, we assessed the applicability of nanoparticle-mediated delivery to the commonly studied bafilomycin. The particular nanocarrier was chosen as PLGA-based polymeric nanoparticles that have been broadly adopted for enhancing the delivery of hydrophobic drugs.24 The biodegradable polymer is also widely used in FDA-approved products and is therefore readily translatable.25 The material has also been shown to induce little innate immune activation.26 In this study, the physicochemical properties and drug release kinetics of both diphyllin and bafilomycin-loaded nanoparticles were examined. Cellular uptake of the nanoparticles was assessed in two different influenza virus-permissive cell lines, including MH-S and ARPE-19 (adult retinal pigment epithelial cell line-19). We further demonstrated that the nanoparticulate V-ATPase inhibitors were less cytotoxic than the free drug compounds and reduced influenza viral infection in vitro. Using diphyllin nanoparticles, we also showed that the host-targeted treatment can be applied to multiple strains of influenza viruses and successfully reduced disease severity in a mouse model of influenza virus infection, highlighting the potential of nanoparticulate V-ATPase inhibitors for antiviral development.",
            "cite_spans": [
                {
                    "start": 261,
                    "end": 263,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 485,
                    "end": 487,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 814,
                    "end": 816,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 932,
                    "end": 934,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 935,
                    "end": 937,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1128,
                    "end": 1130,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1182,
                    "end": 1184,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1287,
                    "end": 1289,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1831,
                    "end": 1833,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1943,
                    "end": 1945,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 2021,
                    "end": 2023,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "MDCK (Madin – Darby canine kidney) cells were maintained in the DMEM supplemented with 10% FBS and 1% penicillin/streptomycin/amphotericin B (PSA). MH-S (murine alveolar macrophages [AMs]) cells were maintained in ATCC-formulated RPMI-1640 medium supplemented with 2-mercaptoethanol to a final concentration of 0.05 mM, FBS to a final concentration of 10%, and 1% PSA. For influenza virus infection in MDCK and MH-S cells, infection medium (RPMI containing 0.75% BSA, 0.05 mM 2-mercaptoethanol, 1% PSA, and 2 µg/mL L-1-p-Tosylamino-2-phenylethyl chloromethyl ketone-treated trypsin) was used. ARPE-19 cells were maintained in the DMEM/F12 supplemented with 10% FBS and 1% PSA. All the cells were purchased from the Bioresource Collection and Research Center (BCRC) (Hsinchu, Taiwan) and cultured at 37°C and 5% CO2. All the reagents for cell culture were purchased from Invitrogen. Influenza A virus (A/Puerto Rico/8/1934(H1N1)) was kindly provided by Professor Shin-Ru Shih in Chang Gung University. A/HKx31(H3N2) was kindly provided by Professor Hung-Chih Yang in National Taiwan University. Viruses were propagated in the allantoic cavity of 10-day-old embryonated chicken eggs. The viral titer was determined as below.",
            "cite_spans": [],
            "section": "Cells and viruses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Diphyllin (Sigma-Aldrich Co., St Louis, MO, USA) or bafilomycin (LC Laboratory, Woburn, MA, USA) was encapsulated into a PEG-functionalized PLGA nanoparticle using an oil-in-water emulsion technique. Briefly, 0.5 mg of diphyllin or bafilomycin was dissolved with 20 mg of PEG-PLGA diblock copolymers (Sigma #764760) in 1 mL of chloroform (Honeywell International Inc., Morris Plains, NJ, USA). The solution was subsequently added to 5 mL of 10 mM phosphate buffer (pH 8.0) and dispersed using a probe sonicator for 1 minute 30 seconds with 50% power to form the single emulsion. Following the sonication, the emulsion was placed inside a fume hood under gentle stirring (180–220 rpm) to evaporate the chloroform. Following 3 hours of solvent evaporation, the resulting nanoparticles were collected and washed in 10 mL of the phosphate buffer under ultracentrifugation 60,000 g, 25 minutes. Then, the nanoparticles were resuspended in 10% sucrose for subsequent characterization. Empty PEG-PLGA nanoparticles were also prepared as a control for this study. For preparing fluorescently labeled nanoparticles, 0.01 mg of a DiD fluorescent dye (1,1′-Dioctadecyl-3,3,3′,3′-Tetramethylindodicarbocyanine, 4-Chlorobenzenesulfonate Salt) (633 nm/647 nm) (Thermo Fisher Scientific, Waltham, MA, USA; #D7757) was added to the solvent phase before the single emulsion process.",
            "cite_spans": [],
            "section": "Preparation of V-ATPase inhibitor-loaded nanoparticles ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For TEM observation, negative staining was applied. First, 10 µL nanoparticles was added to glow-discharged grid and the droplet was placed on the grid for 30 seconds. Then, 10 drops of ddH2O was applied to the grid to wash away the excessive nanoparticles. Subsequently, the grid was stained with 10 µL of 1% uranyl acetate for 30 seconds and the staining was subsequently removed by wicking with a piece of filter paper. Nanoparticle size and zeta potential were determined by DLS using Malvern Zetasizer Nano ZS (Malvern Instruments, Malvern, UK) following the manufacturer’s instructions. Each measurement was made with 1 mL of the nanoparticles at 1 mg/mL in water in a folded capillary zeta cell (Malvern Panalytical, DTS1070).",
            "cite_spans": [],
            "section": "Transmission electron microscopy (TEM) and dynamic light scattering (DLS) ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The content of diphyllin or bafilomycin in the PEG-PLGA nanoparticles was quantified by HPLC (Agilent Technologies, Santa Clara, CA, USA; 1,100 series). Briefly, 200 µL of nanoparticles loaded with diphyllin or bafilomycin was dissolved with 800 µL of acetone, which was then air-dried at 60°C. The samples were then dissolved in mobile phase solvent (diphyllin: 40% acetonitrile/bafilomycin: 87% ace-tonitrile) and filtered prior to HPLC. Ascentis C18 column was equipped in mobile phase. The optimal detection wavelength was 254 nm, and the column temperature was 25°C. Serially diluted samples of diphyllin (0.125, 0.03125, 0.0078125, and 0.001953125 mg/mL) or bafilomycin (0.5, 0.25, 0.125, 0.0625, and 0.03125 mg/mL) dissolved in the mobile phase solvent were prepared as standards for the HPLC analysis.",
            "cite_spans": [],
            "section": "High-performance liquid chromatography (HPLC) ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The drug release kinetics were determined in either phosphate buffer (1.16 mM Na2HPO4, 38.9 mM NaH2PO4, pH 7.4) or acetate buffer (0.33% acetate acid, 1.31% sodium acetate, pH 5.0). A set of dialysis tubes (Slide-A-Lyzer MINI Dialysis Device) were loaded with 50 µL drug-loaded nanoparticles containing 0.05 mg of diphyllin or bafilomycin. The tubes were then placed in a tank of phosphate buffer or acetate buffer. The drug-loaded nanoparticles were harvested from the dialysis tubes at 30 minutes, 1 hour, 2 hours, 4 hours, 6 hours, 23 hours, 48 hours, and 72 hours. The nanoparticle samples were then dissolved with acetone, and the drug contents were analyzed by HPLC.",
            "cite_spans": [],
            "section": "Drug release studies ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "MH-S cells and ARPE-19 cells were seeded in 8-well chamber slides (3×104/well) 1 day prior to the experiment. These cells were treated with DiD-labeled diphyllin or bafilomycin nanoparticles (1 mg/mL) in the culture media. After 24 hours of incubation at 37°C, culture supernatant was removed and the cells were washed with PBS buffer. Untreated cells were used as a control. The cells were fixed using 10% formalin (V/V) in water. Cellular nuclei were stained with DAPI, and fluorescence microscopy (Olympus Corporation, Tokyo, Japan; IX83) was used to examine cellular uptake of the fluorescent nanoparticles.",
            "cite_spans": [],
            "section": "Cellular uptake studies ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For evaluating 50% cytotoxic concentration (CC50), MH-S cells were grown on a 96-well clear polystyrene microplate at a density of 20,000 cells per well 1 day prior to the experiment. Free drugs or drug-loaded nanoparticles were twofold serially diluted in cell media and added to the cell monolayer in four replicates. After 72 hours of incubation, 5 µL of alamarBlue reagent (Thermo Fisher Scientific) was added to each well to evaluate the cellular viability. Absorbance values were measured at 570 nm with a reference wavelength of 610 nm. The CC50 of free drugs or drug-loaded nanoparticles was analyzed using Prism (GraphPad Software, Inc., La Jolla, CA, USA).",
            "cite_spans": [],
            "section": "In vitro cytotoxicity evaluation of free drugs and drug-loaded nanoparticles ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The CPE inhibition assay was used to determine the IC50 of free drug or drug-loaded nanoparticles (the concentration of drug showed 50% inhibition of virus-induced CPE) against influenza virus H1N1. Briefly, MH-S cells were seeded on 96-well microplates (10,000 cells/well) 1 day before the experiment. Free drug or drug-loaded nanoparticles in infection medium were added to MH-S cells 1 hour before infection. After 1 hour of incubation, cells were infected with influenza virus H1N1 at a multiplicity of infection (MOI) of 1. After infection, viruses were removed and the free drug or drug-loaded nanoparticles in cell medium were added back to the cells. After 24 hours, cellular viability was examined by an alamarBlue assay. The IC50 of free drugs or drug-loaded nanoparticles were determined using Prism (GraphPad).",
            "cite_spans": [],
            "section": "Cell cytopathic effect (CPE) inhibition assay ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "To evaluate the activity of free drug or drug nanoparticles in blocking the viral replication, MH-S cell cultures were used. The cells were pretreated 1 hour with free drugs or drug-loaded nanoparticles and then infected with influenza virus (H1N1, MOI=1; H3N2, MOI=5) for 1 hour. After infection, viruses were removed and the cells were washed. Subsequently, fresh cell media containing drug-loaded nanoparticles were added to the cells. After 24 hours of incubation, the supernatant was harvested to assess the viral titer.",
            "cite_spans": [],
            "section": "Assessment of antiviral activity of free drug and drug-loaded nanoparticles ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Anti-influenza efficacy study was performed in mice. Groups of six 6-week-old female BALB/c mice were purchased from the National Laboratory Animal Center, Taipei, Taiwan. Mice were infected with a nonlethal dose [100,000 PFU (plaque-forming unit), equal to 0.5 LD50] or a lethal dose (250,000 PFU, equal to 1.3 LD50) of influenza H1N1 virus via intranasal administration under light anesthesia with Zoletil 50 (18.75 mg/kg). Right after the virus infection, mice were intravenously injected with diphyllin nanoparticles containing 10 µg of diphyllin for 1 or 3 days. Mice receiving empty PEG-PLGA nanoparticles were set as a control group. Following the virus infection, mice were monitored daily for weight change and survival. For the nonlethal dose infection experiment, two mice of each group were sacrificed on day 5 postviral infection. Lungs of the mice were harvested and homogenated in the infection medium, and the viral load was determined by the quantitative RT-PCR (qRT-PCR) described below. Animal experiments in this study were conducted in accordance with the guidelines of the institutional animal care and use committee (IACUC) of the National Taiwan University (Approval number: NTU105-EL-00181).",
            "cite_spans": [],
            "section": "Evaluation of antiviral efficacy of diphyllin nanoparticles in vivo ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For tissue culture infective dose (TCID50) assays, MDCK cells were seeded in 96-well microplates (2×104 cells/well) 1 day before the experiment. First, the growth media were removed and the cells were washed with PBS buffer. The samples were tenfold serially diluted with infection medium, and 100 µL of the diluted samples was added to the cells and incubated at 37°C for 1 hour. After the infection, media were removed and the cells were washed. Subsequently, 100 µL of the fresh virus media was added into each well. After 72 hours of incubation, the supernatant was harvested to perform the direct hemagglutination assay spot assay with 1% chicken RBCs, and the viral titers were determined with the Reed and Muench method.27 For plaque assays, MDCK cells were seeded in a 6-well plate to obtain 80% confluency (8×105 cells/well) 1 day before experiments. First, the growth medium was removed and the cells were washed with PBS buffer. The samples were tenfold serially diluted with infection medium, and 200 µL of the diluted samples was added to the cells and then incubated at 37°C for 1 hour under gentle shaking. After the infection, culture media were removed and cells were washed with PBS. Two milliliters of 0.3% agarose in infection medium was then added to each well. After 72 hours of incubation, the cells were fixed with 10% formalin for 30 minutes. The agarose overlay was removed with running water. The cells were stained with 1% crystal violet at room temperature for 15 minutes. Once dry, the viral plaques were counted, and the viral titers were determined. For viral RNA quantification in the lung of the mice, a qRT-PCR was performed as previously described28 with some modifications. Briefly, viral RNA was extracted using a viral nucleic acid extraction kit (Geneaid Biotech Ltd., Taipei, Taiwan). cDNA was synthesized using the QuantiNova Reverse Transcription Kit (Qiagen NV, Venlo, the Netherlands) following manufacturer’s instructions. For qPCR, the 20 µL reaction mixture was prepared by mixing 500 nM of primers M1-F and primer M1-R, and 250 nM of FAM-labeled probe (Integrated DNA Technologies), 10 µL of 2× PrimeTime Gene Expression MasterMix (Integrated DNA Technologies), and 2 µL of cDNA. The cycling protocol in a thermal cycler consisted of 3 minutes of preheating at 95°C and followed by 45 cycles of 15 seconds of denaturation at 95°C, 1 minute of primer annealing and extension at 60°C (CFX Connect, Bio-Rad Laboratories Inc., Hercules, CA, USA). Two microliters of plasmid DNA containing various copy numbers of the matrix protein gene of influenza virus was used for standard curve construction in qRT-PCR for viral load quantification. Two replicates were performed for each samples or standards.",
            "cite_spans": [
                {
                    "start": 727,
                    "end": 729,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1683,
                    "end": 1685,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Influenza virus titration ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Data were analyzed by unpaired t-test or ANOVA followed by the Dunnett’s multiple comparison tests using Prism (Graph-Pad). P-value <0.05 is considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical analyses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The composition of diphyllin nanoparticles is illustrated in Figure 1A. Using DLS, the diphyllin-loaded nanoparticles in this study showed a Z-average diameter of 178 nm (Figure 1B). The resulting diphyllin nanoparticles showed a uniformly spherical shape as visualized by TEM (Figure 1C). The quantification of diphyllin loading in PEG-PLGA nanoparticles was determined by HPLC. The standard curve was constructed with serially diluted samples of diphyllin (0.125, 0.03125, 0.0078125, and 0.001953125 mg/mL) that separately corresponded to each area value 2,140.27, 587.06, 154.80, and 35.19 (mAU*second) (Figure S1A) and the peak detection of diphyllin appeared at ~9.9 minutes (Figure 1D). With the reference of standard curve, the content of diphyllin in nanoparticles for each batch was determined. In this study, the averaged loading efficiency of diphyllin was 42%.",
            "cite_spans": [],
            "section": "Characterization of diphyllin- and bafilomycin-loaded nanoparticles ::: Results",
            "ref_spans": [
                {
                    "start": 61,
                    "end": 70,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 171,
                    "end": 180,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 278,
                    "end": 287,
                    "mention": "Figure 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 681,
                    "end": 690,
                    "mention": "Figure 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The schematic presentation of bafilomycin-loaded nanoparticles is illustrated in Figure 1E. Using DLS, the bafilomycin-loaded nanoparticles used in this study had a Z-average diameter of 197 nm (Figure 1F). The resulting bafilomcycin-loaded nanoparticles showed a uniformly spherical shape as visualized by TEM (Figure 1G). The quantification of bafilomycin loading in PEG-PLGA nanoparticles was determined by HPLC. The standard curve was constructed with serially diluted samples of bafilomycin (0.5, 0.25, 0.125, 0.0625, and 0.03125 mg/mL) that separately corresponded to each area value 7,270.52, 3,652.66, 1,751.47, 901.46, and 421.81 (mAU*second) (Figure S1B). The peak detection of bafilomycin appeared at ~5.5 minutes (Figure 1H). With the reference of standard curve, the content of bafilomycin in nanoparticles for each batch was determined. In this study, the loading efficiency of bafilomycin was ~100%. Both nanoparticulate V-ATPase inhibitors showed similar physicochemical properties. Interestingly, bafilomycin encapsulation was much more efficient than diphyllin, which may be attributed to bafilomycin’s lower water solubility.",
            "cite_spans": [],
            "section": "Characterization of diphyllin- and bafilomycin-loaded nanoparticles ::: Results",
            "ref_spans": [
                {
                    "start": 81,
                    "end": 90,
                    "mention": "Figure 1E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 195,
                    "end": 204,
                    "mention": "Figure 1F",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 312,
                    "end": 321,
                    "mention": "Figure 1G",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 726,
                    "end": 735,
                    "mention": "Figure 1H",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "This drug release study was performed in phosphate buffer (pH 7.4) and acetate buffer (pH 5.0) to simulate the extracellular and endosomal condition, respectively. In diphyllin nanoparticles, little diphyllin was released from the nanoparticles in the first 6 hours. After 23 hours, 22% of the diphyllin was released in the acidic buffer and 15% of diphyllin was released in the phosphate buffer. After 72 hours, 64% of diphyllin was released in the acidic buffer and 54% of diphyllin was released in the phosphate buffer (Figure 2A). Overall, diphyllin release from the nanoparticles was largely similar between the two pH values during the observation period. For bafilomycin-loaded nanoparticles, 20% of bafilomycin was released in the acidic buffer and 12% of bafilomycin was released in the phosphate buffer in the first 6 hours. After 23 hours, 36% of bafilomycin was released in the acidic buffer and 24% of bafilomycin was released in the phosphate buffer. After 72 hours, 55% of bafilomycin was released in the acidic buffer and 43% of bafilomycin was released in the phosphate buffer (Figure 2B). Bafilomycin release was accelerated in pH 5.0 compared with pH 7.4 overall. Both diphyllin and bafilomycin nanoparticles exhibited sustained drug release profiles for over 72 hours.",
            "cite_spans": [],
            "section": "Release kinetics of drug-loaded nanoparticles ::: Results",
            "ref_spans": [
                {
                    "start": 523,
                    "end": 532,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1095,
                    "end": 1104,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To verify that the nanocarriers can efficiently deliver their drug payload intracellularly, MH-S cells and ARPE-19 cells were treated with fluorescently DiD-labeled diphyllin and bafilomycin nanoparticles. The fluorescence signal was examined at 400× magnification under a fluorescence microscope. The nucleus stained by DAPI was shown in blue, and the nanoparticles were shown in red. While untreated control cells revealed no fluorescence, both MH-S and ARPE-19 cells took up nanoparticles efficiently (Figure 3), indicating successful intracellular drug delivery by the nanoparticles.",
            "cite_spans": [],
            "section": "Assessment of cellular uptake of nanoparticles ::: Results",
            "ref_spans": [
                {
                    "start": 505,
                    "end": 513,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To assess the safety of the drug-loaded nanoparticles, a standard alamarBlue assay was used to determine the cytotoxicity of free drugs and drug-loaded nanoparticles in MH-S cells. Following a 3-day incubation, the CC50 values of free diphyllin and diphyllin nanoparticles were 12.5 µM and 21.89 µM, respectively (Figure 4A). The improved safety following nanoparticle encapsulation was also observed with bafilomycin. A fourfold reduction in cytotoxicity was observed with the nanoformulation as the CC50 values of free bafilomycin and bafilomycin nanoparticles were 15.54 nM and 69.6 nM, respectively (Figure 4B). These results indicate improved safety achieved by the nanoparticulate diphyllin and bafilomycin, which may facilitate sustained release and enhance drug localization in the endolysosomal compartment for reduced side effects.",
            "cite_spans": [],
            "section": "CC50 of free drugs and drug-loaded nanoparticles ::: Results",
            "ref_spans": [
                {
                    "start": 314,
                    "end": 323,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 604,
                    "end": 613,
                    "mention": "Figure 4B",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The IC50 of free drug and drug-loaded against influenza virus H1N1 was determined by the CPE inhibition assay in MH-S cells. The results showed that the IC50 of free diphyllin was 8.149 µM, whereas that of the diphyllin nanoparticles was 4.640 µM (Figure 4C), demonstrating improved antiviral activity with the nanoformulation. Calculation of therapeutic index (TI = CC50/IC50) yielded values of 1.53 and 4.72 for the free diphyllin and diphyllin nanoparticles, respectively. Similarly, the antiviral activity of free bafilomycin and bafilomycin nanoparticles against influenza virus H1N1 was also compared in MH-S cells. The results showed that the IC50 of free bafilomycin was 2.280 nM, whereas that of the bafilomycin nanoparticles was 2.046 nM (Figure 4D). The benefit of nanoparticle delivery was less pronounced with bafilomycin, which may be attributed to the strong potency of the compound. Calculation of TI yielded values of 6.82 and 34.02 for the free bafilomycin and bafilomycin nanoparticles, respectively. Compared with free drugs, the nanoparticulate V-ATPase inhibitors exhibited lower cytotoxicity and greater antiviral activity, improving the therapeutic index of diphyllin and bafilomycin by approximately three- and fivefold, respectively.",
            "cite_spans": [],
            "section": "IC50 of free drug and drug-loaded nanoparticles ::: Results",
            "ref_spans": [
                {
                    "start": 248,
                    "end": 257,
                    "mention": "Figure 4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 749,
                    "end": 758,
                    "mention": "Figure 4D",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To further compare and assess the viral inhibitory effect of free or nanoparticulate V-ATPase inhibitors, the yield of progeny virus upon nanoparticulate diphyllin or bafilomycin treatment in MH-S cells was examined. The results showed that diphyllin nanoparticles induced dose-dependent inhibition against the H1N1 infection. The group treated with 5 and 10 µM diphyllin nanoparticles had a significant decrease in viral TCID50 titer compared with the untreated and the free diphyllin-treated groups (Figure 5A), demonstrating that the nanoparticle-mediated delivery could enhance the anti-influenza activity of the V-ATPase inhibitor. We further examined the nanoparticle’s activity against an H3N2 influenza virus to assess its potential as a broad-spectrum antiviral. As shown in Figure 5B, the mean viral PFU titer of the group treated with 10 µM diphyllin nanoparticles was 1.6×103 PFU/mL, whereas the mean virus titer of the untreated (medium only) group was 2.7×105 PFU/mL, validating that the diphyllin nanoparticle can be applied against multiple strains of influenza viruses.",
            "cite_spans": [],
            "section": "Inhibition of the replication of influenza virus ::: Results",
            "ref_spans": [
                {
                    "start": 502,
                    "end": 511,
                    "mention": "Figure 5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 784,
                    "end": 793,
                    "mention": "Figure 5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "In parallel, the anti-influenza activity for the bafilomycin nanoparticles was also assessed. Similarly, the MH-S cells were pretreated with bafilomycin nanoparticles in various concentrations and then infected with influenza virus H1N1. After infection, the virus was removed and bafilomycin nanoparticles were added to cells. After 24 hours of incubation, the supernatant was harvested to determine the viral titer by TCID50. The results showed that the bafilomycin nanoparticles exhibited dose-dependent inhibition against H1N1 virus infection. The viral titer in the group treated with 6.25 nM bafilomycin was 102.29 TCID50/50 µL and the group treated with 3.125 nM bafilomycin was 102.61 TCID50/50 µL. These groups significantly reduced viral titer compared with the medium control group (103.24 TCID50/50 µL) (Figure 5C), demonstrating that the nanoparticle delivery strategy can be applied to different types of V-ATPase inhibitors for antiviral applications.",
            "cite_spans": [],
            "section": "Inhibition of the replication of influenza virus ::: Results",
            "ref_spans": [
                {
                    "start": 816,
                    "end": 825,
                    "mention": "Figure 5C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "As the diphyllin nanoparticles were previously shown to be well tolerated in mice,23 we further examined the applicability of the nanoparticulate V-ATPase inhibitors for influenza treatment in vivo, a mouse model of influenza infection was used. Mice were inoculated intranasally with a nonlethal dose of H1N1 virus and intravenously treated with diphyllin nanoparticles equivalent to 10 µg of diphyllin or empty nanoparticles of equivalent polymer content daily for 3 days (Figure 6A). The mice were subsequently monitored for weight loss and lung viral load. In the study, the control mice progressively lost weight for 9 days. In contrast, mice treated with diphyllin nanoparticles have reduced body weight loss (Figure 6B). The lungs of mice were harvested for viral RNA assessment on day 5 postinfection. Although statistical significance was not reached, diphyllin nanoparticle treatment alleviated the viral load in the lungs of mice (Figure 6C). We further evaluated the efficacy of diphyllin nanoparticles in a lethal infection of H1N1 virus (Figure 7A). Compared with the control group, mice receiving single treatment of diphyllin nanoparticles showed reduced weight loss (Figure 7B) and improved survival rate (33%, 2/6) upon termination of the study (Figure 7C). In contrast, all the empty nanoparticle-receiving mice succumbed to virus infection within 6 days postinfection. These in vivo data collectively suggest that the diphyllin nanoparticles are able to reduce disease severity and enhance the survival outcome, mirroring the anti-influenza activity we observed with in vitro investigations.",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 84,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Antiviral efficacy of diphyllin nanoparticles in vivo ::: Results",
            "ref_spans": [
                {
                    "start": 475,
                    "end": 484,
                    "mention": "Figure 6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 716,
                    "end": 725,
                    "mention": "Figure 6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 942,
                    "end": 951,
                    "mention": "Figure 6C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1052,
                    "end": 1061,
                    "mention": "Figure 7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1184,
                    "end": 1193,
                    "mention": "Figure 7B",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1264,
                    "end": 1273,
                    "mention": "Figure 7C",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Because of the emergence of drug-resistant viral strains, more and more anti-influenza studies begin to focus on host-targeted therapies. In our study, we utilized two V-ATPase inhibitors, diphyllin and bafilomycin, to interfere with endosome acidification, which is a critical process for influenza virus replication. Previous studies have also relied on the inhibition of endosome acidification to fight against influenza virus infection,19,20,29 and they have used alternative V-ATPase inhibitor saliphenylhalamide (SaliPhe) and several older V-ATPase inhibitors such as concanamycin A and archazolid B to study their efficacy against influenza A virus in vitro. All the aforementioned V-ATPase inhibitors have been shown to inhibit endosomal acidification and influenza virus replication in vitro, demonstrating broad-spectrum treatment potentials.",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 442,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 443,
                    "end": 445,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 446,
                    "end": 448,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Drug delivery and drug toxicity are two critical factors that can undermine the therapeutic potential of a candidate compound. To overcome these challenges, nanoparticulate drug delivery system offers several advantages in terms of improving drug delivery and reducing toxicity compared with the traditional forms of drugs. In our study, diphyllin and bafilomycin are hydrophobic compounds that possess cytotoxicity concerns. To improve the applicability of these compounds, we adopted a PEG-PLGA-based polymeric nanoparticle system, which readily encapsulates water-insoluble molecules in its hydrophobic polymeric core. The nanocarriers can then facilitate delivery of diphyllin and bafilomycin in the absence of organic solvents, steadying the drugs’ pharmacokinetics through PEG-mediated long circulation and sustained drug release.30 Upon nanoparticle encapsulation, the water solubility of the drugs is improved and the cytotoxicity reduced. Moreover, diphyllin and bafilomycin showed a sustained release profile, which is advantageous toward improving the drugs’ pharmacokinetics. In our previous report, we showed that diphyllin nanoparticles could enhance the compound’s efficacy against the feline coronavirus,23 and this study further verified the nanocarriers’ effect against influenza virus. Other studies have shown similar benefits upon nanoparticle encapsulation of antivirals. For instance, SaliPhe, a poorly soluble compound, has been encapsulated into porous silicon nanoparticles. SaliPhe-loaded porous silicon nanoparticles improved the compound’s water solubility and reduced its side effect. However, the SaliPhe nanoparticles’ in vivo efficacy remains to be studied.29 In another example, HIV-I integrase strand transfer inhibitor Dolutegravir was encapsulated into nanoparticles by a polymer p407. After nanoparticle encapsulation, this drug could better target macrophages and attenuate viral replication and spread of virus to CD4+ T cells.31 These results echo our present finding that nanoparticulate drug delivery system can be a useful tool for improving the delivery of V-ATPase inhibitors.",
            "cite_spans": [
                {
                    "start": 836,
                    "end": 838,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1220,
                    "end": 1222,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1690,
                    "end": 1692,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1967,
                    "end": 1969,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "AMs are susceptible to influenza virus infection,32,33 and they play a protective role of immunity in the disease.34 Depletion of AMs during influenza infection promotes secondary bacterial superinfections, thereby increasing severity of the disease.35 MH-S cells, an AM cell line derived from BALB/c mice, retain many of the properties of AMs36 and has been used as an in vitro model for influenza studies.37 In our data, two nanoparticulate V-ATPase inhibitors exhibited potent anti-influenza activity in AMs in vitro, and the effectiveness in other respiratory epithelial cells such as A549, Calu-3, RPMI 2650 cells, or a recently developed well-differentiated airway epithelium culture system38 are of interest for future investigation. Beyond respiratory tract tissues, several ocular epithelial cells have been shown to support productive replication of both avian and human influenza viruses in vitro or ex vivo,29,39–42 and influenza virus has been isolated from the eye of infected birds.43 In this study, ARPE-19 cells, a retinal epithelial cell line, were shown to uptake the drug nanoparticles efficiently, suggesting the potential application of V-ATPase-targeting treatment for the viral infection in the eyes. Further studies may be extended to validate the antiviral effectiveness of diphyllin or bafilomycin nanoparticles in this cell.",
            "cite_spans": [
                {
                    "start": 49,
                    "end": 51,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 52,
                    "end": 54,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 114,
                    "end": 116,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 250,
                    "end": 252,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 343,
                    "end": 345,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 407,
                    "end": 409,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 919,
                    "end": 921,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 922,
                    "end": 924,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 925,
                    "end": 927,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 997,
                    "end": 999,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A major advantage behind antiviral approaches based on interference or promotion of host factors is that they can have broad-spectrum antiviral activities and are less susceptible to drug resistance mutations. As numerous cellular pathways are essential for viral replication, host-directed therapeutics have the potential to reduce viral replication and diminish harmful inflammatory responses.11,44 Several host-targeted antivirals are currently under investigation in late-phase clinical trials.45 In addition to V-ATPase, inhibitors of other host factors may be contemplated for improving the design of antiviral nanoparticles. Given the recent rise in immunomodulatory nanoparticle development,46,47 antiviral nanoparticles may also incorporate innate immune modulators to further enhance treatment potency. This study, for the first time, demonstrates the therapeutic promise of nanoparticulate V-ATPase inhibitors in a mouse model of influenza virus infection. The use of diphyllin nanoparticle reduced the severity of influenza and improved the survival outcome in a mouse model of infection, and further investigation of its prophylactic or therapeutic efficacy is warranted. For future studies, drug dosing and administration route can be further optimized. As the nasal epithelium serves as the portal of entry for the influenza virus,2 a local intranasal administration of the antiviral nanoparticles may be considered. Moreover, an accumulated line of evidence shows that drug combinations significantly improve the anti-influenza efficacy for many existing treatments.48–50 We previously showed that combinations of diphyllin and oseltamivir or of diphyllin and amantadine demonstrated enhanced antiviral effect and cell protection.22 Several randomized controlled trials are set to test the safety and efficacy of various combinations of influenza antivirals.51 In a recent example, administration of protectin D1, a host-targeted therapeutic candidate, showed 100% protection against a lethal influenza viral challenge when combined with the peramivir, a pathogen-targeted antiviral drug, while treatment with protectin D1 or peramivir alone provided only partial protection (30%).52 In light of these successful combinatorial treatment, simultaneous delivery of multiple synergistic antiviral drugs by a single nanocarrier may be designed under the versatile nanotechnology platform. Furthermore, targeting specificity of host-directed therapeutics may be enhanced by surface modifications of drug-loaded nanoparticles.53 For instance, influenza virus targeting by nanoparticles was recently demonstrated with a cell membrane-coated nanoparticle.54 The strategy may be applied to further facilitate antiviral drug targeting. Future studies are warranted to further validate and improve the nanoparticle-based antiviral treatments.",
            "cite_spans": [
                {
                    "start": 395,
                    "end": 397,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 398,
                    "end": 400,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 498,
                    "end": 500,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 699,
                    "end": 701,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1346,
                    "end": 1347,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1582,
                    "end": 1584,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1585,
                    "end": 1587,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1746,
                    "end": 1748,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1874,
                    "end": 1876,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 2197,
                    "end": 2199,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 2536,
                    "end": 2538,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 2663,
                    "end": 2665,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, we have successfully constructed and characterized diphyllin-loaded nanoparticles and bafilomycin-loaded nanoparticles. The nanoparticles achieved a sustained release beyond 72 hours and were efficiently taken up by multiple types of cell lines. In cell-based assays, nanoformulated diphyllin or bafilomycin revealed enhanced safety and viral inhibitory activities than free drugs. Moreover, diphyllin-loaded nanoparticles showed broad-spectrum activity against two subtypes of virus infections, H1N1 and H3N2. In selecting diphyllin for further in vivo studies, diphyllin-loaded nanoparticles were well tolerated in mice and reduced the weight loss and lung viral load after H1N1 influenza virus infection. The nanoparticles also improved mice survival following a lethal influenza viral challenge. Collectively, this work highlights nanoformulated V-ATPase inhibitors as potential host-targeted treatments against influenza. Continued development of the nanoformulations is warranted.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Characterization of drug-loaded nanoparticles. Notes: Illustrations of (A) diphyllin-loaded PEG-PLGA nanoparticles and (E) bafilomycin-loaded PEG-PLGA nanoparticles. Size measurements of (B) diphyllin nanoparticle and (F) bafilomycin nanoparticles were obtained by DLS. (C) Diphyllin nanoparticles and (G) bafilomycin nanoparticles were visualized under TEM following negative staining with uranyl acetate. Scale bars = 100 nm. Encapsulation of (D) diphyllin and (H) bafilomycin were confirmed by HPLC. Abbreviations: PEG-PLGA, poly(ethyleneglycol)-block-poly(lactide-co-glycolide); DLS, dynamic light scattering; TEM, transmission electron microscopy; HPLC, high-performance liquid chromatography.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Release kinetics of drug-loaded nanoparticles. Notes: Release kinetics of (A) diphyllin nanoparticles and (B) bafilomycin nanoparticles were assessed in a phosphate buffer (pH 7.4) and an acidic buffer (pH 5.0) at 37°C. HPLC was used to measure the drug content following dialysis at various time points. Data in the plot represent the mean ± SEM out of three test replicates. Abbreviations: HPLC, high-performance liquid chromatography; SEM, standard error of the mean.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Cellular uptake of drug-loaded nanoparticles. Notes: MH-S cells and ARPE-19 cells were incubated with 1 mg/mL of either diphyllin nanoparticles (diphyllin NP) or bafilomycin nanoparticles (bafilomycin NP) loaded with a fluorescent DiD dye for 24 hours. Fluorescence images validate nanoparticles uptake by the cells. Cellular nuclei (DAPI) were imaged in blue. Scale bars = 20 µm. Abbreviations: ARPE, adult retinal pigment epithelium; NP, nanoparticle; DiD, 1,1′-dioctadecyl-3,3,3′,3′-tetramethylindodicarbocyanine,4-chlorobenzenesulfonate salt.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: CC50 and IC50 of free and nanoparticulate V-ATPase inhibitors. Notes: (A) Free diphyllin or diphyllin NP was added to MH-S cells and incubated for 72 hours. An alamarBlue assay was performed and cell viability was normalized to the value of untreated medium controls (100%). (B) Free bafilomycin or bafilomycin nanoparticles (bafilomycin NP) were added to MH-S cells and incubated for 72 hours. An alamarBlue assay was performed and cell viability was normalized to the value of untreated medium controls (100%). (C) Free diphyllin or diphyllin NP was added to MH-S cells and incubated for 1 hour. Cells were then infected with influenza virus H1N1 at an MOI of 1 for another hour. Viruses were removed and the free diphyllin or diphyllin NP was added back to the cells. Twenty-four hours later, cellular viability was examined by an alamarBlue assay, and cell viability was normalized to the value of uninfected cell controls (100%). (D) Free bafilomycin or bafilomycin NP was added to MH-S cells and incubated for 1 hour. Cells were then infected with influenza virus H1N1 at an MOI of 1 for another hour. Viruses were removed and the free bafilomycin or bafilomycin NP was added back to the cells. Twenty-four hours later, cellular viability was examined by an alamarBlue assay, and cell viability was normalized to the value of uninfected cell controls (100%). Data in the plot represent mean ± SEM out of four test replicates. Abbreviations: CC50, 50% cytotoxic concentration; IC50, 50% inhibitory concentration; V-ATPase, vacuolar ATPase; NP, nanoparticle; MOI, multiplicity of infection; SEM, standard error of the mean.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Antiviral activity of free and nanoparticulate V-ATPase inhibitors. Notes: (A) MH-S cells were pretreated with free diphyllin or diphyllin nanoparticles (diphyllin NP) and were infected with H1N1 virus at an MOI of 1. Following 24 hours of incubation, the supernatants were harvested to assess the viral TCID50 titers. Viral titers between free diphyllin and diphyllin NP-treated groups were compared by unpaired t-test. (B) MH-S cells were pretreated with diphyllin nanoparticles and were infected with H3N2 virus at an MOI of 5. Following 24 hours of incubation, the supernatants were harvested to assess virus titers by plaque assay. (C) MH-S cells were pretreated with bafilomycin nanoparticles and were infected with H1N1 at an MOI of 1. Following 24 hours of incubation, the supernatants were harvested to assess the viral TCID50 titers. Viral titers among drug-treated groups and the untreated control group were compared by one-way ANOVA followed by Dunnett’s multiple comparisons test (ns: nonsignificant, *P<0.05, **P<0.01, ***P<0.001, ****P<0.0001). Data in the plot represent mean ± SEM out of three replicates. Abbreviations: V-ATPase, vacuolar ATPase; NP, nanoparticle; MOI, multiplicity of infection; TCID50, 50% tissue culture infective dose; SEM, standard error of the mean.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Antiviral efficacy of diphyllin nanoparticles in vivo in a nonlethal dose viral infection. Notes: (A) Schematic presentation of the mice treatment schedule. Mice (6 mice/group) were inoculated intranasally with 100,000 PFU (0.5 LD50) of H1N1 and intravenously treated with nanoparticles loaded with 10 µg of diphyllin nanoparticles or empty nanoparticles of equivalent polymer content daily for 3 days. (B) The body weight of the mice was monitored in both groups. (C) Viral load in lungs of mice in both groups on day 5 postinfection. Two groups were compared by unpaired t-test. Data in the plot represent the mean ± SEM. Abbreviations: NP, nanoparticle; IV, intravenous; IN, intranasal; PFU, plaque-forming unit; LD50, 50% lethal dose; SEM, standard error of the mean.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Antiviral efficacy of diphyllin nanoparticles in vivo in a lethal dose viral infection. Notes: (A) Schematic presentation of the mice treatment schedule. Mice (6 mice/group) were inoculated intranasally with 250,000 PFU (1.3 LD50) of H1N1 and intravenously treated with nanoparticles loaded with 10 µg of diphyllin nanoparticles or empty nanoparticles of equivalent polymer content daily for 1 day. (B) The body weight of the mice was monitored in both groups. (C) The survival rate of the mice was evaluated in both groups. Abbreviations: NP, nanoparticle; IV, intravenous; IN, intranasal; PFU, plaque-forming unit; LD50, 50% lethal dose.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The biology of influenza viruses",
            "authors": [
                {
                    "first": "NM",
                    "middle": [],
                    "last": "Bouvier",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Palese",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Vaccine",
            "volume": "26",
            "issn": "Suppl 4",
            "pages": "D49-D53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Drosophila RNAi screen identifies host genes important for influenza virus replication",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Hao",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sakurai",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Watanabe",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nature",
            "volume": "454",
            "issn": "7206",
            "pages": "890-893",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Influenza – time to target the host?",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Baillie",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Digard",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "369",
            "issn": "2",
            "pages": "191-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Inhibitors of V-ATPases: old and new players",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Huss",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wieczorek",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Exp Biol",
            "volume": "212",
            "issn": "Pt 3",
            "pages": "341-346",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Degrees of maturity: the complex structure and biology of flaviviruses",
            "authors": [
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Pierson",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Diamond",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Virol",
            "volume": "2",
            "issn": "2",
            "pages": "168-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Vaccinia virus entry into cells via a low-pH-dependent endosomal pathway",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Townsley",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Weisberg",
                    "suffix": ""
                },
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Wagenaar",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Moss",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "18",
            "pages": "8899-8908",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Molecular and cellular aspects of rhabdovirus entry",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Albertini",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Baquero",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ferlin",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Gaudin",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Viruses",
            "volume": "4",
            "issn": "1",
            "pages": "117-139",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Mechanisms of coronavirus cell entry mediated by the viral spike protein",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Belouzard",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Millet",
                    "suffix": ""
                },
                {
                    "first": "BN",
                    "middle": [],
                    "last": "Licitra",
                    "suffix": ""
                },
                {
                    "first": "GR",
                    "middle": [],
                    "last": "Whittaker",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Viruses",
            "volume": "4",
            "issn": "6",
            "pages": "1011-1033",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Mechanism of Borna disease virus entry into cells",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Gonzalez-Dunia",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Cubitt",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "de la Torre",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "1",
            "pages": "783-788",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Bafilomycins: a class of inhibitors of membrane ATPases from microorganisms, animal cells, and plant cells",
            "authors": [
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Bowman",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Siebers",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Altendorf",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "85",
            "issn": "21",
            "pages": "7972-7976",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Inhibitory effect of bafilomycin A1, a specific inhibitor of vacuolar-type proton pump, on the growth of influenza A and B viruses in MDCK cells",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ochiai",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sakai",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hirabayashi",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Shimizu",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Terasawa",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Antiviral Res",
            "volume": "27",
            "issn": "4",
            "pages": "425-430",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Influenza A virus cell entry, replication, virion assembly and movement",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Dou",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Revol",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Östbye",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Daniels",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Front Immunol",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The proton translocation domain of cellular vacuolar ATPase provides a target for the treatment of influenza A virus infections",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Kainov",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "El Bakkouri",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Br J Pharmacol",
            "volume": "164",
            "issn": "2",
            "pages": "344-357",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Suppression of influenza A virus replication in human lung epithelial cells by noncytotoxic concentrations bafilomycin A1",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yeganeh",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ghavami",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Kroeker",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Physiol Lung Cell Mol Physiol",
            "volume": "308",
            "issn": "3",
            "pages": "L270-L286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Inhibitory and combinatorial effect of diphyllin, a v-ATPase blocker, on influenza viruses",
            "authors": [
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "JX",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Antiviral Res",
            "volume": "99",
            "issn": "3",
            "pages": "371-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Nanoparticulate vacuolar ATPase blocker exhibits potent host-targeted antiviral activity against feline coronavirus",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "WS",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "ZS",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Sci Rep",
            "volume": "7",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Poly lactic-co-glycolic acid (PLGA) as biodegradable controlled drug delivery carrier",
            "authors": [
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Makadia",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Siegel",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Polymers (Basel)",
            "volume": "3",
            "issn": "3",
            "pages": "1377-1397",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Preclinical development and clinical translation of a PSMA-targeted docetaxel nanoparticle with a differentiated pharmacological profile",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hrkach",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Von Hoff",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mukkaram Ali",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Sci Transl Med",
            "volume": "4",
            "issn": "128",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Analysis of the murine immune response to pulmonary delivery of precisely fabricated nano- and microscale particles",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "IC",
                    "middle": [],
                    "last": "Allen",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Hasan",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "DeSimone",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Ting",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "A simple method of estimating fifty percent endpoints",
            "authors": [
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Reed",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Muench",
                    "suffix": ""
                }
            ],
            "year": 1938,
            "venue": "Am J Epidemiol",
            "volume": "27",
            "issn": "3",
            "pages": "493-497",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Design and performance testing of quantitative real time PCR assays for influenza A and B viral load measurement",
            "authors": [
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Ward",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Dempsey",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Ring",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Clin Virol",
            "volume": "29",
            "issn": "3",
            "pages": "179-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Inhibition of influenza A virus infection in vitro by saliphenylhalamide-loaded porous silicon nanoparticles",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Bimbo",
                    "suffix": ""
                },
                {
                    "first": "OV",
                    "middle": [],
                    "last": "Denisova",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Mäkilä",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "ACS Nano",
            "volume": "7",
            "issn": "8",
            "pages": "6884-6893",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Antiviral activity of 1-adamantanamine (amantadine)",
            "authors": [
                {
                    "first": "WL",
                    "middle": [],
                    "last": "Davies",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Grunert",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Haff",
                    "suffix": ""
                }
            ],
            "year": 1964,
            "venue": "Science",
            "volume": "144",
            "issn": "3620",
            "pages": "862-863",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Polymeric nanotherapeutics: clinical development and advances in stealth functionalization strategies",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "RH",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "BT",
                    "middle": [],
                    "last": "Luk",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nanoscale",
            "volume": "6",
            "issn": "1",
            "pages": "65-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Creation of a long-acting nano-formulated dolutegravir",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Sillman",
                    "suffix": ""
                },
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Bade",
                    "suffix": ""
                },
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Dash",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Nat Commun",
            "volume": "9",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Canine influenza virus replicates in alveolar macrophages and induces TNF-alpha",
            "authors": [
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Powe",
                    "suffix": ""
                },
                {
                    "first": "WL",
                    "middle": [],
                    "last": "Castleman",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vet Pathol",
            "volume": "46",
            "issn": "6",
            "pages": "1187-1196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Influenza virus replication in human alveolar macrophages",
            "authors": [
                {
                    "first": "BC",
                    "middle": [],
                    "last": "Rodgers",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Mims",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "J Med Virol",
            "volume": "9",
            "issn": "3",
            "pages": "177-184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Alveolar macrophages are critical for broadly-reactive antibody-mediated protection against influenza A virus in mice",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Mullarkey",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Nat Commun",
            "volume": "8",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Depletion of alveolar macrophages during influenza infection facilitates bacterial superinfections",
            "authors": [
                {
                    "first": "HE",
                    "middle": [],
                    "last": "Ghoneim",
                    "suffix": ""
                },
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "McCullers",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Immunol",
            "volume": "191",
            "issn": "3",
            "pages": "1250-1259",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "MH-S, a murine alveolar macrophage cell line: morphological, cytochemical, and functional characteristics",
            "authors": [
                {
                    "first": "IN",
                    "middle": [],
                    "last": "Mbawuike",
                    "suffix": ""
                },
                {
                    "first": "HB",
                    "middle": [],
                    "last": "Herscowitz",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "J Leukoc Biol",
            "volume": "46",
            "issn": "2",
            "pages": "119-127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Kaempferol ameliorates H9N2 swine influenza virus-induced acute lung injury by inactivation of TLR4/MyD88-mediated NF-κB and MAPK signaling pathways",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Ai",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Duan",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Biomed Pharmacother",
            "volume": "89",
            "issn": "",
            "pages": "660-672",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The differentiated airway epithelium infected by influenza viruses maintains the barrier function despite a dramatic loss of ciliated cells",
            "authors": [
                {
                    "first": "NH",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Beineke",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Tissue tropism of swine influenza viruses and reassortants in ex vivo cultures of the human respiratory tract and conjunctiva",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "HL",
                    "middle": [],
                    "last": "Yen",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "22",
            "pages": "11581-11587",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Adamantane-resistant influenza a viruses in the world (1902–2013): frequency and distribution of M2 gene mutations",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Dong",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Infection of human retinal pigment epithelial cells with influenza A viruses",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Michaelis",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Geiler",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Klassert",
                    "suffix": ""
                },
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Doerr",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Cinatl",
                    "suffix": "Jr"
                }
            ],
            "year": 2009,
            "venue": "Invest Ophthalmol Vis Sci",
            "volume": "50",
            "issn": "11",
            "pages": "5419-5425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Infection and replication of influenza virus at the ocular surface",
            "authors": [
                {
                    "first": "HM",
                    "middle": [],
                    "last": "Creager",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Zeng",
                    "suffix": ""
                },
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Maines",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Tumpey",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Belser",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "J Virol",
            "volume": "92",
            "issn": "7",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "The eyes have it: influenza virus infection beyond the respiratory tract",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Belser",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Lash",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Garg",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Tumpey",
                    "suffix": ""
                },
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Maines",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Lancet Infect Dis",
            "volume": "18",
            "issn": "7",
            "pages": "e220-e227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Replication capacity of avian influenza A(H9N2) virus in pet birds and mammals, Bangladesh",
            "authors": [
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Lenny",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Shanmuganatham",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sonnberg",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "12",
            "pages": "2174-2177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Disruption of virus-host cell interactions and cell signaling pathways as an anti-viral approach against influenza virus infections",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ludwig",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Biol Chem",
            "volume": "392",
            "issn": "10",
            "pages": "837-847",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Influenza antivirals currently in late-phase clinical trial",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Koszalka",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Tilmanis",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Hurt",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Influenza Other Respir Viruses",
            "volume": "11",
            "issn": "3",
            "pages": "240-246",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Advances and opportunities in nanoparticle- and nanomaterial-based vaccines against bacterial infections",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chattopadhyay",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Adv Healthc Mater",
            "volume": "7",
            "issn": "13",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Nanoparticle vaccines adopting virus-like features for enhanced immune potentiation",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chattopadhyay",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Nanotheranostics",
            "volume": "1",
            "issn": "3",
            "pages": "244-260",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Efficacy of combined therapy with amantadine, oseltamivir, and ribavirin in vivo against susceptible and amantadine-resistant influenza A viruses",
            "authors": [
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Nguyen",
                    "suffix": ""
                },
                {
                    "first": "DF",
                    "middle": [],
                    "last": "Smee",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Barnard",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Combination of MEK inhibitors and oseltamivir leads to synergistic antiviral effects after influenza A virus infection in vitro",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Haasbach",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Hartmayer",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Planz",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Antiviral Res",
            "volume": "98",
            "issn": "2",
            "pages": "319-324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Current and novel antiviral strategies for influenza infection",
            "authors": [
                {
                    "first": "HL",
                    "middle": [],
                    "last": "Yen",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Curr Opin Virol",
            "volume": "18",
            "issn": "",
            "pages": "126-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Synergistic effect of nitazoxanide with neuraminidase inhibitors against influenza A viruses in vitro",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Belardo",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Cenciarelli",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "La Frazia",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Rossignol",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Santoro",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Antimicrob Agents Chemother",
            "volume": "59",
            "issn": "2",
            "pages": "1061-1069",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Antiviral combinations for severe influenza",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dunning",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Baillie",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet Infect Dis",
            "volume": "14",
            "issn": "12",
            "pages": "1259-1270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The lipid mediator protectin D1 inhibits influenza virus replication and improves severe influenza",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Morita",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kuba",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ichikawa",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Cell",
            "volume": "153",
            "issn": "1",
            "pages": "112-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Nanoparticle-based combination therapy toward overcoming drug resistance in cancer",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Biochem Pharmacol",
            "volume": "83",
            "issn": "8",
            "pages": "1104-1111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Targeting and enrichment of viral pathogen by cell membrane cloaked magnetic nanoparticles for enhanced detection",
            "authors": [
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "ZS",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "YT",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "ACS Appl Mater Interfaces",
            "volume": "9",
            "issn": "46",
            "pages": "39953-39961",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Influenza A penetrates host mucus by cleaving sialic acids with neuraminidase",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "XQ",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "HP",
                    "middle": [],
                    "last": "Senaati",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Virol J",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "The epidemiology and spread of drug resistant human influenza viruses",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Hurt",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Curr Opin Virol",
            "volume": "8",
            "issn": "",
            "pages": "22-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Human host factors required for influenza virus replication",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "König",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Stertz",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nature",
            "volume": "463",
            "issn": "7282",
            "pages": "813-817",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Genome-wide CRISPR/Cas9 screen identifies host factors essential for influenza virus replication",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Perez",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Cell Rep",
            "volume": "23",
            "issn": "2",
            "pages": "596-607",
            "other_ids": {
                "DOI": []
            }
        }
    }
}