{
    "paper_id": "PMC7078524",
    "metadata": {
        "title": "Repeat Auditing of Primary Health-care Facilities Against Standards for Occupational Health and Infection Control: A Study of Compliance and Reliability",
        "authors": [
            {
                "first": "Brynt",
                "middle": [],
                "last": "Cloete",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Annalee",
                "middle": [],
                "last": "Yassi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rodney",
                "middle": [],
                "last": "Ehrlich",
                "suffix": "",
                "email": "rodney.ehrlich@uct.ac.za",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Accreditation or certification of health-care facilities using auditing has been recommended by many organizations to improve patient safety and quality of care. Audit has been defined as “a quality improvement process that seeks to improve patient care and outcomes through systematic review of care against explicit criteria and the implementation of change” [1]. The audit cycle involves five stages: choosing a topic, specifying practice standards, testing actual practice against these standards, corrective action, and finally demonstrating improvement in practice through subsequent data collection and closing the loop [2]. Given the significant financial and personnel investment required to conduct accreditation programmes, research is needed to ascertain the effectiveness and reliability of health-care facility accreditation and/or certification in improving patient safety and quality outcomes [3].",
            "cite_spans": [
                {
                    "start": 362,
                    "end": 363,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 628,
                    "end": 629,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 910,
                    "end": 911,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "South Africa is an upper middle income country characterized by a high level of wealth inequality, with 82% of the population dependent on public sector health services, while private health services exist in parallel, catering for a minority [4]. Health-care policy is centrally administered by the national Health Ministry, but health care is run by the nine provincial governments. Providing universal health-care coverage through a National Health Insurance (NHI) system is a major political goal of the current government [5]. Accreditation of health facilities is one of the means proposed to improve quality of care in such a system. For this purpose, the document National Core Standards for Health Establishments in South Africa was published in 2011, outlining expectations for safe, quality care in both the public and private sectors [6].",
            "cite_spans": [
                {
                    "start": 244,
                    "end": 245,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 528,
                    "end": 529,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 847,
                    "end": 848,
                    "mention": "6",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The main purpose of the National Core Standards is to create a benchmark against which health-care facilities can be evaluated and to provide for the national certification of compliance of health establishments with compulsory standards. The Office of Health Standards Compliance has been established to monitor and enforce compliance with the standards (http://ohsc.org.za/publication/). Certification of compliance may be a prerequisite in application for NHI accreditation or funding in the future. The general approach is to use repeat auditing, with feedback on corrective actions required, to improve quality. Proposed regulations will establish sanctions for noncompliance, including a warning, certification revocation, fine, and/or criminal prosecution [7].",
            "cite_spans": [
                {
                    "start": 764,
                    "end": 765,
                    "mention": "7",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The National Core Standards, in line with the World Health Organization, recognize that achieving the goals of universal quality care requires a healthy, productive, and safe workforce. In pursuit of this broad goal, health workers need to be protected against risk of injury and other occupational hazards which in low- and middle-income countries prominently include occupationally acquired infection, particularly tuberculosis (TB) [8,9]. South Africa is a high burden country for both TB and human immunodeficiency virus (HIV) infections, making protection of health workers through infection prevention and control (IPC) and occupational health and safety (OHS) priority areas of health-care management [10]. Control of infection risk is both a worker issue via the right to protection from occupational disease and a patient care issue in ensuring the availability of a healthy workforce capable of delivering health services safely.",
            "cite_spans": [
                {
                    "start": 436,
                    "end": 437,
                    "mention": "8",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 438,
                    "end": 439,
                    "mention": "9",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 709,
                    "end": 711,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The professional practice of IPC has long been a responsibility of health-care facilities, although typically considered in relation to patient protection. Based strongly on the common law Duty of Care principle, IPC aims to prevent health-care facility–acquired infections, whether transmitted through inhalation or contact with body fluids or tissue. A number of required IPC practices appear in the National Core Standards.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Independent of health-care policy, worker protection is a statutory requirement in South African labor law as in many countries. The Occupational Health and Safety Act 85 of 1993 requires that employers provide and maintain a working environment that is safe and without risk to the health of their employees [11]. Employers are also required to protect persons other than their employees from harm, by implication including patients, visitors, students, volunteers, and contractors. The professional practice of OHS thus covers the health, safety, and well-being of all persons in the workplace and aims to foster a healthy and safe work environment.",
            "cite_spans": [
                {
                    "start": 310,
                    "end": 312,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "As many of the requirements of the Occupational Health and Safety Act 85 of 1993 such as risk assessment, education and training of staff, and provision of personal protective equipment are also found in the National Core Standards, there is considerable synergy between IPC and OHS activities. However, there is evidence to suggest that the quality of both IPC and OHS are in need of improvement in the South African public sector. In nationwide external baseline audits conducted in South Africa in 2011–2012 by a nongovernmental organization (described further in the following), the proportion of fixed public health-care facilities “fully compliant” with IPC standards was reported to be very low at 0.82% (32 of 3880) [12]. With regard to IPC and OHS, the national mean facility IPC score (averaged over all facilities) was reported as 47% for primary health-care (PHC) facilities and that for the subset domain of OHS as 76% (PHC facilities and hospitals combined). Both were less than the compliance targets set by the National Department of Health [12]. These findings indicate varying performance across different metrics and raise the question of whether such data are a valid reflection of the actual situation in South African health-care services.",
            "cite_spans": [
                {
                    "start": 725,
                    "end": 727,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1058,
                    "end": 1060,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "There is, however, a dearth of studies evaluating OHS and IPC compliance with standards in low- and middle-income countries and particularly in PHC facilities. A related question is the quality of the instrument or process used to make such evaluations. Specifically, the reliability or reproducibility of such assessment performed by different agencies or staff groups is under-researched.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The availability of audit data collected by different agencies in public sector PHC facilities in the Western Cape Province of South Africa over a four-year period provided an opportunity to contribute to such knowledge. The objectives of this study were to determine (1) the compliance of public sector PHC facilities with the South African National Core Standards for OHS and IPC, (2) changes in compliance at follow-up audits three years after baseline audits as a measure of impact, and (3) the inter-rater reliability of audits, in this case of audits performed internally by health facility staff versus that performed by external agencies.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This was a cross-sectional study with a longitudinal component, involving analysis of a subset of data collected during three different audits using the National Core Standards instrument. These are labeled (1) baseline external, (2) follow-up internal, and (3) follow-up external.",
            "cite_spans": [],
            "section": "Study design ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "All fixed public PHC facilities operated by the Western Cape Government Department of Health were included in the sampling frame (N = 194). Facilities were eligible if they had both an external baseline audit conducted in 2011/2012 (for Objective 1) and a follow-up internal audit conducted between April 01, 2014, and March 31, 2015 (for Objective 2). Facilities that changed functions or moved during this time period were excluded. To measure audit reliability (Objective 3), all facilities that had both internal and external follow-up audits conducted within the same follow-up period between 01 April, 2014 and 30 June, 2015, were eligible.",
            "cite_spans": [],
            "section": "Population and sampling ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "A multistage sampling strategy was used, set out in Table 1. The Western Cape Province is divided into six health districts which are further divided into 32 health subdistricts, with a total of 194 facilities. Of these, 90 (46%) met the aforementioned eligibility criteria. Sampling from eligible facilities involved selecting one of each type of facility (clinic, community day center, community health center1) within each of the 32 subdistricts. Where there was more than one of a certain type of eligible PHC facility in a subdistrict, at least 50% of these were selected using a random number generator. These facilities were requested to submit their audit data. If there were no eligible facilities in a particular subdistrict that subdistrict was excluded. For Objective 3 because only a proportion of eligible facilities had both an internal and external audit carried out in the study follow-up period, all those facilities were requested to submit their external audit reports (refer following sections).",
            "cite_spans": [],
            "section": "Population and sampling ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 52,
                    "end": 59,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "All baseline audits were external and conducted by different audit teams from the Health Systems Trust, a nongovernmental organization contracted by the National Department of Health, using the National Core Standards baseline tools (version 2011) described in detail elsewhere [6]. The follow-up internal audits in 2014/2015 were conducted by the Western Cape Government Department of Health staff, consisting of peer audit teams conducting audits at facilities other than their own or a team from the district office, using the National Core Standards, version 2013 tools, an updated version (personal communication — AM Van den berg). Follow-up external audits in 2014/2015 were carried out by audit teams from the Office of Health Standards Compliance, also using National Core Standards version 2013 tools. It is not known whether the same audit team performed the follow-up external audits at all the facilities. After each audit, the facility received a feedback report and had to generate a quality improvement plan to be implemented with the goal of improving annual audit performance results.",
            "cite_spans": [
                {
                    "start": 279,
                    "end": 280,
                    "mention": "6",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Two separate National Core Standards audit tools were used respectively for clinics and community day centers/community health centers. In these tools, each individual measure (question) is classified into one of four (declining) combined levels of risk: “extreme”, “vital”, “essential”, and “developmental”. Each tool is also divided into functional areas (e.g., clinic manager, clinical services, pharmacy) depending on the type of facility (clinic or community center).",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Some itemized measures have an associated multi-item checklist, for example, a checklist of 20 items with regard to whether a policy exists that covers all aspects of IPC. The score is the fraction of these questions classified positive, for example, 15/20 = 0.75. In the present study, this score was then converted to a binary response (compliant or not: 1 or 0) by comparing the score to a compliance threshold for that category of measure (refer in the following). The remaining itemized measures require a binary response, for example, whether the facility has a reporting system for needle stick injuries or not, scored 1 or 0 accordingly.",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Although specific measures were amended, added, or deleted over the three years, the majority remained the same.",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The most notable change was in the risk rating categories of specific measure mentioned previously. The National Core Standards baseline 2011 version had three risk categories (excluding “extreme”), and the 2013 version had the four risk categories listed previously, with some individual items being reclassified accordingly by the developers.",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For this study, copies of baseline external audit questionnaires and reports, follow-up internal audit questionnaires and checklists, and follow-up external audit reports (of the selected sample of facilities) were requested. The full set of audit tools used for both clinics and community centers were scrutinized for items/questions that pertained to IPC and/or OHS. Only these items were included in the data extraction sheets.",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "IPC–OHS itemized measures had to be present in the audit tools from the baseline National Core Standards 2011 version and the National Core Standards 2013 version to be included in the baseline analysis and follow-up comparison (Objectives 1 and 2). To enable this comparison, baseline measures were reclassified by the authors into one of the four risk categories of the 2013 version (extreme, vital, essential, and developmental). For the follow-up external versus follow-up internal audit comparison (Objective 3), the data extraction sheet included OHS and IPC measures/variables found in the National Core Standards 2013 version only.",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "A number of combined measures were calculated using study-specific criteria.2 For each facility, a mean score for each of the four risk-rating categories was calculated from the itemized measures. Target compliance cut-off levels per risk category were applied to these mean scores to determine (binary) compliance status per risk category in each facility as follows: > 0.7 for developmental measures, > 0.8 for essential measures, > 0.9 for vital measures, and 1.0 for extreme measures. The four risk category scores were then combined (Table 2 for weights) in a facility score. If this score was less than 0.5 (50%), the facility was classified as noncompliant overall (Grade E), while a score of 50% or more resulted in various conditional compliance grades at intervals of 10% (Grade D = 50-59%, C = 60-69%, B = 70-79%) and score of Grade A equal to 80% or more which signified fully compliant. Lastly, a pooled mean score for all facilities was determined, reported as a percentage. These itemized and combined measures are reported across all the sampled facilities in the following tables and figure.",
            "cite_spans": [],
            "section": "Instruments and audits ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 539,
                    "end": 546,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The proportions of facilities compliant in the baseline external audit in 2011/2012 were compared with those of follow-up internal audit carried out in 2014/2015, using the McNemar test for paired data. A 95% confidence interval (CI) was calculated for the difference between proportions.",
            "cite_spans": [],
            "section": "Longitudinal and inter-rater comparison ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cohen kappa statistic [13] and percentage agreement, with 95% CI, were used to determine the reliability/agreement of the results between follow-up internal audits and follow-up external audits conducted in the same period (2014/15). Kappa statistics were interpreted according to the descriptions used by Viera and Garrett [14]. All data were analyzed using Stata statistical software, version 12 (StataCorp, Tx, USA).",
            "cite_spans": [
                {
                    "start": 23,
                    "end": 25,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 325,
                    "end": 327,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Longitudinal and inter-rater comparison ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The total number of fixed PHC facilities existing in 2011 were 194 (Table 1) consisting of 136 clinics and 58 community centers, of which 185 (95%) had a baseline external audit conducted. Ninety facilities (46% of 194) had a follow-up internal audit conducted in 2014/15 (67 clinics and 23 community centers) and were therefore eligible for inclusion for purposes of Objective 2. Sampling as described previously resulted in 63 (70% of 90 eligible) facilities. Of these, 60 (95% of those sampled) provided data—40 clinics and 20 community centers. One rural district (F) was not represented because it did not have the follow-up internal audits required for eligibility at its PHC facilities. District A, a densely populated urban district, had only community centers (i.e., no clinics were represented as clinics in this district are operated by the municipality rather than the province).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 68,
                    "end": 75,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "A total of 30 follow-up external follow-up audits were conducted by the Office of Health Standards Compliance at PHC facilities (of a total of 194) between April 2014 and June 2015. Twenty-six of the 60 responding clinics aforementioned were eligible for the reliability analysis (Objective 3), which was thus based on a smaller sample, but with a response rate of 96% (25/26).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Table 2 summarizes the 2011/2012 baseline audit results. Proportions of facilities compliant on the 16 items ranged from 0 to 83%. Particularly low compliance practices were having an adequate IPC policy, an annual education/training plan that included IPC, an annual hand washing/hygiene campaign, an up-to-date decontamination policy, records of post-exposure prophylaxis after needle stick injuries, an available fire certificate, and quarterly emergency drills.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Fig. 1 shows the proportions of facilities at the different degrees of overall compliance, and separately, compliant within each risk category. The proportion of facilities fully compliant overall (>80% compliance) at baseline was low (27%). Compliance with essential and vital measures was poor, whereas for extreme measures it was 60%.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 6,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Table 2 also presents the results at follow-up internal (self-assessment) audits (2014/15) There was a general increase in the proportion of facilities compliant on all items except one extreme measure—having appropriate masks and Food and Drug Administration (FDA)–approved respirators available and fit tested on at risk staff. There was a statistically significant decline from 83% at baseline to 60% for this measure.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "However, on the items that showed a positive trend, the change was statistically significant in only three, all off a low baseline. These were having an IPC policy, an annual education/training plan that included IPC, and a fire certificate.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Fig. 1 shows that the proportion of facilities compliant with essential measures showed the greatest improvement, from 2% to 25%, which was statistically significant. The proportion of facilities compliant with vital measures stayed the same, whereas for extreme measures it decreased. Although at follow-up the proportion of facilities previously noncompliant overall decreased from 25% to 20% and those fully compliant increased from 27% to 35%, neither difference was statistically significant. Notably (Table 2), the pooled mean overall facility score of 66% was the same at baseline and follow-up.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 6,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 507,
                    "end": 514,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In general, clinics were worse off at baseline than were community centers and showed the most improvement at follow-up internal (self-assessment) audits (not shown). Community centers in general either showed no improvement or declined in compliance. The number of clinics (of 40) that were compliant overall doubled from 8 (20%) to 16 (40%) in contrast to community centers (of 20), of which the number compliant decreased from 8 (40%) to 5 (25%) (not shown).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Table 3 shows the level of inter-rater agreement between assessors who conducted the follow-up external audit (Office of Health Standards Compliance) and those who conducted the follow-up internal audit at the same clinic using the same tool in the same 15-month period. (As this is a smaller sample than used in the interperiod comparison, the compliance proportions are different.) The median duration that elapsed between internal and external audits was three months (interquartile range 3 - 8; range: 1 - 14). All internal audits were conducted before external audits.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Table 3 shows that the percentage agreement on the 16 itemized measures ranged from 28% (whether a comprehensive standard precautions policy was available) to 92% (whether quarterly emergency drills took place). Percentage agreement between internal and external audits appeared good for overall facility noncompliance (76%) and for overall full compliance (72%). However, when the proportion of agreement expected owing to chance was taken into account, agreement on itemized and summary measures was poor to moderate, with kappas ranging from -0.08 to 0.41. Only one itemized measure achieved moderate agreement beyond chance (defined as k = 0.41-0.60): assessment of adequate natural or mechanical ventilation for rooms used for accommodation/consultation of patients with respiratory infections (k = 0.41) but with a wide 95% CI (-0.08; 0.88).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Overall, external auditors rated fewer facilities compliant with itemized measures than did internal auditors. The three exceptions were adequate lighting and ventilation in facilities (96% versus 83%, k = 0.36), whether rooms used for patients with infectious TB were separated by adequate physical barriers from those for non-TB patients (84% versus 76%, k = 0.26), and whether facilities had approved masks and FDA-approved and fit-tested respirators (85% versus 56%, k = -0.08). This latter divergence had a disproportionate influence on the pooled facility score for extreme measures (80% vs 36%, k = 0.11).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "In this study of compliance of PHC facilities in South Africa with the OHS and IPC measures of the National Core Standards, the proportion of facilities compliant overall at baseline (2011/12) was low at 27%. This was predictable, given that facilities were just starting accreditation programmes [15]. This finding is in keeping with that of a 2009 study of ten PHC facilities in the Western Cape Province—while eight had adequate supplies of respirators, only two had infection control plans and five had a designated infection control officer on site [16]. Using a scoring rather than a threshold metric, the mean facility combined IPC/OHS score was 66%, close to that of country-wide public health facility audits performed in 2011 which reported a mean of the national IPC and OHS score of 62%. However, both sets of figures fall short of the facility target compliance level of 80% [12]. Equivalent data for the elements of interest in this study were not available for provincial level in the national study, limiting any statement about generalizability to other provinces.",
            "cite_spans": [
                {
                    "start": 298,
                    "end": 300,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 555,
                    "end": 557,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 889,
                    "end": 891,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "One reason for incomplete compliance is likely to be the historical neglect of OHS and IPC in PHC facilities, where they are generally regarded as ancillary activities with a low level of accountability among senior management [17]. In addition, there is no provincial OHS or IPC unit or manager and a lack of district OHS–IPC–qualified personnel to coordinate and support OHS/IPC activities in the districts of this province, with the majority of the limited OHS and IPC qualified staff attached to large urban hospitals. Although there are policies, their implementation is lacking [17].",
            "cite_spans": [
                {
                    "start": 228,
                    "end": 230,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 585,
                    "end": 587,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Studies evaluating reliability of IPC or OHS audits in PHC facilities are scarce. The poor inter-rater reliability found in this study is consistent with a systematic literature review in 2010 on the measurement properties of OHS management audits. The aforementioned review found inter-rater reliability to be frequently unacceptably low [18]. There are exceptions. A study in Ecuador comparing internal with external audit for measuring compliance with quality standards in hospitals, found kappa statistics ranging from fair to almost perfect and percentage agreement ranging from 71 to 95% [19]. Where there were disagreements, internal auditors were inclined to report more positive findings than external auditors.",
            "cite_spans": [
                {
                    "start": 340,
                    "end": 342,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 595,
                    "end": 597,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In the follow-up component of the present study, the external (Office of Health Standards Compliance) audits scored facilities lower on all measures except three, the most numerically influential being the extreme measure of FDA-approved respirators and fit testing. This might be explained by the time lapse between internal and external audits (mean 3 months) with interval correction of this measure. It would have been easier to purchase equipment such as N95 respirators than updating an IPC–OHS policy, changing infrastructure, starting an education/induction programme, or providing medical surveillance without the necessary expertise or resources available.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "While underlying factors were not assessed in this study, poor reliability may be owing to an inadequate measurement scale/tool and/or inadequate selection and training and supervision of auditors [20]. Of the methods of assessment required across all domains, in the IPC and OHS domains studied here document review, observation, and staff interview were the ones used by auditors. It is likely that audit team variation across facilities and variability in the training on the use of the audit tool between internal and external auditors contributed to the poor inter-rater reliability.",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 200,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The external audits by the Office of Health Standards Compliance could not be viewed as the “gold standard” at the time of the study as this agency was still in the process of conducting audits and making final amendments to the audit tools. The validity of such statutory audits still needs to be determined. Although these external audits are considered by the agency to be of greater validity than internal audits, this study was not designed to confirm this view. Large discrepancies (in both directions) may exist between what health-care workers perceive to be in place in their hospital with regard to OHS/IPC and what external auditors report [21].",
            "cite_spans": [
                {
                    "start": 652,
                    "end": 654,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The poor reliability of the audit has implications for the interpretation of Objective 2 of the study, namely change in compliance over time. While some individual facilities did show an improvement in this study, the mean facility overall score was identical at baseline and follow-up internal audit, indicating that on average, there was no improvement overall. However, if the audit process is unreliable, it is not possible to make meaningful interpretations of the true impact of National Core Standards audits and feedback on facility compliance levels, resulting in a waste of financial and personnel resources required to conduct these audits. To the extent that internal auditors drawn from the department being assessed may have “overscored” their facilities, the actual impact may be even weaker than indicated in Table 2.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 825,
                    "end": 832,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Reports and studies of quality audits in high income countries have shown gradual improvement over time in compliance, although these were mainly in hospitals [[22], [23], [24]]. The completion of a full audit cycle that includes monitoring implementation of changes and follow-up audits has been shown to improve impact [22,25]. With regard to the PHC a study in the Netherlands has evaluated the determinants of the impact of a primary medical care practice accreditation programme. The factors perceived by primary care professionals to be enablers of impact were as follows: designating one person responsible for the programme, having clear lines of communication and having enthusiasm for quality improvement [26].",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 164,
                    "mention": "[22]",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 166,
                    "end": 170,
                    "mention": "[23]",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 172,
                    "end": 176,
                    "mention": "[24]",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 322,
                    "end": 324,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 325,
                    "end": 327,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 716,
                    "end": 718,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Similarly, in across hospital comparison, good infection control performance has been associated with having resources such as full time IPC practitioners [27]. The lack of this qualified resource in a PHC setting may be one explanation for the relatively poor compliance and lack of improvement found in this study. Because only one nursing staff member may be trained in IPC, given the fewer number of staff at PHC facilities, turnover of such staff would disrupt continuity of IPC. Furthermore, good leadership at ward or operational level of staff who share the vision of the organization, who develop and stimulate others, and who are active is associated with effective action on IPC measures [28]. However, achievement of this positive type of leadership is adversely affected by direct supervision of a large number of staff, which may be another reason for a lack of improvement in our setting [28].",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 158,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 700,
                    "end": 702,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are some positive results from low- and middle-income countries. A 2001 study in Mali to determine the impact of internal audits on compliance with quality of care standards reported a significant difference between the intervention group and the control group in overall compliance, suggesting that internal audits can have a significant effect [29]. A 2013 Iranian study to determine the compliance with the Joint Commission International organization–based standards for IPC in 23 hospitals using a self-reported questionnaire with hospital staff found an excellent (>75%) pooled mean hospital IPC score of 79% [30]. Whittaker et al. [15] have shown how facilitated gradual improvements in quality were beneficial in a large South African public sector hospital with a poor baseline and large room for improvement, which took up to three years to reach acceptable levels for accreditation. The relative effects of clinical audit and feedback are thus likely to be larger when baseline compliance with standards is low [ [31]. However, overall there is lack of studies in both high- income countries and low- and middle-income countries reporting on the impact of IPC or OHS auditing or accreditation in PHC as opposed to hospital settings.",
            "cite_spans": [
                {
                    "start": 353,
                    "end": 355,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 621,
                    "end": 623,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 644,
                    "end": 646,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1030,
                    "end": 1032,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Strengths of our study include representative sampling of PHC facilities which had actually undertaken audits, under the control of a single provincial department of health. The response rate among sampled eligible facilities was very high.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Limitations include the constraint imposed by the limited number of PHC facilities (90/194) that met the inclusion criteria, particularly that of having had a baseline audit. This resulted in wide CIs for the period comparison results. Although there were some textual changes across different versions of the audit instrument, most of the measures remained the same. However, some legally required OHS practice items were moved from the PHC National Core Standards facility audit tool to the “district/subdistrict office” tool. The latter managerial level tool was used once (but not covered in this study) and subsequently dropped (AM Van den berg—personal communication). This reflects reversion to a focus on operational or “proximate” measures and neglect of systemic or “upstream” factors which may, however, play an important role in determining compliance with protective standards. Finally, a major limitation of the National Core Standards audit tools is that they focus heavily on structure and process measures. As there were no outcome measures, it remains to be seen whether compliance leads to actual improvement in patient or staff outcomes.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Given the poor interaudit reliability, change might have been better assessed by comparing internal vs internal, or alternatively, external vs external audits over time. However, internal audits were not available at baseline. In addition, external audits at follow-up were performed only at about half the eligible facilities, as selected by the Office of Health Standards Compliance. Accordingly, to maximize the sample for measuring change over time, we used external audit at baseline and internal at follow-up. This in fact accords with the intention of the Office of Health Standards approach which is that facilities will effect quality improvement and their own (internal) audit after an external audit. The follow-up external audit results were thus used only for the reliability study, although the smaller sample resulted in wide CIs around the agreement metrics.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To our knowledge, this is one of the first studies to examine the performance of OHS and IPC audit in PHC facilities. The findings of this study add to the scarce literature on PHC facility compliance with IPC or OHS standards and inter-rater reliability of audit process. This subject is particularly important in low- and middle-income countries where the burden of infectious diseases such as TB and HIV is high and health workers are at significant risk of occupational TB.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "The system of monitoring in South Africa has evolved since this study, specifically with the launch of an Ideal Health Facility programme aimed at improving the quality of PHC facilities (https://www.idealhealthfacility.org.za). However, monitoring of PHC facilities against criteria aligned with an updated version of the National Core Standards is set to continue as a means of quality improvement (personal communication—Dr G. Labadarios). Whatever final form the system takes, it needs to be evidence based as far as possible, given the attendant investment of time and effort.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "The findings of this study are thus relevant. Baseline PHC facility compliance with OHS–IPC measures was low. Poor inter-rater reliability indicates a large amount of measurement error making it difficult to interpret changes over time as reflecting real improvement or deterioration in quality. Taking into consideration the limited improvements found and the possible upward bias in internal auditing, it is unlikely that there was significant improvement in compliance over the three years of observation. It is possible that feedback alone cannot be relied upon to improve IPC and OHS standards in PHC facilities and that the penalties mentioned earlier may need to be invoked. This may hold lessons for other low- and middle-income countries.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "The first step in making auditing meaningful is to improve the reliability of the audit process itself. Remedying this problem requires continuous monitoring of inter-rater reliability and a quality improvement feedback mechanism for auditors [32]. This is an essential step in achieving confidence that corrective actions following on audit feedback have in fact been implemented. In low- and middle-income countries, where human resources for health are already scarce and at high burden of infectious diseases such as TB and HIV, it is crucial that health services improve their IPC and OHS practices. However, the use of repeat auditing to achieve such improvements in compliance and/or outcomes must itself be evidence based.",
            "cite_spans": [
                {
                    "start": 244,
                    "end": 246,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "None.",
            "cite_spans": [],
            "section": "Disclaimers",
            "ref_spans": []
        },
        {
            "text": "BC designed the study, carried out data acquisition, collection, extraction, analysis, interpretation, and the drafting of the manuscript. AY contributed to design of the study and critically revised the intellectual content of the manuscript. RE contributed to design of the study and critically revised the intellectual content of the manuscript. All authors gave final approval of the submitted version.",
            "cite_spans": [],
            "section": "Authors' contributions",
            "ref_spans": []
        },
        {
            "text": "Ethics approval was obtained from the Human Research Ethics Committee of the Faculty of Health Sciences, University of Cape Town (Ref. 075-2015). The study was approved by the Western Cape Government Department of Health. Consent to participate by individuals was not applicable.",
            "cite_spans": [],
            "section": "Ethical approval",
            "ref_spans": []
        },
        {
            "text": "All authors have no conflicts of interest to declare.",
            "cite_spans": [],
            "section": "Conflicts of interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Sampling of primary health-care (PHC) facilities in the Western Cape province, by health district, 2011\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Proportion of primary health-care (PHC) facilities compliant with measures and each risk rating category in 2011/12 and 2014/15 (N = 60)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Clinic audits: inter-rater comparison of reported compliance between follow-up internal and external audits at same facilities in 2014–2015 (N = 25)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Proportion (%) of facilities (n = 60) compliant overall and with each risk rating measure category at baseline (external assessment) and follow-up (internal assessment). D indicates absolute difference in proportions with 95% confidence interval in parentheses.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Tuberculosis as an occupational disease",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Ehrlich",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Van der Water",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Yassi",
                    "suffix": ""
                }
            ],
            "year": 2018,
            "venue": "Anthropol South Africa",
            "volume": "41",
            "issn": "",
            "pages": "309-322",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Coefficient of agreement for nominal scales",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                }
            ],
            "year": 1960,
            "venue": "Educ Psychol Meas",
            "volume": "20",
            "issn": "",
            "pages": "37-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Understanding interobserver agreement: the kappa statistic",
            "authors": [
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Viera",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Garrett",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Fam Med",
            "volume": "37",
            "issn": "",
            "pages": "360-363",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Whittaker",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Shaw",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Spieker",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Linegar",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "South African health review 2011",
            "volume": "",
            "issn": "",
            "pages": "59-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Infection control audit in 10 primary health-care facilities in the Western Cape Province of South Africa",
            "authors": [
                {
                    "first": "M.T.",
                    "middle": [],
                    "last": "Mphahlele",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Tudor",
                    "suffix": ""
                },
                {
                    "first": "M.M.L.",
                    "middle": [],
                    "last": "Van der Walt",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Farley",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Int J Infect Control",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Adams",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Ehrlich",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Ismail",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Quail",
                    "suffix": ""
                },
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Jeebhay",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "South African health review 2012/2013",
            "volume": "",
            "issn": "",
            "pages": "67-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Measurement properties of occupational health and safety management audits: a systematic literature search and traditional literature synthesis",
            "authors": [
                {
                    "first": "L.S.",
                    "middle": [],
                    "last": "Robson",
                    "suffix": ""
                },
                {
                    "first": "P.L.",
                    "middle": [],
                    "last": "Bigelow",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Can J Public Health",
            "volume": "101",
            "issn": "Suppl. 1",
            "pages": "S34-S40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Validity of self-assessment in a quality improvement collaborative in Ecuador",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hermida",
                    "suffix": ""
                },
                {
                    "first": "E.I.",
                    "middle": [],
                    "last": "Broughton",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Miller Franco",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Int J Qual Health Care",
            "volume": "23",
            "issn": "",
            "pages": "690-696",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Closing the loop: audit in infection control",
            "authors": [
                {
                    "first": "G.L.",
                    "middle": [],
                    "last": "French",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Hosp Infect",
            "volume": "24",
            "issn": "",
            "pages": "301-308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Katzenellenbogen",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Joubert",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Epidemiology: a research manual for South Africa",
            "volume": "",
            "issn": "",
            "pages": "111-129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Staff perceptions and institutional reporting: two views of infection control compliance in British Columbia and Ontario three years after an outbreak of severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Bryce",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Copes",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Gamage",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Lockhart",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Yassi",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Hosp Infect",
            "volume": "69",
            "issn": "",
            "pages": "169-176",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The infection control audit: the standardized audit as a tool for change",
            "authors": [
                {
                    "first": "E.A.",
                    "middle": [],
                    "last": "Bryce",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Scharf",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Walsh",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Am J Infect Control",
            "volume": "35",
            "issn": "",
            "pages": "271-283",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Audit in infection control",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Hay",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Hosp Infec",
            "volume": "62",
            "issn": "",
            "pages": "270-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Determinants of impact of a practice accreditation program in primary care: a qualitative study",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Nouwens",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "van Lieshout",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Wensing",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMC Fam Pract",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Factors affecting performance of hospital infection control in Japan",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Sekimoto",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Imanaka",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Kobayashi",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Okubo",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kizu",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Kobuse",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Am J Infect Control",
            "volume": "37",
            "issn": "",
            "pages": "136-142",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Impact of organisation and management factors on infection control in hospitals: a scoping review",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Griffiths",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Renz",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Rafferty",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Hosp Infect",
            "volume": "73",
            "issn": "",
            "pages": "1-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The impact of self-assessment on provider performance in Mali",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Kelley",
                    "suffix": ""
                },
                {
                    "first": "A.G.",
                    "middle": [],
                    "last": "Kelley",
                    "suffix": ""
                },
                {
                    "first": "C.H.T.",
                    "middle": [],
                    "last": "Simpara",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Sidibé",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Makinen",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Int J Health Plann Manage",
            "volume": "18",
            "issn": "",
            "pages": "41-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A systematic review of hospital accreditation: the challenges of measuring complex intervention effects",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Brubakk",
                    "suffix": ""
                },
                {
                    "first": "G.E.",
                    "middle": [],
                    "last": "Vist",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Bukholm",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Barach",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Tjomsland",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMC Health Serv Res",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Determining the status quo of infection prevention and control standards in the hospitals of Iran: a case study in 23 hospitals",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Shojaee",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Moosazadeh",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Iran Red Crescent Med J",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Audit and feedback: effects on professional practice and health care outcomes",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Jamtvedt",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Young",
                    "suffix": ""
                },
                {
                    "first": "D.T.",
                    "middle": [],
                    "last": "Kristoffersen",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "O'Brien",
                    "suffix": ""
                },
                {
                    "first": "A.D.",
                    "middle": [],
                    "last": "Oxman",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Cochrane Database Syst Rev Issue",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Methods to achieve high interrater reliability in data collection from primary care medical records",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Liddy",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Wiens",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Hogg",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Ann Fam Med",
            "volume": "9",
            "issn": "",
            "pages": "57-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Risk of tuberculosis infection and disease for health care workers: an updated meta-analysis",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Uden",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Barber",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Ford",
                    "suffix": ""
                },
                {
                    "first": "G.S.",
                    "middle": [],
                    "last": "Cooke",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Open Forum Infect Dis",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Protecting health workers from infectious disease transmission: an exploration of a Canadian-South African partnership of partnerships",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Yassi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Zungu",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Spiegel",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Kistnasamy",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Lockhart",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Glob Health",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}