{
    "paper_id": "PMC7046369",
    "metadata": {
        "title": "Challenges and responsibilities of family doctors in the new global coronavirus outbreak",
        "authors": [
            {
                "first": "Donald",
                "middle": [
                    "Kwok",
                    "Tung"
                ],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Family doctors are often the first contacts of patients and are thus ‘gatekeepers’ in the fight against outbreaks. As trusted and respected members of communities, family doctors can improve knowledge and understanding of risks and can, through their consultations and engagement with government and leaders, communicate those risks and opportunities for mitigating them to the public in an accurate and truthful way.",
            "cite_spans": [],
            "section": "Family doctors as gatekeepers: ’First in, Last out’",
            "ref_spans": []
        },
        {
            "text": "Family doctors have a ‘first in, last out’ role. They always stand in the forefront. As well they are also the ones who manage the aftermath of contingencies. Outbreaks would bring long-lasting consequences to both the physical and psychological health of a community, from one generation to another. Successive generations of family doctors continue to provide care and treatment.",
            "cite_spans": [],
            "section": "Family doctors as gatekeepers: ’First in, Last out’",
            "ref_spans": []
        },
        {
            "text": "Mental problems arising from outbreaks, such as post-traumatic stress disorders, would be as devastating as physical health problems. Family doctors are in the best position to offer guidance and counselling to patients who will not feel stigmatised by seeking help from his or her trusted family doctor.",
            "cite_spans": [],
            "section": "Family doctors as gatekeepers: ’First in, Last out’",
            "ref_spans": []
        },
        {
            "text": "Family doctors are coordinators of primary care teams. They can work together with other professionals and authorities to ensure appropriate actions are taken promptly to reduce risks. However, let us not forget the impact of the medical emergencies on the family doctors themselves. They are not immune from the risks around them or the effects of widespread infection. They can, however, help to mitigate the risks by informing and educating patients and by contributing to community-based risk reduction programmes organised by government or non-governmental organisations.",
            "cite_spans": [],
            "section": "Family doctors as primary care coordinators",
            "ref_spans": []
        },
        {
            "text": "In order to gain the trust of the public and other professionals, family doctors must demonstrate competency through continuous training and professional development. We need to train family doctors across the spectrum of prevention, preparedness, response and recovery.",
            "cite_spans": [],
            "section": "Family doctors empower the systems through training and new modes of practice",
            "ref_spans": []
        },
        {
            "text": "Some significant progress has been made in China, for example. Through the work of the World Organization of Family Doctors (WONCA) and other professional medical bodies such as the Chinese Medical Doctor Association, structured certification and accreditation of doctors training and community clinics have been introduced.",
            "cite_spans": [],
            "section": "Family doctors empower the systems through training and new modes of practice",
            "ref_spans": []
        },
        {
            "text": "Family doctors can reach more patients in need through innovative ways of practice. New modes of practice, such as the use of internet and digital health, come into play during challenging times. They can provide information and consultations without face-to-face encounters. This is particularly useful during outbreaks while infections control is a concern and some patients have been quarantined. Some private hospitals and healthcare groups have been providing such services.",
            "cite_spans": [],
            "section": "Family doctors empower the systems through training and new modes of practice",
            "ref_spans": []
        },
        {
            "text": "The WONCA eHealth Working Group is supporting this development through a pilot assessment and certification programme for an internet-based consultation service in China. The services allow patients to seek online consultations, and preliminary diagnosis and advice by a joint panel of experts are also available if needed.",
            "cite_spans": [],
            "section": "Family doctors empower the systems through training and new modes of practice",
            "ref_spans": []
        },
        {
            "text": "As Dr Tedros Adhanom Ghebreyesus, Director General of WHO, advocates, “\nThis is the time for facts, not fear. This is the time for science, not rumours. This is the time for solidarity, not stigma.\n” Family doctors are committed to leading the primary healthcare teams to combat this medical emergency. We want to keep our patients safe in the community, and we also want to see those who are receiving treatment in hospitals back to our neighbourhood again soon.",
            "cite_spans": [],
            "section": "Family doctors empower the systems through training and new modes of practice",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}