{
    "paper_id": "PMC7024729",
    "metadata": {
        "title": "Suspension culture of Vero cells for the production of adenovirus type 5",
        "authors": [
            {
                "first": "Deuk-Ki",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jihye",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dong-Won",
                "middle": [],
                "last": "Seo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The development of animal cell culture systems for virus propagation has led to advances in viral vaccine development [1]. Most cells for vaccine production are mainly based on established animal cells, such as MRC-5 human diploid cells, Vero simian kidney epithelial cells, Madin-Darby Canine Kidney (MDCK) cells, and chicken embryo fibroblasts [2]. Especially, Vero cells, which are derived from the kidney of the African green monkey, have widely been used for vaccine production because they were shown to be free of oncogenic potential by the regulatory authorities such as the World Health Organization [13]. Many vaccines, such as those against chikungunya, dengue fever, Japanese encephalitis, viral gastroenteritis, polio, rabies, Ross River fever, severe acute respiratory syndrome, smallpox, West Nile encephalitis, and influenza have been developed using the Vero cell culture system [1].",
            "cite_spans": [
                {
                    "start": 119,
                    "end": 120,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 347,
                    "end": 348,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 610,
                    "end": 611,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 611,
                    "end": 612,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 897,
                    "end": 898,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The cells used for viral vaccine production are anchorage dependent and thus, processes involving these cells cannot easily be scaled up because there is a need for anchorage space and trypsinization. This has led to the development of immortal and stable cell lines with the capability of growth in suspension [4]. In recent studies, researchers have succeeded in growing Vero cells on micro-carriers for preparing suspension cultures of these cells [56]. Rourou et al. [6] reported that suspension cultivation of agitated Vero cell cultures promoted measles and rabies virus production from these cells. In addition, Shen et al. [7] showed that suspension-adapted Vero cells cultivated without microcarriers produced higher amounts of vesicular stomatitis virus (VSV) than adherent Vero cells. However, some hurdles associated with Vero cells, such as longer cell doubling time and low cell viability, still remain to be addressed via the formulation of appropriate adaptation processes.",
            "cite_spans": [
                {
                    "start": 312,
                    "end": 313,
                    "mention": "4",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 452,
                    "end": 453,
                    "mention": "5",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 453,
                    "end": 454,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 472,
                    "end": 473,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 632,
                    "end": 633,
                    "mention": "7",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Conventional cell cultures to produce viral vaccine strain use animal-derived components such as serum, trypsin, lactalbumin, etc. [6]. The usage of serum is not preferred due to its high cost and lot-to-lot variation [8]. In addition, viral, bacterial, and fungal contamination of bovine serum is one of the major concerns associated with the manufacture of cell culture-based vaccines. Therefore, optimization of cell culture system without serum is mandatory for the production of viral vaccine strains [4]. Several studies have attempted to develop a serum-free production platform for virus propagation [49]. In a previous study, MDCK cells cultured in serum-free EX-Cell MDCK produced higher amounts of influenza virus than those cultured in serum-containing Glasgow's Minimum Esssential Medium [10]. Furthermore, Vero cell culture in serum-free medium has been also explored to produce many viral vaccine strains [1112].",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 219,
                    "end": 220,
                    "mention": "8",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 507,
                    "end": 508,
                    "mention": "4",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 609,
                    "end": 610,
                    "mention": "4",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 610,
                    "end": 611,
                    "mention": "9",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 802,
                    "end": 804,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 921,
                    "end": 923,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 923,
                    "end": 925,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, we attempted to promote the adaptation of Vero cells in a shaking suspension culture system and determined which culture media is optimal for culturing Vero cells without serum. The Vero cells successfully adapted to the suspension culture system and produced a higher amount of adenoviruses compared to conventional adhesive culture of Vero cells.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Vero and FRhk-4 cells were maintained in Dulbecco's Modified Eagles Medium (DMEM, Hyclone; Thermo Scientific, Waltham, MA, USA) supplemented with 10% fetal bovine serum (FBS; Gibco, Gaithersburg, MD, USA), 1 U/mL penicillin, and 1 µg/mL streptomycin (Gibco) under 5% CO2 conditions at 37℃. MRC-5 cells were cultured in Modified Eagle's Medium (MEM, Gibco) containing 10% FBS and 1 U/mL penicillin and 1 µg/mL streptomycin in 5% CO2 at 37℃. Adenovirus type 5 (Ad5)-green fluorescent protein (GFP) kindly provided by Prof. Jae-Hwan Nam (The Catholic University of Korea). The virus was propagated in Vero cells with DMEM containing 2% FBS.",
            "cite_spans": [],
            "section": "Cell and virus culture ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "OptiPRO SFM and VP-SFM, purchased from Gibco, are serum-free, ultra-low protein media containing no proteins, peptides, or other components of animal or human origin. Opt-MEM Reduced-Serum Medium (Gibco) is an improved MEM that allows for a reduction of FBS supplementation. UltraCULTURE Medium (Lonza, Verviers, Belgium) is a serum-free medium designed for the cultivation of a mammalian cell type supplemented with recombinant human insulin, bovine transferrin, and a purified mixture of bovine serum proteins including albumin. SFM4MegaVir (Hyclone, Logan, UT, USA) is a protein-free medium designed to increase process yields in the manufacture of viral vaccines containing no animal-derived components. A stepwise reduction of percentage of FBS was performed to adapt serum-free culture condition. Adaptation of cells was attempted in five media: Optipro, Ultraculture, SFM4MegaVir, OptiMEM, and VP-SFM. Cells were cultured under 5% CO2 conditions at 37℃. The cells were seeded in 10-cm culture dishes at a concentration of 1×106 cells/dish. After 72 hours of culture under 5% CO2 conditions at 37℃, total cell number was determined using a hemocytometer (Marienfeld, Lauda-Königshofen, Germany) along with 0.4% trypan blue staining, followed by subculture with 1×106 cells/dish, with a stepwise reduction in the percentage of conventional medium. The morphology of cells cultured in the media was evaluated based on the cell number and shape using an inverted phase-contrast microscope (DMIL-LED; Leica Microsystems, Wetzlar, Germany) at 100× magnification.",
            "cite_spans": [],
            "section": "Cultivation of cells in serum-free medium ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Vero cells were grown in a 250-mL Erlenmeyer flask (SPL Life Sciences, Pocheon, Korea) under 5% CO2 conditions at 37℃ using an orbital shaker (MaxQ 2000 CO2 plus, Thermo Scientific). Adhesive cells were cultured in an Erlenmeyer flask for 5 days on an orbital shaker under 5% CO2 conditions at 37℃; viable cells were evaluated using a hemocytometer, along with 0.4% trypan blue staining. Next, the adhesive cells were added to the shaking suspension culture at a density of 1.6×105 cells/m. The viable cells in the suspension cultivation were continuously cultured and their viability was monitored for 180 days by trypan blue staining.",
            "cite_spans": [],
            "section": "Suspension growth of cells ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The Ad5 virus contained the gene for GFP under control of the cytomegalovirus promoter. Virus propagation was performed with Vero cells, followed by titration with TCID50. For comparison of virus production between the adhesive and suspension culture systems, the two types of Vero cells were seeded (at a density of 1.3×106 cells/mL) on culture dishes or Erlenmeyer flasks and incubated for 5 hours. The cells were then infected at an multiplicity of infection of 0.1 for 5 days. The relative amount of Ad5-GFP produced was determined by measuring fluorescence intensity using a fluorescence microplate reader (SpectraMax iD3; Molecular Devices, Salzburg, Austria).",
            "cite_spans": [],
            "section": "Virus infection ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Data are expressed as the mean±standard error of mean. Statistical analysis was performed using GraphPad Prism ver. 5.0 (GraphPad Software, San Diego, CA, USA). All p-values were assessed using the unpaired, two-tailed Student t-test (α=0.05) at the significance level of p<0.001.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To investigate whether Vero cells could be cultured in serum-free conditions, VP-SFM, Ultraculture, OptiPRO-SFM, Opti-MEM, and SFM4MegaVir were tested in terms of the morphological changes and growth rate of Vero cells. In a reduced serum cultivation condition, Vero cells cultured in OptiPRO, SFM4MegaVir, or VP-SFM showed morphologies similar to those of Vero cells cultured in conventional culture media (DMEM containing 10% FBS) (Fig. 1A). However, Vero cells cultured in Ultraculture or Opti-MEM showed abnormal morphology, such as cell aggregations, which is not observed in conventional culture conditions. When the serum concentration was reduced from 10% to 0%, Vero cells cultured in OptiPRO showed a decreased growth rate at the initial culture stage in 0% FBS, but their growth rate was increased and higher compared to that in conventional culture conditions (DMEM with 10% FBS) at 51 days after culture in 0% FBS (Fig. 1B). However, the growth rates of Vero cells cultured in VP-SFM or SFM4MegaVir media were lower than that of Vero cells cultured under conventional culture conditions. Collectively, Vero cells can be cultured without morphological changes and decrease in growth rate using the OptiPRO serum-free media.",
            "cite_spans": [],
            "section": "Optimal culture media for cultivating Vero cells in serum-free conditions ::: Results",
            "ref_spans": [
                {
                    "start": 434,
                    "end": 441,
                    "mention": "Fig. 1A",
                    "ref_id": null
                },
                {
                    "start": 928,
                    "end": 935,
                    "mention": "Fig. 1B",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We tested whether the optimal serum-free conditions for Vero cells can be applied to another vaccine strain-producing cell line, MRC-5, and control cells, i.e., FRhk-4 cells. All MRC-5 cells cultured in SFM4MegaVir Opti-Pro or VP-SFM showed abnormal cellular morphology, such as shortening of cells, compared to those cultured in conventional culture media (MEM containing 10% FBS) (Fig. 2A). FRhk-4 cells cultured in Opti-MEM, SFM4MegaVir, Opti-Pro, VP-SFM, or Ultraculture did not show any abnormal morphology (Fig. 2C). Growth rate of MRC-5 cells in VP-SFM or OptiPRO serum-free medium was lower than that when the cells were cultured in conventional medium (MEM with 10% FBS), but not Opti-MEM or Ultraculture medium. However, because of cellular morphological changes, MRC-5 cells cultured in Opti-MEM or Ultraculture could not continuously reduce under 8% FBS (Fig. 2B). FRhk-4 cells cultured in VP-SFM or Opti-MEM showed a similar growth rate comparable to that during culture in conventional culture medium (Fig. 2D). In conclusion, optimal culture conditions for Vero cells in the absence of FBS may not be applicable for other vaccine strain-producing cells such as MRC-5 cells.",
            "cite_spans": [],
            "section": "Cultivation of MRC-5 and FRhk-4 cells under serum-free conditions ::: Results",
            "ref_spans": [
                {
                    "start": 383,
                    "end": 390,
                    "mention": "Fig. 2A",
                    "ref_id": null
                },
                {
                    "start": 513,
                    "end": 520,
                    "mention": "Fig. 2C",
                    "ref_id": null
                },
                {
                    "start": 867,
                    "end": 874,
                    "mention": "Fig. 2B",
                    "ref_id": null
                },
                {
                    "start": 1016,
                    "end": 1023,
                    "mention": "Fig. 2D",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Then, we tried to culture Vero cells in a shaking suspension culture system. The Vero cells were cultured in a shaking culture system by adding additional Vero cells from adhesive culture for 50 days and cultured the cells without adding any more adhesive Vero cells for 130 days (Fig. 3A). During 50 days of shaking suspension culture, the growth rate of Vero cells decreased before the addition of Vero cells cultured in adhesive conditions. However, after 50 days of suspension culture following the addition of Vero cells, the growth rate slightly increased. At 150 days after suspension culture, growth rates of Vero cells continuously increased before subculture (Fig. 3A).",
            "cite_spans": [],
            "section": "Adaptation of cells to suspension growth conditions ::: Results",
            "ref_spans": [
                {
                    "start": 281,
                    "end": 288,
                    "mention": "Fig. 3A",
                    "ref_id": null
                },
                {
                    "start": 670,
                    "end": 677,
                    "mention": "Fig. 3A",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Since Vero cells were adapted to the shaking suspension culture system, we tested the Vero cells in terms of their ability of virus generation using Ad5-GFP as a virus generation marker. Vero cells cultured in both adhesive and shaking suspension culture showed cytopathic effects at 5 days after Ad5-GFP infection (Fig. 3B). Suspension culture Vero cells showed a significantly higher GFP intensity (over 1.5-fold higher) than their adhesive counterparts, indicating that Vero cells cultured in shaking suspension conditions can serve as a more suitable culture system to produce viral vaccine strains efficiently, compared to the conventional culture system for Vero cells (Fig. 3C).",
            "cite_spans": [],
            "section": "Adaptation of cells to suspension growth conditions ::: Results",
            "ref_spans": [
                {
                    "start": 316,
                    "end": 323,
                    "mention": "Fig. 3B",
                    "ref_id": null
                },
                {
                    "start": 676,
                    "end": 683,
                    "mention": "Fig. 3C",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In this study, we showed that OptiPRO can be used to culture Vero cells without serum. In addition, we also achieved the adaptation of Vero cells in a shaking suspension culture system; Vero cells cultured in the suspension culture have the ability to generate viruses such as Ad5.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We established a micro-carrier-free suspension culture system for Vero cells. Since suspension culture system is a much less labor-intense procedure than the adhesive culture system, several studies have attempted to culture cells producing viral vaccine strains in suspension culture systems [10]. Several studies published data to support the propagation of rabies and Japanese Encephalitis viruses in suspension culture systems [613]. However, all previous studies described suspension cultures that require micro-carriers or other anchorages. Herein, we developed a Vero cell suspension culture system without using micro-carriers. Although during the early phase of culture, lower cell number and lower specific growth rate were observed, after 50 days, the total cell number and cell growth rate increased. In a previous study, Vero cells adapted to suspension growth showed a 1.5-fold efficacy for VSV propagation [14]. Another study demonstrated that suspension-adapted Vero cells produced 3-fold higher amounts of viruses than adherent Vero cells [7]. In this study, we showed that Vero cells cultured in shaking suspension culture system generated 1.5-fold higher amounts of adenovirus than the Vero cells cultured in adhesive plate.",
            "cite_spans": [
                {
                    "start": 294,
                    "end": 296,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 432,
                    "end": 433,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 433,
                    "end": 435,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 922,
                    "end": 924,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1057,
                    "end": 1058,
                    "mention": "7",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The OptiPRO serum-free medium is free of any animal-derived components and has a low concentration of non-animal derived protein. OptiPRO is designed for several kidney-derived cell lines including MDBK, MDCK, and Vero cells. Several studies reported the application of OptiPRO for cell culture-based virus propagation [815]. Here, to the best of our knowledge, we demonstrated, for the first time, the feasibility of the commercial serum-free medium OptiPRO for vaccine production using Vero cells.",
            "cite_spans": [
                {
                    "start": 320,
                    "end": 321,
                    "mention": "8",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 321,
                    "end": 323,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "However, our study has several limitations. Although we determined which serum-free condition (media) is suitable for Vero cell culture, we did not apply the culture media in shaking suspension culture system; the growth rate of Vero cells and virus productivity under such conditions are thus, still unclear. In this study, we showed that the shaking suspension system can induce higher productivity of Ad5 in Vero cells, but did not verify whether the established suspension culture system is also applicable to the production of other viruses; this should be verified in further study using various viral vaccine strains. We also did not confirm the tumorigenicity of suspension culture-adapted Vero cells because the adaptation process may change the characteristics of Vero cells. All these aspects need to be investigated and elucidated via future researches.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, we demonstrated that Vero cell suspension culture will allow the production of high yields of viral vaccine strains with reduced production costs.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Vero cell platform in vaccine production: moving towards cell culture-based viral vaccines",
            "authors": [
                {
                    "first": "PN",
                    "middle": [],
                    "last": "Barrett",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Mundt",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Kistner",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Expert Rev Vaccines",
            "volume": "8",
            "issn": "",
            "pages": "607-618",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Serum-free influenza virus production avoiding washing steps and medium exchange in large-scale microcarrier culture",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Genzel",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Fischer",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Reichl",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Vaccine",
            "volume": "24",
            "issn": "",
            "pages": "3261-3272",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Morrow",
                    "suffix": "Jr"
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sha",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Vero cell-based vaccine production: rabies and influenza cell lines, media and bioreactor options [Internet]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Vero-cell rabies vaccine produced using serum-free medium",
            "authors": [
                {
                    "first": "NM",
                    "middle": [],
                    "last": "Frazatti-Gallina",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Mourao-Fuches",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Paoli",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Vaccine",
            "volume": "23",
            "issn": "",
            "pages": "511-517",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Stationary and microcarrier cell culture processes for propagating Japanese encephalitis virus",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "GY",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Biotechnol Prog",
            "volume": "18",
            "issn": "",
            "pages": "124-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Suspension-Vero cell cultures as a platform for viral vaccine production",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Paillet",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Forno",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Kratje",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Etcheverrigaray",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vaccine",
            "volume": "27",
            "issn": "",
            "pages": "6464-6467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Comparison of initial feasibility of host cell lines for viral vaccine production",
            "authors": [
                {
                    "first": "DH",
                    "middle": [],
                    "last": "Vlecken",
                    "suffix": ""
                },
                {
                    "first": "RP",
                    "middle": [],
                    "last": "Pelgrim",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ruminski",
                    "suffix": ""
                },
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Bakker",
                    "suffix": ""
                },
                {
                    "first": "LA",
                    "middle": [],
                    "last": "van der Pol",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Virol Methods",
            "volume": "193",
            "issn": "",
            "pages": "28-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Designing cell lines for viral vaccine production: where do we stand?",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Genzel",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Biotechnol J",
            "volume": "10",
            "issn": "",
            "pages": "728-740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Tumorigenicity of Vero cells",
            "authors": [
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Levenbook",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Petricciani",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Elisberg",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "J Biol Stand",
            "volume": "12",
            "issn": "",
            "pages": "391-398",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Development of serum-free media for cell growth and production of viruses/viral vaccines: safety issues of animal products used in serum-free media",
            "authors": [
                {
                    "first": "OW",
                    "middle": [],
                    "last": "Merten",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Dev Biol (Basel)",
            "volume": "111",
            "issn": "",
            "pages": "233-257",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Serum-free microcarrier based production of replication deficient influenza vaccine candidate virus lacking NS1 using Vero cells",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Poh",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Dietzsch",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Roethl",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Ng",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "BMC Biotechnol",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "An animal component free medium that promotes the growth of various animal cell lines for the production of viral vaccines",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Rourou",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ben Ayed",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Trabelsi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Majoul",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kallel",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vaccine",
            "volume": "32",
            "issn": "",
            "pages": "2767-2769",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Development of suspension adapted Vero cell culture process technology for production of viral vaccines",
            "authors": [
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Guilbault",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Vaccine",
            "volume": "37",
            "issn": "",
            "pages": "6996-7002",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Adaptation of a Madin-Darby canine kidney cell line to suspension growth in serum-free media and comparison of its ability to produce avian influenza virus to Vero and BHK21 cell lines",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Van Wielink",
                    "suffix": ""
                },
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Kant-Eenbergen",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Harmsen",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Martens",
                    "suffix": ""
                },
                {
                    "first": "RH",
                    "middle": [],
                    "last": "Wijffels",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Coco-Martin",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Virol Methods",
            "volume": "171",
            "issn": "",
            "pages": "53-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A serum-free Vero production platform for a chimeric virus vaccine candidate",
            "authors": [
                {
                    "first": "IH",
                    "middle": [],
                    "last": "Yuk",
                    "suffix": ""
                },
                {
                    "first": "GB",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ju",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Cytotechnology",
            "volume": "51",
            "issn": "",
            "pages": "183-192",
            "other_ids": {
                "DOI": []
            }
        }
    }
}