{
    "paper_id": "PMC7079301",
    "metadata": {
        "title": "Challenges and Countermeasures of Integrative Cancer Therapy in the\nEpidemic of COVID-19",
        "authors": [
            {
                "first": "Geliang",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Huiqing",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yufei",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In December 2019, a novel coronavirus named COVID-19 outbroke in Wuhan, Hubei province,\nand began spreading rapidly with more than 80 000 cases confirmed and 3000 deaths in\nChina. Italy, Iran, Korea, Japan, the United States, and other countries have reported\nnearly 60 000 cases. Most COVID-19 patients initially suffered from fever, cough,\nfatigue, and shortness of breath, while other symptoms included muscle pain, headache,\nchest pain, and diarrhea, similar to the symptoms observed after chemotherapy, targeted\nand immune therapy.1 In addition, cancer itself along with its treatment makes cancer patients more\nsusceptible to pneumonias, due to weakened immune response to respiratory bacteria and\nvirus. Thus, the epidemic spread of COVID-19 has posed great challenges to the clinical\npractice of oncologists, especially for integrative cancer therapy.",
            "cite_spans": [
                {
                    "start": 536,
                    "end": 537,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "According to the latest study revealing the correlation between COVID-19 and cancer, 18\n(1%) of 1590 COVID-19 cases had a history of cancer, which was higher than the incidence\nof cancer (0.29%) in the overall Chinese population; meanwhile, cancer patients were\nfound to have a higher risk of severe events than patients without cancer.2 We appeal to clinical oncologists to learn the diagnosis of COVID-19 well, and\ncancer patients should be adequately screened for their epidemiological history,\nespecially for the travel to Wuhan and surrounding areas or other communities with\nmedical records, and respiratory and constitutional symptoms.",
            "cite_spans": [
                {
                    "start": 336,
                    "end": 337,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Generally speaking, anti-COVID-19 therapy should be prior to or combined with other\ntherapy, including anticancer treatment. Integrative cancer therapies such as\nacupuncture and massage involve close contact with cancer patients, and are widely used\nto relieve and control a variety of symptoms in cancer patients. We suggest that\nintegrative cancer therapies involving close contact with cancer patients should be\nrigidly considered or forbidden in endemic areas, and stronger personal protection\nprovisions should be made for patients with cancer and integrative cancer therapists. In\nhigh epidemic areas, members of the public are encouraged to reduce going out; thus, Tai\nChi and Qi Gong, as integrative therapies, might be very suitable indoor exercises to\nstrengthen the constitution.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To our best knowledge, there is still neither a vaccine nor specific antiviral drugs to\nfight the COVID-19 infection, and current treatments mainly depend on therapy for\nsymptoms. In comparison, one integrative therapy, Chinese herbal medicine (CHM), is\nwidely used in the treatment of COVID-19, and was shown to be quite effective in\npreliminary clinical practice. China’s National Health Commission issued a Diagnosis and\nTreatment Protocol for COVID-19, providing a systemic treatment with CHM.3 Thus, cancer patients diagnosed with mild or medium COVID-19 should be encouraged\nto receive CHM therapies. In addition, we should strengthen monitoring and give priority\nto the patients infected with COVID-19 with cancer during CHM treatment, especially the\nelderly and those with complications.",
            "cite_spans": [
                {
                    "start": 497,
                    "end": 498,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To better understand the treatment of COVID-19 and other severe infectious diseases, more\nCHM clinical trials should be undertaken as soon as possible, and patients with cancer\nhistory should be taken into consideration. We hope that our suggestions could help\nbetter deal with challenges of integrative cancer therapy in the epidemic of\nCOVID-19.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Epidemiological and clinical\ncharacteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan,\nChina: a descriptive study",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Dong",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Lancet",
            "volume": "395",
            "issn": "",
            "pages": "507-513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Cancer patients in\nSARS-CoV-2 infection: a nationwide analysis in China",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Lancet Oncol",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1016/S1470-2045(20)30096-6"
                ]
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2020,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}