{
    "paper_id": "PMC7028423",
    "metadata": {
        "title": "Fatal Primary Human Bocavirus Pneumonia in an Immunocompetent Adult",
        "authors": [
            {
                "first": "Takashi",
                "middle": [],
                "last": "Ishiguro",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shuko",
                "middle": [],
                "last": "Hirota",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yasuhito",
                "middle": [],
                "last": "Kobayashi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kenji",
                "middle": [],
                "last": "Takano",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoichi",
                "middle": [],
                "last": "Kobayashi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshihiko",
                "middle": [],
                "last": "Shimizu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Noboru",
                "middle": [],
                "last": "Takayanagi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Human bocavirus (HBoV) is an emerging pathogen for which sequences were identified in 2005 by molecular screening in respiratory samples of Swedish children with lower respiratory tract infections (1). HBoV is distributed worldwide and has been identified in every country that has tested for it. HBoV infections do not appear to be common in normal adults with respiratory illnesses but are mainly reported in immunocompromised individuals (2,3).",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 199,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 442,
                    "end": 443,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 444,
                    "end": 445,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We herein report a fatal case of primary HBoV pneumonia in an immunocompetent adult and discuss HBoV.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A 70-year-old woman was transferred to our hospital with severe respiratory failure and a fever in June 2018. She had developed general fatigue two weeks earlier and was admitted to another hospital nine days before transfer to our hospital. Chest X-ray and computed tomography at that hospital showed consolidation in the right lung field (Fig. 1), whereas her left lung was clear. Sputum and blood cultures did not yield significant pathogens. She was diagnosed with pneumonia and treated with levofloxacin plus ampicillin/sulbactam, but her condition continued to worsen, and she was transferred to our hospital.",
            "cite_spans": [],
            "section": "Case Report",
            "ref_spans": [
                {
                    "start": 341,
                    "end": 347,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "She had a history of atrioseptal defect for which she had received surgery at 20 years of age, but she had received no drugs until she developed her initial symptoms. She had never experienced repeated episodes of infection that would be suggestive of immunodeficiency. She had never smoked or drunk, nor had she ever been exposed to significant amounts of dust.",
            "cite_spans": [],
            "section": "Case Report",
            "ref_spans": []
        },
        {
            "text": "Her vital signs on admission included a blood pressure of 135/78 mmHg, heart rate of 115 beats/min, respiratory rate of 32/min, and body temperature of 37.5℃. Her consciousness was clear. Chest auscultation revealed bilateral coarse crackles, and no murmurs were audible. No eruptions or peripheral edema was found. An arterial blood gas analysis under O2 at 10 L/min with a reservoir mask showed the following: pH 7.397, PaCO2 49.8 Torr, PaO2 62.0 Torr, HCO3− 29.9 mmol/L, and lactate 1.40 mmol/L. Her white blood cell count was 29,700/mm3 (neutrophils 28,400/mm3, eosinophils 0/mm3, basophils 100/mm3, monocytes 600/mm3, and lymphocytes 600/mm3), with hemoglobin of 10.1 g/dL and a platelet count of 52.2×104/mm3. Other laboratory data included a serum total protein of 7.2 g/dL, albumin of 1.9 g/dL, normal liver transaminase, LDH of 177 IU/L, creatine kinase of 82 IU/L, C-reactive protein of 29.4 mg/dL, procalcitonin of 0.830 ng/mL, immunoglobulin (Ig) G of 1,516 mg/dL, IgA of 303 mg/dL, and IgM of 149 mg/dL. Serum hepatitis B surface antigen and hepatitis C virus antibodies were both negative. Serum autoimmune antibodies, including anti-neutrophil cytoplasmic antibodies, were all negative. A rapid influenza test and Mycoplasma antigen test using a nasopharyngeal specimen were negative, as were the urine antigens of Streptococcus pneumoniae and Legionella spp. A beta-D glucan and Aspergillus antigen test were both negative. An anti-HIV antibody was negative. Chest X-ray showed bilateral consolidation with air bronchogram (Fig. 2a). Chest computed tomography showed bilateral pleural effusion, bilateral consolidation with air bronchogram, and ground-glass opacities in her left lung (Fig. 2b, c). Left ventricular motion on transthoracic echocardiography was normal with an ejection fraction of 65%.",
            "cite_spans": [],
            "section": "Case Report",
            "ref_spans": [
                {
                    "start": 1540,
                    "end": 1547,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1702,
                    "end": 1712,
                    "mention": "Fig. 2b, c",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "She was admitted to the intensive-care unit and then intubated for invasive mechanical ventilation. We initially diagnosed her with acute interstitial pneumonia and started levofloxacin 500 mg daily, azithromycin 500 mg daily, and methylprednisolone 1 g daily for 3 days. Prednisolone 40 mg daily was started from hospital day 4, after which her respiratory condition and infiltration on chest X-ray improved (Fig. 3a). Bronchoalveolar lavage (BAL) obtained bloody BAL fluid with cell numbers of 1.48×103/mm3 (macrophages 1.3%, lymphocytes 65.8%, neutrophils 26.8%, and eosinophils 6.2%) but did not show any microorganisms on Gram staining or yield significant pathogens, including M. pneumoniae or Legionella spp. Neither hemosiderin-laden macrophages nor atypical cells were found. We performed a multiplex, real-time polymerase chain reaction using an FTD Resp 21 Kit and FTD Legionella Kit (Fast Track Diagnostics, Silema, Malta), which can detect influenza virus, human rhinovirus, human coronavirus, human parainfluenza virus 1-4, human metapneumovirus A/B, HBoV, human syncytial virus A/B, human adenovirus, enterovirus, human parechovirus, Mycoplasma pneumoniae, and Legionella pneumophila and L. longbeachae, although only HBoV was detected. Repeated blood cultures during admission were all negative. During the convalescent phase, specific antibody titers against M. pneumoniae, Legionella spp., Chlamydophila pneumoniae, C. psittaci, influenza virus, adenovirus, RSV, and human parainfluenza virus did not increase significantly. We therefore diagnosed her with primary viral pneumonia due to HBoV.",
            "cite_spans": [],
            "section": "Case Report",
            "ref_spans": [
                {
                    "start": 410,
                    "end": 417,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Unfortunately, her respiratory condition and findings of infiltration on chest X-ray worsened, and she stopped responding to further corticosteroid therapy and antibiotics. Her condition deteriorated until her death on hospital day 22 from severe respiratory failure with broad bilateral infiltration noted on chest X-ray (Fig. 3b).",
            "cite_spans": [],
            "section": "Case Report",
            "ref_spans": [
                {
                    "start": 323,
                    "end": 330,
                    "mention": "Fig. 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We herein report a fatal case of primary HBoV pneumonia. Despite the high prevalence of pediatric HBoV infections, the virus continues to be underrecognized by many physicians. Our case shows that, even in immunocompetent adults, HBoV is an emerging pathogen that requires closer attention (15).",
            "cite_spans": [
                {
                    "start": 291,
                    "end": 293,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Conclusion ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The authors state that they have no Conflict of Interest (COI).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "T.I. received a grant from the Saitama Cardiovascular and Respiratory Center (grant no. 16ES).",
            "cite_spans": [],
            "section": "Financial Support",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Chest imaging on admission to another hospital before transfer to our hospital. Chest X-ray showed right-sided consolidations (a). Chest computed tomography showed consolidations and ground-glass opacities in the right lung field (b, c). No pleural effusion was present.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Chest imaging on admission to our hospital. Chest X-ray showed bilateral consolidations (a). Chest computed tomography showed bilateral consolidations (b), ground-glass opacities, and bilateral pleural effusion (c).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Chest X-ray findings during hospitalization. Chest X-ray performed on hospital day 4 showed improvement of infiltration bilaterally (a); however, bilateral consolidation had increased and worsened by hospital day 22 (b).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Cloning of human parvovirus by molecular screening of respiratory tract samples",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Allander",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Tammi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Eriksson",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bjerkner",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tiveljung-Lindell",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Andersson",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "102",
            "issn": "",
            "pages": "12891-12896",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Severe pneumonia and human bocavirus in adults",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kupfer",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Vehreschild",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Cornely",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "1614-1616",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Case report: human bocavirus associated pneumonia as cause of acute injury, Cologne, Germany",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Krakau",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Gerbershagen",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Frost",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Medicine",
            "volume": "94",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Human bocavirus infection in adults: clinical features and radiological findings",
            "authors": [
                {
                    "first": "HN",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Koo",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Sung",
                    "suffix": ""
                },
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Do",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Korean J Radiol",
            "volume": "20",
            "issn": "",
            "pages": "1226-1235",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "To use or not to use corticosteroids for pneumonia? A clinician's perspective",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Confalonieri",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kodric",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Santagiuliana",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Monaldi Arch Chest Dis",
            "volume": "77",
            "issn": "",
            "pages": "94-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Clinical significance of different virus load of human bocavirus in patients with lower respiratory tract infection",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Yin",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Ji",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Detection of human bocavirus in Japanese children with lower respiratory tract infections",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Endo",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ishiguro",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Clin Microbiol",
            "volume": "44",
            "issn": "",
            "pages": "1132-1134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Human bocavirus in Italian patients with respiratory diseases",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Maggi",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Andreoli",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pifferi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Meschi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Rocchi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bendinelli",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Clin Virol",
            "volume": "38",
            "issn": "",
            "pages": "321-325",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Epidemiological profile and clinical associations of human bocavirus and other human parvoviruses",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Manning",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Eastick",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Infect Dis",
            "volume": "194",
            "issn": "",
            "pages": "1283-1290",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Human bocavirus-the first 5 years",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Jartti",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hedman",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jartti",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Ruuskanen",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Allander",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Söderlund-Venermo",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Rev Med Virol",
            "volume": "22",
            "issn": "",
            "pages": "46-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Association of human bocavirus 1 infection with respiratory disease in childhood follow-up study, Finland",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Meriluoto",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Hedman",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Tanner",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "264-271",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Human bocaviruses and paediatric infections",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Christensen",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Kesti",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Elenius",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "Lancet Child Adolesc Health",
            "volume": "3",
            "issn": "",
            "pages": "418-426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Human bocavirus infection",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ishiguro",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Endo",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nihon Kyobu Rinsho",
            "volume": "69",
            "issn": "",
            "pages": "822-833",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Respiratory viruses are continuously detected in children with chronic tonsillitis throughout the year",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Proença-Módena",
                    "suffix": ""
                },
                {
                    "first": "GP",
                    "middle": [],
                    "last": "Buzatto",
                    "suffix": ""
                },
                {
                    "first": "FE",
                    "middle": [],
                    "last": "Paula",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Int J Pediatr Otorhinolaryngol",
            "volume": "78",
            "issn": "",
            "pages": "1655-1661",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Comprehensive detection of causative pathogens using real-time PCR to diagnose pediatric community-acquired pneumonia",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hamano-Hasegawa",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Morozumi",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Nakayama",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Infect Chemother",
            "volume": "14",
            "issn": "",
            "pages": "424-432",
            "other_ids": {
                "DOI": []
            }
        }
    }
}