{
    "paper_id": "PMC7031771",
    "metadata": {
        "title": "Coronavirus disease (COVID-19): The need to maintain regular physical activity while taking precautions",
        "authors": [
            {
                "first": "Peijie",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": "chenpeijie@sus.edu.cn",
                "affiliation": {}
            },
            {
                "first": "Lijuan",
                "middle": [],
                "last": "Mao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "George",
                "middle": [
                    "P."
                ],
                "last": "Nassis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Peter",
                "middle": [],
                "last": "Harmer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Barbara",
                "middle": [
                    "E."
                ],
                "last": "Ainsworth",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fuzhong",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The on-going Coronavirus disease (COVID-19) outbreak in China has become the world's leading health headline and is causing major panic and public concerns. On January 30, 2020, the World Health Organization (WHO) declared that the new coronavirus outbreak is a public health emergency of international concern.1 The virus has already had a direct impact on more than 10 million people in the city of Wuhan and has reached other parts of China as well, posing a health threat of unknown magnitude globally. As of February 8, 2020, WHO reported 34,886 confirmed cases of COVID-19 globally, with 34,589 of them occurring in China (including 6101 severe cases and 723 deaths). A total of 288 other confirmed cases (with 1 death) have been reported in 24 countries, including Japan, Australia, Germany, and United States.2 However, these daily estimates are expected to rise even higher as reports from health authorities in China3 are gathered and near real-time updates of the Johns Hopkins virus dashboard are made.4 The outbreak has caused governments in various countries to take swift and protective measures. In China, these included putting cities on lockdown,5 implementing travel warnings/bans and cancellations,6 extending national holidays, and closing schools and postponing classes.7",
            "cite_spans": [
                {
                    "start": 311,
                    "end": 312,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 817,
                    "end": 818,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 926,
                    "end": 927,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1014,
                    "end": 1015,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1164,
                    "end": 1165,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1218,
                    "end": 1219,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1292,
                    "end": 1293,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Currently, there is no vaccine for the prevention or treatment of the illness caused by the virus; its origins and the ultimate extent of this epidemic remain unknown. There have been more than 50 research papers published within the last 20 days8 that have allowed for the rapid sharing of scientific information about the virus, but serious questions regarding the causes or mechanisms of transmission, incubation period, risk assessments, and options for effective treatment or intervention of the virus remain largely unanswered.9 There have been reports of significant shortages of medical staff, a lack of clinics that can handle and treat infected patients, and high demands for face masks for protection. The Chinese central government is working with extraordinary diligence to mobilize resources, including building new hospitals and developing new coronavirus vaccine, as well as sending medical experts and clinicians to the city of Wuhan10 to help contain the highly transmittable virus outbreak from spreading further.",
            "cite_spans": [
                {
                    "start": 246,
                    "end": 247,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 533,
                    "end": 534,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 950,
                    "end": 952,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "With the continuing coronavirus spur, the public has been advised by various health authorities to reduce traveling and stay at home as a basic means of limiting people's exposure to the virus. Health authorities, including the National Health Commission of the People's Republic of China,11 WHO,12 and U.S Centers for Disease Control and Prevention,13 have issued safety recommendations for taking simple precautions to reduce exposure to and transmission of the virus. Unfortunately, the mandated restrictions on travel and directives against participating in outdoor activities, including regular physical activity and exercise, will inevitably disrupt the routine daily activities of tens of millions of people.",
            "cite_spans": [
                {
                    "start": 289,
                    "end": 291,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 296,
                    "end": 298,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 350,
                    "end": 352,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "While containing the virus as quickly as possible is the urgent public health priority, there have been few public health guidelines for the public as to what people can or should do in terms of maintaining their daily exercise or physical activity routines. Arguably, staying home, while a safe measure, may have unintended negative consequences since such efforts to avoid human-to-human transmission of the virus may lead to reduced physical activity. It is likely that prolonged home stay may lead to increased sedentary behaviors, such as spending excessive amounts of time sitting, reclining, or lying down for screening activities (playing games, watching television, using mobile devices); reducing regular physical activity (hence lower energy expenditure); or engaging in avoidance activities that, consequently, lead to an increased risk for and potential worsening of chronic health conditions.14 Therefore, there is a strong health rationale for continuing physical activity in the home to stay healthy and maintain immune system function in the current precarious environment.",
            "cite_spans": [
                {
                    "start": 906,
                    "end": 908,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Exercise at home using various safe, simple, and easily implementable exercises is well suited to avoid the airborne coronavirus and maintain fitness levels. Such forms of exercise may include, but are not limited to, strengthening exercises, activities for balance and control, stretching exercises, or a combination of these. Examples of home exercises include walking in the house and to the store as necessary, lifting and carrying groceries, alternating leg lunges, stair climbing, stand-to-sit and sit-to-stand using a chair and from the floor, chair squats, and sit-ups and pushups. In addition, traditional Tai Ji Quan, Qigong exercises,15 and yoga16 should be considered since they require no equipment, little space, and can be practiced at any time. The use of eHealth and exercise videos, which focuses on encouraging and delivering physical activity through the Internet, mobile technologies, and television17 are other viable avenues for maintaining physical function and mental health during this critical period.",
            "cite_spans": [
                {
                    "start": 645,
                    "end": 647,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 656,
                    "end": 658,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 920,
                    "end": 922,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Official measures that restrict people's movements in the presence of the coronavirus crisis do not necessarily mean that physical activity must be limited or that all forms of exercise must be eliminated entirely. Exercise has been shown to have clear health benefits for healthy individuals18 and for patients with various diseases.19 In this respect, we strongly echo Dr. Steven Blair's quote from Dr. Ken Powell: “Some activity is better than none, and more is better than less” (p. 525).20 The aim should be to undertake at least 30 min of moderate physical activity every day and/or at least 20 min of vigorous physical activity every other day.18 Ideally, a combination of both intensities of physical activities is preferable in addition to practicing strengthening-type activities on a regular basis.18 Children, the elderly, and those who have previously experienced symptoms of illness or are susceptible to chronic cardiovascular or pulmonary disease should seek advice from health care providers about when it is safe to exercise.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 294,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 334,
                    "end": 336,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 492,
                    "end": 494,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 651,
                    "end": 653,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 809,
                    "end": 811,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Given the concerns about the increasing spread of COVID-19, it is imperative that infection control and safety precautions be followed. Home stay is a fundamental safety step that can limit infections from spreading widely. But prolonged home stays can increase behaviors that lead to inactivity and contribute to anxiety and depression, which in turn can lead to a sedentary lifestyle known to result in a range of chronic health conditions. Maintaining regular physical activity and routinely exercising in a safe home environment is an important strategy for healthy living during the coronavirus crisis.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "China coronavirus: how many papers have been published?",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Stoye",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Nature",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "China coronavirus: six questions scientists are asking",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Callaway",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Cyranoski",
                    "suffix": ""
                }
            ],
            "year": 2020,
            "venue": "Nature",
            "volume": "577",
            "issn": "",
            "pages": "605-607",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Sedentary behavior: emerging evidence for a new health risk",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Owen",
                    "suffix": ""
                },
                {
                    "first": "P.B.",
                    "middle": [],
                    "last": "Sparling",
                    "suffix": ""
                },
                {
                    "first": "G.N.",
                    "middle": [],
                    "last": "Healy",
                    "suffix": ""
                },
                {
                    "first": "D.W.",
                    "middle": [],
                    "last": "Dunstan",
                    "suffix": ""
                },
                {
                    "first": "C.E.",
                    "middle": [],
                    "last": "Matthews",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mayo Clin Proc",
            "volume": "85",
            "issn": "",
            "pages": "1138-1141",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Tai Ji Quan: an overview of its history, health benefits, and cultural value",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Qiu",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Sport Health Sci",
            "volume": "3",
            "issn": "",
            "pages": "3-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "High-tech tools for exercise motivation: use and role of technologies such as the internet, mobile applications, social media, and video games",
            "authors": [
                {
                    "first": "D.F.",
                    "middle": [],
                    "last": "Tate",
                    "suffix": ""
                },
                {
                    "first": "E.J.",
                    "middle": [],
                    "last": "Lyons",
                    "suffix": ""
                },
                {
                    "first": "C.G.",
                    "middle": [],
                    "last": "Valle",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Diabetes Spectr",
            "volume": "28",
            "issn": "",
            "pages": "45-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Exercise as a prescription for patients with various diseases",
            "authors": [
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Luan",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "J Sport Health Sci",
            "volume": "8",
            "issn": "",
            "pages": "422-441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "If you are physically fit, you will live a longer and healthier life: An interview with Dr. Steven N. Blair",
            "authors": [
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                }
            ],
            "year": 2019,
            "venue": "J Sport Health Sci",
            "volume": "8",
            "issn": "",
            "pages": "524-526",
            "other_ids": {
                "DOI": []
            }
        }
    }
}