{
    "paper_id": "PMC7041981",
    "metadata": {
        "title": "Development of a one-run real-time PCR detection system for pathogens\nassociated with porcine respiratory diseases",
        "authors": [
            {
                "first": "Fujiko",
                "middle": [],
                "last": "SUNAGA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shinobu",
                "middle": [],
                "last": "TSUCHIAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mai",
                "middle": [],
                "last": "KISHIMOTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "AOKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mari",
                "middle": [],
                "last": "KAKINOKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katsumasa",
                "middle": [],
                "last": "KURE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hanako",
                "middle": [],
                "last": "OKUMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maho",
                "middle": [],
                "last": "OKUMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Atsushi",
                "middle": [],
                "last": "OKUMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Makoto",
                "middle": [],
                "last": "NAGAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "OMATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "MIZUTANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A total of 17 primer-probe sets were used to detect pathogens that certainly or possibly\ncause respiratory diseases on porcine. Each primer-probe set was designed to detect a\nsingle target pathogen. New primer-probe sets were designed for Pasteurella\nmultocida and toxin, M. hyosynovie, PCV2, PCMV, SIV and PHEV\nusing the PrimerQuest software (Integrated DNA Technologies, Inc., Coralville, IA, USA)\nbased on consensus sequences of each pathogen obtained from the GenBank database. Primer\nand probe information and their target pathogens are summarized in Table 1. GenBank accession numbers, the reference sequence, country, host and first\ndeposited year used for primers and probes design of each pathogen were shown in Supplemental Table 1. Previously reported qPCR\nassays were used for 10 pathogen species, including RNA, DNA viruses and bacteria [1, 2, 12, 16, 18, 19, 25, 27, 28]. Furthermore, as an internal control within the\nDempo-PCR reaction, primer-probe sets for β-actin were synthesized as previously reported\n[29]. All hydrolysis probes were labeled with the\nreporter dye FAM (6-carboxyfluorecein) at the 5′ end and the fluorescent dye TAMRA\n(6-carboxytetramethylrhodamine) at the 3′ end. Primers and probes were purchased from\nSigma-Aldrich (Sigma Aldrich, St. Louis, MO, USA), and probes containing the mixed base\nwere produced at Integrated DNA Technologies (Integrated DNA Technologies, Inc.).",
            "cite_spans": [
                {
                    "start": 851,
                    "end": 852,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 854,
                    "end": 855,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 857,
                    "end": 859,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 861,
                    "end": 863,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 865,
                    "end": 867,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 869,
                    "end": 871,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 873,
                    "end": 875,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 877,
                    "end": 879,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 881,
                    "end": 883,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1024,
                    "end": 1026,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Primer and probe design ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 556,
                    "end": 563,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "A One Step PrimeScript RT-PCR Kit (Perfect Real Time) (TaKaRa Bio, Kusatsu, Japan) was\nused to detect viral RNA, and Premix Ex Taq (Perfect Real Time) (TaKaRa Bio) was used to\ndetect viral and bacterial DNA. All reactions were performed in a total volume of 20\nµl, which contained the sample nucleic acid, primers, probes (the final\nconcentration of all primers and probes was 0.2 µM) and all other\ncomponents included in the kits, according to the manufactures’ protocols. Thermal cycling\nconditions were as follows: 45°C for 5 min and 95°C for 30 sec, followed by 40 cycles of\n95°C for 10 sec, 55°C for 20 sec, and 72°C for 20 sec [26]. Fluorescent signal data were analyzed using an automatic quantification\nalgorithm in LightCycler Nano Software 1.1 (Roche Diagnostics GmbH), and the parameters of\nanalysis were as follows: exclude early cycle=7, minimum relative amplifications=0, and\nminimum amplification quality=5.",
            "cite_spans": [
                {
                    "start": 634,
                    "end": 636,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Real-time PCR ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To verify the sensitivity, linearity, and efficiency of the real-time PCR assay, the\nlimit of detection (LOD), correlation coefficient (R2) and PCR efficiency (E)\nwere determined from standard curves. Standard curves were obtained, and the LOD,\nR2 and E were calculated as described previously [11, 26].",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 297,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 299,
                    "end": 301,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Validation of real-time PCR performance using synthesized DNA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For the purpose of validation, real-time PCR reliability, sensitivity, and linearity of\nstandard curves were verified by testing tenfold serial dilutions of synthesized DNA,\nincluding each target genome sequence (1 × 100 to 1 × 106\ncopies/reaction). The synthesized DNA was purchased from Integrated DNA Technologies\n(Integrated DNA Technologies, Inc.). Pathogen dilutions were repeated twice in separate\nruns, and a standard curve was constructed from the Cq values. The PCR efficiency (E) was\ncalculated using the standard curve slope according to the following formula:\nE=(10−1/slope (−1)). The correlation co- efficient (R2) was also\ncalculated. The limit of detection (LOD) was defined as the lowest concentration at which\na fluorescent signal could be detected in all reactions. Reproducibility (inter-assay\nvariance) was assessed using the coefficient value (CV) calculated based on quantification\ncycle (Cq) values.",
            "cite_spans": [],
            "section": "Evaluation of real-time PCR performance using synthesized DNA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The assay was applied to test clinical samples. A total of 30 samples of porcine lung\ntissue submitted in 2016–2018 to Azabu University for diagnosis of porcine respiratory\npathogens were used to test. These pigs were 48 to 135 days old and belonged to 6 farms (A\nto F), all showing respiratory symptoms (Supplementary Table 3). Lung tissues were minced by scissors, diluted 1:10 in\nphosphate buffered saline (PBS, pH 7.4), homogenized for 20 sec at 3,200 rpm with the\npresence of three stainless steel beads (φ4 mm) by using the bead crusher\nµT-12 (TAITEC, Inc.), and centrifuged at 12,000 g for 5 min to obtain\nthe supernatant. Bacteria nucleic acids, viral DNA, and viral RNA were extracted from the\nsupernatant using a QIAamp® cador® Pathogen Kit (Qiagen, Hilden,\nGermany) with a sample volume of 200 µl and elution volume of 50\nµl, as described by the manufacturer. The extracted DNA and RNA were\nstored at −80°C until examination. The extracted nucleic acids were evaluated in\ntriplicated by targeting respiratory disease complex pathogens in a single run of\nDempo-PCR. When the Cq values were calculated by algorithm described above in more than\ntwo out of three runs, the samples were considered positive. In order to compare Dempo-PCR\nassay with the classical method, the conventional PCR (cPCR) was performed under each\ncondition using conventional primers (Supplementary\nTable 2). A PrimeScriptTM RT Master Mix (TaKaRa Bio) and\nGoTaq® Green Master Mix (Promega) was used. All reactions were performed in a\ntotal volume of 25 µl, which contained the sample nucleic acid, primers\n(the final concentration of all primers was 0.4 µM) and all other\ncomponents included in the kits, according to the manufactures’ protocols. Amplicons were\ndetected by electrophoresing. The samples which showed the results of the Dempo-PCR assay\nis not consistent with the cPCR assay did not match, were confirmed by direct sequencing\nof amplification products.",
            "cite_spans": [],
            "section": "Clinical samples and DNA and RNA extraction ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All the experiments were conducted in accordance with the Guidelines for the Care and Use\nof Laboratory Animals of Azabu University.",
            "cite_spans": [],
            "section": "Clinical samples and DNA and RNA extraction ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the sensitivity, linearity, and efficiency of the PCR, 10-fold serial\ndilutions of synthesized DNA were tested by real- time PCR. Standard curves were\nconstructed from Cq values, then the LOD, R2, and E were evaluated (Supplementary Fig. 1). Table 2 shows the results for LOD number and CVs of run-to-run variants. The LOD,\nbased on DNA copy number, was ≤100 copies/reaction for all primer-probe sets. The CVs were\nat most 2.62%; this reproducibility was observed with PRCV testing. In addition, the\ncalibration curves of all assays covered a linear dynamic range of more than five orders\nof magnitude and showed R2 values of at least 0.9922. Although the PCR\nefficiency for PRRSV US strain and PRV was slightly low (81.6% and 88.6%, respectively),\nthe PCR efficiency in all detection assays was more than 80%, which was enough to quantify\nthe target copy number.",
            "cite_spans": [],
            "section": "Sensitivity, linearity, and efficiency evaluated with standard curves from\nsynthesized DNA ::: RESULTS",
            "ref_spans": [
                {
                    "start": 254,
                    "end": 261,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "A total of 30 lungs from different affected animals on six farms with respiratory disease\noutbreaks were applied to Dempo-PCR. In addition, cPCR assay were also performed to\ncompare the sensitivities of Dempo-PCR assay. As the results, there were samples detected\nby Dempo-PCR but not detected by cPCR. The sequences of these samples proved to be\nidentical to the sequence of the target pathogens by direct sequencing of amplification\nproducts. To the contrary, there were no samples detected by cPCR but not detected by\nDempo-PCR (Supplementary Table 3).",
            "cite_spans": [],
            "section": "Dempo-PCR performance in clinical sample testing ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The results are presented as the number and percentage of positive samples from each farm\n(Table 3). In samples from farm C and F, both viral and bacterial pathogens,\nincluding PCV2 (100% and 50%, respectively), PRRSV US strain (100% and 50%, respectively)\nand M. hyopneumoniae (85.7% and 50%, respectively), were detected at high\nfrequency, whereas mainly bacterial pathogens, including B.\nbronchiseptica, H. parasuis, P. multocida,\nS. suis and M. hyorhinis were prevailed in farm A, and\nA. pleuropneumoniae and S. suis were prevailed in farm\nE. In samples from farms B, mixed infections of PRRSV US strain, SIV and bacterial\npathogens; H. parasuis, P. multocida, M.\nhyorhinis, and M. hyopneumoniae were detected. PCMV was\ndetected at high frequency from all farms, whereas P. multocida toxin,\nM. hyosynooviae, PRV, PRRSV EU strain, and PHEV were not detected.",
            "cite_spans": [],
            "section": "Dempo-PCR performance in clinical sample testing ::: RESULTS",
            "ref_spans": [
                {
                    "start": 91,
                    "end": 98,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "PRDC is one of the most important health concerns for pig producers and involves multiple\nviral and bacterial pathogens. PRDC is multifactorial, with both infectious and\nnon-infectious factors contributing to respiratory disease seen in pigs between the ages of\n3 and 6 months. The interaction of viral and bacterial pathogens, environmental factors,\npig-specific factors and management conditions all contribute to the development and impact\nthe severity of PRDC [20]. The most commonly isolated\npathogens are PRRSV, SIV, PCV2, and M. hyopneumoniae. The other pathogens\nassociated with PRDC are S. suis, A. pleuropneumoniae, P.\nmultocida, P. multocida toxin, B. bronchiseptica, H.\nparasuis, M. hyorhinis, M. hyosynovie, PRV, PRCV, PCMV [7, 8, 15, 20]. However,\nno single-reaction diagnostic test currently exists for the simultaneous detection of major\npathogens commonly associated with PRDC. Routine diagnostic methods for detection of viruses\nimplicated in PRDC include virus isolation in cell culture, antigen detection by direct\nfluorescent antibody staining, and enzyme immunoassay [5] and culture-based methods for bacteria [23]. These methods are time-consuming and require independent tests for each\npathogen. Furthermore, the detection of bacterial pathogens typically depends on\nculture-based methods that can take several days to obtain results. Due to their high\nsensitivity and ease of use, PCR and real-time PCR tests have been developed for several\nagents implicated in the PRDC; however, these tests typically target single pathogens [24]. A multiplex PCR assay capable of detecting five\nporcine viruses including two porcine respiratory viruses was developed [4]. However, to date, there are no diagnostic tests\ncapable of simultaneous detection of multiple major viral and bacterial porcine respiratory\npathogens in a single reaction.",
            "cite_spans": [
                {
                    "start": 465,
                    "end": 467,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 738,
                    "end": 739,
                    "mention": "7",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 741,
                    "end": 742,
                    "mention": "8",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 744,
                    "end": 746,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 748,
                    "end": 750,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1090,
                    "end": 1091,
                    "mention": "5",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1133,
                    "end": 1135,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1553,
                    "end": 1555,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1679,
                    "end": 1680,
                    "mention": "4",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Recently Lung et al. [15] reported\na novel prototype automated microarray that integrates and automates all steps of post-PCR\nmicroarray processing for the simultaneous detection and typing of four bacteria (M.\nhyopneumoniae, P. multocida, S. enterica serovar Choleraesuis, S. suis) and four\nviruses (PRRSV, SIV, PCV2, PRCV) differentiation of the two PRRSV genotypes and pathogenic\nversus non-pathogenic P. multocida strains. This electronic microarray\nassay can be completed in less than 4 hr with little user handling plus approximately 1.5 hr\nfor the RT-PCR. These methods are highly specific and sensitive, and easy to operate, but\nthese are expensive to run and requires expensive equipment. On the other hand, Dempo-PCR\nassay can be completed in less than 3 hr, and easy operate.",
            "cite_spans": [
                {
                    "start": 22,
                    "end": 24,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, Dempo-PCR has been developed, following the methods of diagnosis of bovine\ndiarrhea developed by Tsuchiaka et al. [26]. Since all primer-probe sets were optimized in the same temperature\nconditions, Dempo-PCR can detect a total of 17 pathogens, including 8 viruses, 8 bacteria,\nand 1 toxin, in a single run of TaqMan real-time PCR. In sensitivity test by using standard\ncurves from synthesized DNA, all primer-probe sets showed high sensitivity. Furthermore, the\nresults of detection of target pathogens from clinical samples using this method showed\nsimilar results to the respective conventional PCR method. However, PRRS virus is known to\nhave a high frequency of genetic mutations, and the primer and probe sequences will need to\nbe checked at a considerable frequency when performing Dempo-PCR from field samples. The\ntype of pathogens involved in PRDC is specific to the regions and countries where production\noccurs [20]. Therefore, it may be necessary to change\nthe inspect pathogens according to the regions. However, Dempo-PCR is possible to detect\nmany types of pathogens simultaneously.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 132,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 939,
                    "end": 941,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "By Dempo-PCR assay, multiple PRDC pathogens can be detected comprehensively and\nsimultaneously. This assay can quickly elucidate existence of pathogens in a sample. In this\nstudy, Multiple viral and bacterial porcine respiratory pathogens were detected from pigs of\nall farms examined. Especially, five bacteria pathogens (A.\npleuropneumoniae, B. bronchiseptica, P.\nmultocida, M. hyopneumoniae, M. hyorhinis) and\nfour viruses (PCV2, PCMV, PRRS US strain, PRCV) were detected on pigs of farm F. In this\nstudy, PCMV was detected in high proportion from pigs of all farms, and mixed infection with\nmultiple pathogens was observed. PCMV has been documented worldwide, and shows high\ninfection rates on pig farms in Japan, Europe, North America, and China [3, 6]. Hansen\net al., reported that a significant association between PCMV and PCV2 was\nonly found in the cases of PRDC, and the role of PCMV in PRDC needs to be elucidated [7]. It is necessary to elucidate the combination of\nmultiple pathogens for the elucidation of the etiology of PRDC, and Dempo -PCR will be a\nuseful tool for that. PHEV is a subclinical infection, but its role as a respiratory\npathogen was suggested since it was isolated from the acute respiratory disease in pigs in\nMichigan in 2015 [14]. The swine serological survey\nof PHEV also showed that it is widely and highly distributed in Japan [10]. Therefore, PHEV was added to the target pathogens of Dempo-PCR, but\nit was not detected from these samples.",
            "cite_spans": [
                {
                    "start": 752,
                    "end": 753,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 755,
                    "end": 756,
                    "mention": "6",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 926,
                    "end": 927,
                    "mention": "7",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1261,
                    "end": 1263,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1366,
                    "end": 1368,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, Dempo-PCR can identify a wider range of existing pathogens quickly and\neasily compared to one assay-one pathogen test. Considering multiple etiology of PRDC,\nscreening by Dempo-PCR would help us determine treatment and prevention measures. This\ndetection system may provide an alternative testing method that is simpler, faster, and more\ncomprehensive than existing assays.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Evaluation of 5′ nuclease assay for\ndetection of Actinobacillus pleuropneumoniae",
            "authors": [],
            "year": 2001,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "39",
            "issn": "",
            "pages": "260-265",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.39.1.260-265.2001"
                ]
            }
        },
        "BIBREF1": {
            "title": "Survey of porcine hemagglutinating\nencephalomyelitis virus infection of pigs in Japan",
            "authors": [],
            "year": 1989,
            "venue": "Nippon Juishikai Zasshi",
            "volume": "42",
            "issn": "",
            "pages": "867-870",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Development of a one-run real-time PCR\ndetection system for pathogens associated with bovine respiratory disease\ncomplex",
            "authors": [],
            "year": 2017,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "79",
            "issn": "",
            "pages": "517-523",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.16-0489"
                ]
            }
        },
        "BIBREF3": {
            "title": "Simultaneous detection of North American\nand European porcine reproductive and respiratory syndrome virus using real-time\nquantitative reverse transcriptase-PCR",
            "authors": [],
            "year": 2005,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "17",
            "issn": "",
            "pages": "165-170",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870501700211"
                ]
            }
        },
        "BIBREF4": {
            "title": "Multiplex method for simultaneous\nserological detection of porcine reproductive and respiratory syndrome virus and porcine\ncircovirus type 2",
            "authors": [],
            "year": 2011,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "49",
            "issn": "",
            "pages": "3184-3190",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.00557-11"
                ]
            }
        },
        "BIBREF5": {
            "title": "Porcine hemagglutinating\nencephalomyelitis virus and respiratory disease in exhibition swine, Michigan, USA,\n2015",
            "authors": [],
            "year": 2017,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "23",
            "issn": "",
            "pages": "1168-1171",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2307.170019"
                ]
            }
        },
        "BIBREF6": {
            "title": "Multiplex PCR and microarray for\ndetection of swine respiratory pathogens",
            "authors": [],
            "year": 2017,
            "venue": "Transbound.\nEmerg. Dis.",
            "volume": "64",
            "issn": "",
            "pages": "834-848",
            "other_ids": {
                "DOI": [
                    "10.1111/tbed.12449"
                ]
            }
        },
        "BIBREF7": {
            "title": "Development of real-time polymerase chain\nreaction assays for rapid detection and differentiation of wild-type pseudorabies and\ngene-deleted vaccine viruses",
            "authors": [],
            "year": 2008,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "20",
            "issn": "",
            "pages": "440-447",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870802000405"
                ]
            }
        },
        "BIBREF8": {
            "title": "Herd factors associated with the\nseroprevalences of four major respiratory pathogens in slaughter pigs from\nfarrow-to-finish pig herds",
            "authors": [],
            "year": 2000,
            "venue": "Vet.\nRes.",
            "volume": "31",
            "issn": "",
            "pages": "313-327",
            "other_ids": {
                "DOI": [
                    "10.1051/vetres:2000122"
                ]
            }
        },
        "BIBREF9": {
            "title": "Development of a quantitative Real-Time\nTaqMan PCR assay for determination of the minimal dose of Mycoplasma hyopneumoniae\nstrain 116 required to induce pneumonia in SPF pigs",
            "authors": [],
            "year": 2010,
            "venue": "J.\nAppl. Microbiol.",
            "volume": "108",
            "issn": "",
            "pages": "1523-1533",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1365-2672.2009.04556.x"
                ]
            }
        },
        "BIBREF10": {
            "title": "Development of one-step real-time reverse\ntranscriptase-PCR-based assays for the rapid and simultaneous detection of four viruses\ncausing porcine diarrhea",
            "authors": [],
            "year": 2016,
            "venue": "Jpn. J. Vet.\nRes.",
            "volume": "64",
            "issn": "",
            "pages": "5-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Detection of streptococcus suis in bioaerosols of swine\nconfinement buildings.",
            "authors": [],
            "year": null,
            "venue": "Appl. Environ.\nMicrobiol.",
            "volume": "80",
            "issn": "",
            "pages": "3296-3304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Polymicrobial respiratory disease in\npigs",
            "authors": [],
            "year": 2011,
            "venue": "Anim. Health Res.\nRev.",
            "volume": "12",
            "issn": "",
            "pages": "133-148",
            "other_ids": {
                "DOI": [
                    "10.1017/S1466252311000120"
                ]
            }
        },
        "BIBREF13": {
            "title": "Porcine respiratory disease complex after\nthe introduction of H1N1/2009 influenza virus in Brazil",
            "authors": [],
            "year": 2018,
            "venue": "Zoonoses Public Health",
            "volume": "65",
            "issn": "",
            "pages": "e155-e161",
            "other_ids": {
                "DOI": [
                    "10.1111/zph.12424"
                ]
            }
        },
        "BIBREF14": {
            "title": "Swine influenza virus and association\nwith the porcine respiratory disease complex in pig farms in Southern\nBrazil",
            "authors": [],
            "year": 2016,
            "venue": "Zoonoses Public\nHealth",
            "volume": "63",
            "issn": "",
            "pages": "234-240",
            "other_ids": {
                "DOI": [
                    "10.1111/zph.12223"
                ]
            }
        },
        "BIBREF15": {
            "title": "Isolation, antimicrobial resistance, and\nvirulence genes of Pasteurella multocida strains from swine in China",
            "authors": [],
            "year": 2009,
            "venue": "J. Clin. Microbiol.",
            "volume": "47",
            "issn": "",
            "pages": "951-958",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.02029-08"
                ]
            }
        },
        "BIBREF16": {
            "title": "Development of real-time PCR assay for\ndifferential detection of Bordetella bronchiseptica and Bordetella\nparapertussis",
            "authors": [],
            "year": 2014,
            "venue": "Diagn. Microbiol. Infect.\nDis.",
            "volume": "78",
            "issn": "",
            "pages": "347-351",
            "other_ids": {
                "DOI": [
                    "10.1016/j.diagmicrobio.2013.12.020"
                ]
            }
        },
        "BIBREF17": {
            "title": "Multilocus sequence typing of Mycoplasma\nhyorhinis strains identified by a real-time TaqMan PCR assay",
            "authors": [],
            "year": 2014,
            "venue": "J. Clin. Microbiol.",
            "volume": "52",
            "issn": "",
            "pages": "1664-1671",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.03437-13"
                ]
            }
        },
        "BIBREF18": {
            "title": "Development of a novel detection system\nfor microbes from bovine diarrhea by real-time PCR",
            "authors": [],
            "year": 2016,
            "venue": "J.\nVet. Med. Sci.",
            "volume": "78",
            "issn": "",
            "pages": "383-389",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0552"
                ]
            }
        },
        "BIBREF19": {
            "title": "Validation of a real-time PCR for\nHaemophilus parasuis",
            "authors": [],
            "year": 2010,
            "venue": "J. Appl.\nMicrobiol.",
            "volume": "108",
            "issn": "",
            "pages": "1323-1331",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1365-2672.2009.04526.x"
                ]
            }
        },
        "BIBREF20": {
            "title": "Detection and typing of highly pathogenic\nporcine reproductive and respiratory syndrome virus by multiplex real-time\nrt-PCR",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0038251"
                ]
            }
        },
        "BIBREF21": {
            "title": "Development and validation of a triplex\nreal-time PCR assay for the rapid detection and differentiation of wild-type and\nglycoprotein E-deleted vaccine strains of bovine herpesvirus type 1",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol. Methods",
            "volume": "174",
            "issn": "",
            "pages": "77-84",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2011.03.028"
                ]
            }
        },
        "BIBREF22": {
            "title": "Porcine cytomegalovirus (PCMV) in early\ngestation",
            "authors": [],
            "year": 1988,
            "venue": "Vet.\nMicrobiol.",
            "volume": "17",
            "issn": "",
            "pages": "117-128",
            "other_ids": {
                "DOI": [
                    "10.1016/0378-1135(88)90003-X"
                ]
            }
        },
        "BIBREF23": {
            "title": "Development of a novel hot-start\nmultiplex PCR for simultaneous detection of classical swine fever virus, African swine\nfever virus, porcine circovirus type 2, porcine reproductive and respiratory syndrome\nvirus and porcine parvovirus",
            "authors": [],
            "year": 2008,
            "venue": "Vet. Res.\nCommun.",
            "volume": "32",
            "issn": "",
            "pages": "255-262",
            "other_ids": {
                "DOI": [
                    "10.1007/s11259-007-9026-6"
                ]
            }
        },
        "BIBREF24": {
            "title": "Detection of porcine reproductive and\nrespiratory syndrome virus, porcine circovirus type 2, swine influenza virus and\nAujeszky’s disease virus in cases of porcine proliferative and necrotizing pneumonia\n(PNP) in Spain",
            "authors": [],
            "year": 2007,
            "venue": "Vet.\nMicrobiol.",
            "volume": "119",
            "issn": "",
            "pages": "144-151",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2006.09.009"
                ]
            }
        },
        "BIBREF25": {
            "title": "Genomic organization and molecular\ncharacterization of porcine cytomegalovirus",
            "authors": [],
            "year": 2014,
            "venue": "Virology",
            "volume": "460–461",
            "issn": "",
            "pages": "165-172",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2014.05.014"
                ]
            }
        },
        "BIBREF26": {
            "title": "An investigation of the pathology and\npathogens associated with porcine respiratory disease complex in\nDenmark",
            "authors": [],
            "year": 2010,
            "venue": "J. Comp.\nPathol.",
            "volume": "143",
            "issn": "",
            "pages": "120-131",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jcpa.2010.01.012"
                ]
            }
        },
        "BIBREF27": {
            "title": "Three cases of porcine respiratory\ndisease complex associated with porcine circovirus type 2 infection",
            "authors": [],
            "year": 2002,
            "venue": "J. Swine Health Prod.",
            "volume": "10",
            "issn": "",
            "pages": "27-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "The use of oral fluids to monitor key\npathogens in porcine respiratory disease complex",
            "authors": [],
            "year": 2017,
            "venue": "Porcine Health Manag.",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s40813-017-0055-4"
                ]
            }
        }
    }
}