{
    "paper_id": "PMC7058654",
    "metadata": {
        "title": "Malaria in China: a longitudinal population-based surveillance study",
        "authors": [
            {
                "first": "Cheng",
                "middle": [],
                "last": "Ding",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chenyang",
                "middle": [],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuqing",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaofang",
                "middle": [],
                "last": "Fu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaoxiao",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jie",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Min",
                "middle": [],
                "last": "Deng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lanjuan",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shigui",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Malaria is a life-threatening disease caused by Plasmodium parasites, which is transmitted among people through the bites of infected female Anopheles mosquitoes [1]. Among the five Plasmodium species known to be infectious for humans [2], Plasmodium falciparum and Plasmodium vivax are the two main species of parasites that pose the greatest threat worldwide [1, 3]. Malaria is usually an acute febrile illness with symptoms such as fever, headache and chills typically appearing 10–15 days after the individual has been infected. If not treated within 24 h, cases of P. falciparum malaria can progress to severe illness and even death [1, 3].",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 164,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 236,
                    "end": 237,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 362,
                    "end": 363,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 365,
                    "end": 366,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 639,
                    "end": 640,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 642,
                    "end": 643,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In 2016, the World Health Organization (WHO) indicated that nearly half of the world's population was at risk of malaria [1], and there were an estimated 216 (196–263, 95% confidence interval (CI)) million cases of malaria in 91 countries. It was estimated that 435 000 deaths from malaria had occurred in 2017 globally [4]. Despite being preventable and treatable, malaria continues to have a devastating impact on human health around the world [5]. China has a long history of struggling with infectious diseases, and historically, malaria had been widespread in China, especially in the early 1970s. Over the past decades, China has adopted comprehensive intervention policies and strategies [6, 7].",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 123,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 321,
                    "end": 322,
                    "mention": "4",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 447,
                    "end": 448,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 696,
                    "end": 697,
                    "mention": "6",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 699,
                    "end": 700,
                    "mention": "7",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The vision of the WHO and the global malaria community is a world free of malaria [5]. In 1955, the WHO launched the Global Malaria Eradication Programme (GMEP), which was an ambitious plan to eradicate malaria worldwide [3]. As of 2000, eight countries had eliminated malaria, and many other countries had reduced the transmission to low levels (<100 indigenous malaria cases per year) [5]. In 2016, China was identified as one of the 21 countries that had the potential to eliminate malaria by 2020 [3]. To meet the certification criteria for malaria elimination, a country must prove that the chain of indigenous malaria transmission by Anopheles mosquitoes has been interrupted nationwide (i.e., reducing the rate of malaria cases to zero) for at least three consecutive years. Continued measures are required to prevent the re-establishment of transmission [3, 8].",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 84,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 222,
                    "end": 223,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 388,
                    "end": 389,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 502,
                    "end": 503,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 863,
                    "end": 864,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 866,
                    "end": 867,
                    "mention": "8",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To summarise the long-term disease burden of malaria across China and evaluate the probability of achieving the eradication goal. This study characterised the incidence and mortality patterns of malaria from 1950 to 2016 and carried out the epidemic trends, the results of which are valuable for disease surveillance and prevention. To understand the epidemiological characteristics of malaria among Chinese population, the sex-, age- and spatial-specific distributions were also reviewed.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The Chinese government established a routine reporting system for infectious diseases in the 1950s [9]. The system was operated through administrative grading responsibility and territorial management, which was coordinated by the Chinese Centers for Disease Control and Prevention (China CDC). Data were collected from monthly paper-based reports between 1950 and 1985, and then progressed to digital monthly reports between 1985 and 2003. In response to the 2003 severe acute respiratory syndrome (SARS) epidemic, the Chinese government resolved to improve its public health disease surveillance system and build the Internet-based China Information System for Disease Control and Prevention (CISDCP), which was a real-time reporting system covering all 31 provinces and areas in mainland China [9, 10].",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 101,
                    "mention": "9",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 798,
                    "end": 799,
                    "mention": "9",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Data sources and extraction ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All notifiable diseases are divided into three categories (class A, B and C) according to the outbreak, prevalence and degree of harm [11]. Clinicians must complete a standard case report card and report to the CISDCP when they identify any probable, clinical or laboratory-confirmed case of notifiable infectious disease within a specified timeframe. Malaria is categorised as a class B notifiable infectious disease, and diagnosed cases should be reporting within one day, case investigation within three days, and focuses investigation and action within seven days [5]. Blood smear microscopic examination was the main method for malaria diagnosis, and immunological examination (2006) and polymerase chain reaction (2015) were recommended.",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 137,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 569,
                    "end": 570,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Data sources and extraction ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Data on malaria included in this study was extracted from the CISDCP system, which was established by the China CDC with open access from the Chinese Public Health Science Data Center [12]. The period included in the data was from January 1950 to December 2016. Population data for mainland China were extracted from the national data [13]. Province-specific population data were extracted from the China Compendium of Statistics (1950–1999) [14] and the national data (2000–2016) [13]. Sex- and age-specific population data (data of 2010 were not available and were replaced by the intermediate value of 2009 and 2011) were also extracted from the national data [13]. Sex-, age- and type-specific data for malaria were available between 2004 and 2013. The number of indigenous malaria cases and deaths between 2017 and 2020 was estimated, from the annual per cent change (APC) values of indigenous malaria data between 2011 and 2016. No ethical approval for this study was required since the included data were publicly available and de-identified.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 187,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 336,
                    "end": 338,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 443,
                    "end": 445,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 664,
                    "end": 666,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Data sources and extraction ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The incidence (cases per 100 000 population) was defined as the annual number of cases divided by the population of the year. The mortality (deaths per 1 000 000 population) was defined as the annual number of deaths attributed to malaria divided by the population of the year. The average annual per cent change (AAPC) and APC for incidence and mortality of malaria were selected to evaluate the burden trends of disease, and estimates were calculated by the Joinpoint Regression Program version 4.6.0.0. April, 2018 (Information Management Services, Inc., Calverton, MD, USA). All average numbers are presented with the corresponding 95% confidence interval (95% CI) in brackets. The 95% CI of incidence and mortality at the national level were estimated by the Poisson regression model using SAS 9.4 software (SAS Institute Inc., Cary, NC, USA). SAS 9.4 and Origin 2017 software (Microcal Software Inc., Northampton, MA, USA) were used to draw the figures. The significance level for the hypothesis tests was set at 0.05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Between 1950 and 2016, there were 227 668 374 cases of malaria reported in China, with an annualised average incidence of 337.024 (336.980−337.068) per 100 000 population (Supplementary Table S1). Overall, the incidence of malaria decreased with an AAPC of −11.4% (−16.6 to −6.0). The highest incidence occurred in 1970, which was 2905.704 per 100 000 (Fig. 1). Since the 1970s, the incidence of malaria has decreased rapidly with an APC of −23.9% (t = −18.4, P < 0.05). A total of 36 085 deaths attributed to malaria were reported during the observational period (1950–2016), with an annualised average deaths of 530 (525–536). Most cases of death occurred in the 1950s, and the highest mortality was observed in 1955 (8.994 per 1 000 000). Since 1980, the annual number of malaria deaths has been under 100, and the mortality rate has been under 0.1 per 1 000 000. The overall trend of mortality decreased from 1950 to 2016 (AAPC: −8.7%, −13.7 to −3.4), and the reduction continued over the last 50 years (APC: −6.9%, −8.4 to −5.4).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 353,
                    "end": 359,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The annualised average incidence rates were more than 500 per 100 000 in provinces such as Henan, Anhui, Jiangsu and Hubei. The rates were under 1 per 100 000 in Chongqing, Neimenggu, Ningxia, Heilongjiang, Qinghai and Jilin (Table 1). Epidemics of malaria were disproportionate in different provinces and areas, and overall, districts in southern China suffered more disease burden than did other areas. The incidence rates in most provinces and areas decreased, and the AAPC values were significant (P < 0.05) (Fig. 2 and Table 1). The annualised average mortality rate in Yunnan was the highest (3.466 per 1 000 000), and the rates in some districts, such as Guizhou, Zhejiang, Guangxi and Guangdong, were more than 1 per 1 000 000 (Table 1). Mortality cases were concentrated in southern China in the 1950s. The mortality rates have been under 1 per 1 000 000 approximately since the 1970s across China (Supplementary Fig. S1). Along with the incidence of malaria, the mortality rates decreased in most provinces and areas (Table 1 and Supplementary Fig. S1).\n\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 513,
                    "end": 519,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 226,
                    "end": 233,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 524,
                    "end": 531,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 736,
                    "end": 743,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 1028,
                    "end": 1035,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The incidence and mortality of malaria appeared in surges in different seasons, and the rates showed decreasing trends by each season (Fig. 3). During the year, the incidence rates were higher in the period from July to September than in other months. During the observational period, three peaks of incidence rates occurred in 1955, the 1960s and the 1970s. Mortality rates were higher in August through October than in other months from 1950 to 1980 and peaked in approximately 1955 and 1963. In total, 57.0% of malaria cases occurred in July through September compared to 4.1% in December through February. Additionally, 50.5% of malaria deaths occurred in August through October compared to 10.2% in January through March (Supplementary Fig. S2).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 135,
                    "end": 141,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Malaria incidence rates were higher among males compared to females from 2004 to 2013, with the lowest male-to-female ratio of 1.63. The highest incidence rates among males (5.728 per 100 000) and females (3.358 per 100 000) were observed in 2006 (Supplementary Fig. S3). The distribution of malaria incidence rates among all age groups was similar during the same period. The incidence rates peaked in 2006 in all age groups. The rate was more than 6 per 100 000 in the 70–74 age group in 2006 (Supplementary Fig. S4). The incidence rates decreased among all age groups and remained continuously low in recent years (under 1 per 100 000). Since mortality rates stayed at low levels between 2004 and 2013 (236 malaria deaths reported), the sex- and age-specific rates were not reviewed.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Table 2 lists the reported malaria cases and deaths in China from 2011 to 2016 and the predicted cases from 2017 to 2020. There were no significant decreases in malaria incidence (APC: −4.2%, −15.5 to 8.7) or mortality (APC:−8.6%, −22.4 to 7.8), which indicated that the malaria epidemic was stable. This situation was mainly attributed to the imported cases, since the number of imported cases increased from 2011 to 2016 (APC: 11.4%, −16.3 to 47.6) and occupied the majority. The predicted number of malaria cases and deaths will decrease from 3 638 and 27 in 2011 to 2 562 and 10 in 2020, respectively. The incidence rate of indigenous cases decreased (APC: −78.1%, −89.3 to −55.4). Prediction showed that no indigenous malaria case would be reported during 2016 and 2020.\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "This study has several limitations. First, though long-term and wide-covered data were included in this study, the results may be underestimated since the data were passively reported. Second, epidemic characters of other types of Plasmodium, such as P. ovale, P. malariae and P. knowlesi were not involved. Third, data in the early periods are insufficient and may be less reliable than those in the later years (variations in surveillance system, data standards of collection, diagnostic levels and so on).",
            "cite_spans": [],
            "section": "Limitation ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The results of this study showed that the burden of malaria among the population in China fell drastically from 1950 to 2016. The geographical distribution of malaria was unbalanced, and a seasonal pattern was obvious. Increased attention should be paid to imported malaria cases because these cases were the major threat in recent years. Overall, the goal of malaria elimination by 2020 is a realistic aim for China.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Changes of incidence and mortality of malaria in each province or area in China from 1950 to 2016\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2.: Reported and predicted malaria cases and deaths in China from 2011 to 2020\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1.: Malaria epidemic trend in China from 1950 to 2016. Panel a: Incidence trend of malaria in China from 1950 to 2016; panel b: Mortality trend of malaria in China from 1950 to 2016.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Geographical distribution of malaria incidence in China.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Seasonal distribution of malaria incidence and mortality in China. Panel a: Seasonal distribution of malaria incidence from 1950 to 2016; panel b: Seasonal distribution of malaria mortality from 1950 to 2016.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "China Compendium of Statistics 1949–2008",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Descriptive analysis of trends of malaria prevalence in China from 2006 to 2010",
            "authors": [],
            "year": 2013,
            "venue": "Chinese Journal of Public Health",
            "volume": "29",
            "issn": "",
            "pages": "263-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Spatiotemporal analysis of the malaria epidemic in Mainland China, 2004–2014",
            "authors": [],
            "year": 2017,
            "venue": "The American Journal of Tropical Medicine and Hygiene",
            "volume": "97",
            "issn": "",
            "pages": "504-513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Reports on national surveillance of mosquitoes in China, 2006–2015",
            "authors": [],
            "year": 2017,
            "venue": "Chinese Journal of Vector Biology and Control",
            "volume": "28",
            "issn": "",
            "pages": "409-415",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Natural forming causes of China population distribution",
            "authors": [],
            "year": 2012,
            "venue": "Chinese Journal of Applied Ecology",
            "volume": "23",
            "issn": "",
            "pages": "3488-3495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Malaria control and prevention towards elimination: data from an eleven-year surveillance in Shandong Province, China",
            "authors": [],
            "year": 2017,
            "venue": "Malaria Journal",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Plasmodium knowlesi in human, Indonesian Borneo",
            "authors": [],
            "year": 2010,
            "venue": "Emerging Infectious Diseases",
            "volume": "16",
            "issn": "",
            "pages": "672-674",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Transition from control to elimination: impact of the 10-year global fund project on malaria control and elimination in China",
            "authors": [],
            "year": 2014,
            "venue": "Advances in Parasitology",
            "volume": "86",
            "issn": "",
            "pages": "289-318",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Malaria in the Guangxi Zhuang Autonomous Region in China: a twelve-year surveillance data study",
            "authors": [],
            "year": 2017,
            "venue": "The American Journal of Tropical Medicine and Hygiene",
            "volume": "97",
            "issn": "",
            "pages": "1163-1169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Risk assessment of malaria in land border regions of China in the context of malaria elimination",
            "authors": [],
            "year": 2016,
            "venue": "Malaria Journal",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Epidemiological analysis of malaria surveillance in Jinan City from 2012 to 2016",
            "authors": [],
            "year": 2017,
            "venue": "Zhongguo xue xi chong bing fang zhi za zhi = Chinese Journal of Schistosomiasis Control",
            "volume": "30",
            "issn": "",
            "pages": "62-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Malaria – Country Profiles",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Ready for malaria elimination: zero indigenous case reported in the People's Republic of China",
            "authors": [],
            "year": 2018,
            "venue": "Malaria Journal",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Malaria epidemiological characteristics in China, 2005–2015",
            "authors": [],
            "year": 2017,
            "venue": "China Tropical Medicine",
            "volume": "17",
            "issn": "",
            "pages": "325-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Changing epidemiology and challenges of malaria in China towards elimination",
            "authors": [],
            "year": 2019,
            "venue": "Malaria Journal",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Eliminating Malaria",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Targeting asymptomatic malaria infections: active surveillance in control and elimination",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Medicine",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Evolutionary history of human Plasmodium vivax revealed by genome-wide analyses of related ape parasites",
            "authors": [],
            "year": 2018,
            "venue": "Proceedings of the National Academy of Sciences of the United States of America",
            "volume": "115",
            "issn": "",
            "pages": "E8450-E8459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Malaria in China, 2011–2015: an observational study",
            "authors": [],
            "year": 2017,
            "venue": "Bulletin of the World Health Organization",
            "volume": "95",
            "issn": "",
            "pages": "564-573",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "New challenges of malaria elimination in China",
            "authors": [],
            "year": 2016,
            "venue": "Zhonghua yu fang yi xue za zhi",
            "volume": "50",
            "issn": "",
            "pages": "289-291",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "World Malaria Report 2018",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Global Technical Strategy for Malaria 2016–2030",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Communicating and monitoring surveillance and response activities for malaria elimination: China's “1–3–7” strategy",
            "authors": [],
            "year": 2014,
            "venue": "PLoS Medicine",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Shrinking the malaria map in China: measuring the progress of the National Malaria Elimination Programme",
            "authors": [],
            "year": 2016,
            "venue": "Infectious Diseases of Poverty",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [],
            "year": 2018,
            "venue": "Update on the E-2020 Initiative of 21 Malaria-Eliminating Countries",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Emergence and control of infectious diseases in China",
            "authors": [],
            "year": 2008,
            "venue": "Lancet (London, England)",
            "volume": "372",
            "issn": "",
            "pages": "1598-1605",
            "other_ids": {
                "DOI": []
            }
        }
    }
}