{
    "paper_id": "PMC7071545",
    "metadata": {
        "title": "The Battle Against COVID-19: Where Do We Stand Now?",
        "authors": [
            {
                "first": "Manica",
                "middle": [],
                "last": "Negahdaripour",
                "suffix": " PharmD, PhD",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "COVID-19, the name given by the World Health Organization (WHO) to the recent coronavirus associated disease, has become a well-known term around the world recently. The first reports on this infection were made in December 2019 in Wuhan, China as a series of pneumonia with an unknown cause, which was linked to a novel kind of coronavirus on 31 December 2019. 1\n, 2\nSARS-CoV-2, the causing agent of this disease, is an enveloped positive sense RNA virus 3\nbelonging to betacoronavirus genera, Coronaviridae family. 4\nAlthough this group of viruses usually induces mild cold conditions, Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV) and Middle East Respiratory Syndrome Coronavirus (MERS-CoV) were identified from the same family several years ago causing deadly serious respiratory diseases. 3\nIn spite of the lower fatality rate of SARS-CoV-2 than MERS-CoV and SARS-CoV, 4\nits risks are regarded serious, mainly because of the high transmissibility of the virus and its ability to survive for long hours on different surfaces. Moreover, the reports show that it may cause only insignificant flu-like symptoms in many contaminated people 2\nwho can easily infect others in the society. On this basis, COVID-19 was declared as a public health emergency of international concern by WHO. ",
            "cite_spans": [
                {
                    "start": 362,
                    "end": 363,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 366,
                    "end": 367,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 456,
                    "end": 457,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 517,
                    "end": 518,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 805,
                    "end": 806,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 885,
                    "end": 886,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1151,
                    "end": 1152,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The outbreak has prompted WHO and some other major global and national health organizations to announce the research on COVID-19 as a priority with dedicating huge funds for the related investigations. A meeting for the assessment of current knowledge on this viral disease and determining the research directions was held by WHO in collaboration with GloPID-R (the Global Research Collaboration for Infectious Disease Preparedness) with the participation of scientists from various disciplines and funders from different parts of the world. While there are still many unknowns about the SARS-CoV-2 virus, great efforts are being taken to find answers for the questions about this virus behavior, transmission, and other aspects. The genome of SARS-CoV-2 was sequenced by Chinese researchers in Mid-January. 5\nThe atomic structure of the virus spike protein was also revealed by cryo-EM technique about one month later, which can specially help in vaccine design. 6",
            "cite_spans": [
                {
                    "start": 808,
                    "end": 809,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 964,
                    "end": 965,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Different approaches are adopted by various research teams and companies for fighting against COVID-19. Vaccination, as a tremendously successful strategy in medical history,\nis certainly among the fields of research. The first batch of mRNA-1273, an mRNA (messenger RNA) vaccine developed by Moderna Therapeutics with funds from the Coalition\nfor Epidemic Preparedness Innovations (CEPI), is produced very recently and sent to the National Institute of Allergy and Infectious Diseases (NIAID), part of the National\nInstitutes of Health (NIH) for human testing planned to start in April. Novavax Company has started a preclinical study in animal models testing several vaccine candidates for COVID-19.\nThese vaccines contain antigens from the coronavirus spike (S) protein based on the company’s recombinant protein nanoparticle technology platform.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Some companies, such as CureVac and Tonix Pharmaceuticals have also begun their research for vaccine development. Several other companies have announced their partnership on this project including GeoVax and BravoVax, Takis and Evvivax, and iBio and CC-Pharming. The University of Queensland has also announced their team progress in creating a vaccine for COVID-19. Regeneron Pharmaceuticals will also collaborate through using the VelocImmune® platform, a genetically-engineered mouse with a humanized immune system. GSK, will also take share in developing a vaccine against SARS-CoV-2 by using its pandemic vaccine adjuvant platform technology, which will support the immune system induction.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Antiviral drugs are also being widely investigated to find the effective agents against SARS-CoV-2. Favilavir is the first drug approved by the National Medical Products Administration of China for the treatment of COVID-19, following a clinical trial conducted in 70 patients in China. The early results of clinical trials using chloroquine phosphate, an old anti-malaria drug, in the patients with COVID-19 was promising. 7\nTherefore, in the cocktail protocols presently used for treating patients the usage of chloroquine phosphate, as an available drug, is recommended. Gilead will start two large phase 3 studies for evaluating the safety and efficacy of remdesivir, an RNA polymerase inhibitor 4\nthat was first developed for Ebola, in about 1000 adult patients diagnosed with COVID-19 based on the positive preliminary investigations and the previous results shown on MERS-CoV. Some other drugs such as lopinavir/ritonavir and interferon beta that have indicated efficacy in animal models against MERS-CoV before, are also being tested. 4",
            "cite_spans": [
                {
                    "start": 424,
                    "end": 425,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 700,
                    "end": 701,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1043,
                    "end": 1044,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "As in any battle, knowing the enemy is a major step for defeating it. Despite the sorrowful news announced every day regarding the wider spread of SARS-CoV-2 in different countries and the higher number of deaths, the knowledge on this tiny virus is increasing day by day. Taking advantage of the gathered data and the previous experiences on SARS and MERS, we are getting closer to finding the ways for conquering this disease hopefully in near future. Meanwhile, implementing preventive strategies and the collaboration of countries around the globe are of the utmost importance to lower the threat of COVID-19. ",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": " A Novel Coronavirus from Patients with Pneumonia in China, 2019",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " N Engl J Med",
            "volume": "382",
            "issn": "",
            "pages": "727-33",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa2001017"
                ]
            }
        },
        "BIBREF1": {
            "title": " Systematic Comparison of Two Animal-to-Human Transmitted Human Coronaviruses: SARS-CoV-2 and SARS-CoV",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Teng",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Abdalla",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Xie",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " Viruses",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3390/v12020244"
                ]
            }
        },
        "BIBREF2": {
            "title": " Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " Lancet",
            "volume": "395",
            "issn": "",
            "pages": "497-506",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(20)30183-5"
                ]
            }
        },
        "BIBREF3": {
            "title": " Coronavirus Infections-More Than Just the Common Cold",
            "authors": [
                {
                    "first": "CI",
                    "middle": [],
                    "last": "Paules",
                    "suffix": ""
                },
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Marston",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Fauci",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " JAMA",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1001/jama.2020.0757"
                ]
            }
        },
        "BIBREF4": {
            "title": " Genome Composition and Divergence of the Novel Coronavirus (2019-nCoV) Originating in China",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Ding",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Niu",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " Cell Host Microbe",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1016/j.chom.2020.02.001"
                ]
            }
        },
        "BIBREF5": {
            "title": " Cryo-EM structure of the 2019-nCoV spike in the prefusion conformation",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Wrapp",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Corbett",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Goldsmith",
                    "suffix": ""
                },
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Hsieh",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Abiona",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " Science",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1126/science.abb2507"
                ]
            }
        },
        "BIBREF6": {
            "title": " Breakthrough: Chloroquine phosphate has shown apparent efficacy in treatment of COVID-19 associated pneumonia in clinical studies",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": " Biosci Trends",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.5582/bst.2020.01047"
                ]
            }
        }
    }
}